__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_AwakerTalent = readonly({
  AwakerTalent_117311_TalentDesc_1 = {
    Text = "·Когда Поллукс разыгрывает первую карту приказа в каждом раунде, его Урон увеличивается на 200 % от собственной атаки, а щит укрепляется на 50 % от его защиты, при этом Поллукс получает 10 очков алиемуса.\n·После окончания битвы, Базовый Урон, причиняемый Поллуксом, и Эффект урона «искупления страданий» увеличиваются на 20 % в исследовании, а Урон в битве с боссом от «искупления страданий» удваивается."
  },
  AwakerTalent_117311_TalentName_1 = {
    Text = "Спасение в муках"
  },
  AwakerTalent_120347_TalentDesc_1 = {
    Text = "·Когда данный Персонаж находится в отряде, Царство «Эквор» заменяется Царством «Бентос: Эквор».\n·Базовый Урон щупалец изменяется на 5% от макс. ОЗ отряда.\n·После начала исследования Усиление урона отряда +50%. Если отряд состоит только из Пробуждённых Эквор или Хаос, данный эффект Усиления урона удваивается, однако в начале боя дополнительные щупальца больше не получаются.\n·Эффект «Скопление щупалец» больше не действует.\n·Стойка щупалец изменяется на «Бентос: Стойка щупалец».\n·«Бентос: Спокойное море»: получить Щит в размере 25% макс. ОЗ; в конце хода щупальца больше не атакуют; перезарядка 3 хода.\n·«Бентос: Девятый вал»: Урон щупалец в этом ходу становится 125%; После нанесения активного урона 1 Щупальце атакует, однако в конце хода теряется 1 Щупальце; перезарядка 3 хода.\n·Мастерство царства изменяется на «Бентос: Мастерство Эквор»: каждая единица Мастерства царства увеличивает Щит «Бентос: Спокойного моря» на 0.025% макс. ОЗ и дополнительно увеличивает Урон щупалец «Бентос: Девятого вала» на 0.025%.\n·Если отряд состоит только из Пробуждённых Эквор или Хаос, эффект «Бентос: Мастерство царства» удваивается."
  },
  AwakerTalent_120347_TalentName_1 = {
    Text = "Земля Вечной Тьмы"
  },
  AwakerTalent_122481_TalentDesc_1 = {
    Text = "· Этот талант активен только на уровне «Звёздное Царство».\n· Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого использования Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n· Итоговый Урон, нанесённый Мушетт врагам «Доминион», увеличивается на [Arg5]%.\n· Базовый Урон всех пробуждённых от «ударить» увеличивается на [Arg3]%.\n· После активации сопротивления смерти Мушетт получает [Arg4] очков Алиемуса."
  },
  AwakerTalent_122481_TalentDesc_10 = {
    Text = "· Этот талант активен только на уровне «Звёздное Царство».\n· Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого использования Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n· Итоговый Урон, нанесённый Мушетт врагам «Доминион», увеличивается на [Arg5]%.\n· Базовый Урон всех пробуждённых от «ударить» увеличивается на [Arg3]%.\n· После активации сопротивления смерти Мушетт получает [Arg4] очков Алиемуса."
  },
  AwakerTalent_122481_TalentDesc_2 = {
    Text = "· Этот талант активен только на уровне «Звёздное Царство».\n· Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого использования Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n· Итоговый Урон, нанесённый Мушетт врагам «Доминион», увеличивается на [Arg5]%.\n· Базовый Урон всех пробуждённых от «ударить» увеличивается на [Arg3]%.\n· После активации сопротивления смерти Мушетт получает [Arg4] очков Алиемуса."
  },
  AwakerTalent_122481_TalentDesc_3 = {
    Text = "· Этот талант активен только на уровне «Звёздное Царство».\n· Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого использования Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n· Итоговый Урон, нанесённый Мушетт врагам «Доминион», увеличивается на [Arg5]%.\n· Базовый Урон всех пробуждённых от «ударить» увеличивается на [Arg3]%.\n· После активации сопротивления смерти Мушетт получает [Arg4] очков Алиемуса."
  },
  AwakerTalent_122481_TalentDesc_4 = {
    Text = "· Этот талант активен только на уровне «Звёздное Царство».\n· Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого использования Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n· Итоговый Урон, нанесённый Мушетт врагам «Доминион», увеличивается на [Arg5]%.\n· Базовый Урон всех пробуждённых от «ударить» увеличивается на [Arg3]%.\n· После активации сопротивления смерти Мушетт получает [Arg4] очков Алиемуса."
  },
  AwakerTalent_122481_TalentDesc_5 = {
    Text = "· Этот талант активен только на уровне «Звёздное Царство».\n· Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого использования Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n· Итоговый Урон, нанесённый Мушетт врагам «Доминион», увеличивается на [Arg5]%.\n· Базовый Урон всех пробуждённых от «ударить» увеличивается на [Arg3]%.\n· После активации сопротивления смерти Мушетт получает [Arg4] очков Алиемуса."
  },
  AwakerTalent_122481_TalentDesc_6 = {
    Text = "· Этот талант активен только на уровне «Звёздное Царство».\n· Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого использования Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n· Итоговый Урон, нанесённый Мушетт врагам «Доминион», увеличивается на [Arg5]%.\n· Базовый Урон всех пробуждённых от «ударить» увеличивается на [Arg3]%.\n· После активации сопротивления смерти Мушетт получает [Arg4] очков Алиемуса."
  },
  AwakerTalent_122481_TalentDesc_7 = {
    Text = "· Этот талант активен только на уровне «Звёздное Царство».\n· Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого использования Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n· Итоговый Урон, нанесённый Мушетт врагам «Доминион», увеличивается на [Arg5]%.\n· Базовый Урон всех пробуждённых от «ударить» увеличивается на [Arg3]%.\n· После активации сопротивления смерти Мушетт получает [Arg4] очков Алиемуса."
  },
  AwakerTalent_122481_TalentDesc_8 = {
    Text = "· Этот талант активен только на уровне «Звёздное Царство».\n· Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого использования Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n· Итоговый Урон, нанесённый Мушетт врагам «Доминион», увеличивается на [Arg5]%.\n· Базовый Урон всех пробуждённых от «ударить» увеличивается на [Arg3]%.\n· После активации сопротивления смерти Мушетт получает [Arg4] очков Алиемуса."
  },
  AwakerTalent_122481_TalentDesc_9 = {
    Text = "· Этот талант активен только на уровне «Звёздное Царство».\n· Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого использования Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n· Итоговый Урон, нанесённый Мушетт врагам «Доминион», увеличивается на [Arg5]%.\n· Базовый Урон всех пробуждённых от «ударить» увеличивается на [Arg3]%.\n· После активации сопротивления смерти Мушетт получает [Arg4] очков Алиемуса."
  },
  AwakerTalent_122481_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_122481_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_122481_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_122481_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_122481_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_122481_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_122481_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_122481_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_122481_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_122481_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_122524_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_122524_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_122524_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_122524_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_122524_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_122524_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_122524_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_122524_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_122524_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_122524_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_122524_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_122524_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_122524_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_122524_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_122524_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_122524_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_122524_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_122524_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_122524_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_122524_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_122524_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_122524_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_122524_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_122524_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_122607_TalentDesc_1 = {
    Text = "·Каждый раз после разыгрывания 2 карт «ударить», «Мушетт» проводит Погоня, случайно нанося 1 Удар, равный 30% атакующей силы «Мушетт», и считается как «ударить». Максимум 4 раза за ход."
  },
  AwakerTalent_122607_TalentName_1 = {
    Text = "Драматическая встреча"
  },
  AwakerTalent_125362_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Эффект Яда, применяемый всеми Пробуждёнными, повышается на [Arg3]%.\n·Каждый слой «Очарования» дополнительно снижает урон, наносимый врагами типа «Гуманоид», на 1%, а при снятии дополнительно наносит врагам типа «Гуманоид» чистый урон в размере 1% от макс. ОЗ."
  },
  AwakerTalent_125362_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Эффект Яда, применяемый всеми Пробуждёнными, повышается на [Arg3]%.\n·Каждый слой «Очарования» дополнительно снижает урон, наносимый врагами типа «Гуманоид», на 1%, а при снятии дополнительно наносит врагам типа «Гуманоид» чистый урон в размере 1% от макс. ОЗ."
  },
  AwakerTalent_125362_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Эффект Яда, применяемый всеми Пробуждёнными, повышается на [Arg3]%.\n·Каждый слой «Очарования» дополнительно снижает урон, наносимый врагами типа «Гуманоид», на 1%, а при снятии дополнительно наносит врагам типа «Гуманоид» чистый урон в размере 1% от макс. ОЗ."
  },
  AwakerTalent_125362_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Эффект Яда, применяемый всеми Пробуждёнными, повышается на [Arg3]%.\n·Каждый слой «Очарования» дополнительно снижает урон, наносимый врагами типа «Гуманоид», на 1%, а при снятии дополнительно наносит врагам типа «Гуманоид» чистый урон в размере 1% от макс. ОЗ."
  },
  AwakerTalent_125362_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Эффект Яда, применяемый всеми Пробуждёнными, повышается на [Arg3]%.\n·Каждый слой «Очарования» дополнительно снижает урон, наносимый врагами типа «Гуманоид», на 1%, а при снятии дополнительно наносит врагам типа «Гуманоид» чистый урон в размере 1% от макс. ОЗ."
  },
  AwakerTalent_125362_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Эффект Яда, применяемый всеми Пробуждёнными, повышается на [Arg3]%.\n·Каждый слой «Очарования» дополнительно снижает урон, наносимый врагами типа «Гуманоид», на 1%, а при снятии дополнительно наносит врагам типа «Гуманоид» чистый урон в размере 1% от макс. ОЗ."
  },
  AwakerTalent_125362_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Эффект Яда, применяемый всеми Пробуждёнными, повышается на [Arg3]%.\n·Каждый слой «Очарования» дополнительно снижает урон, наносимый врагами типа «Гуманоид», на 1%, а при снятии дополнительно наносит врагам типа «Гуманоид» чистый урон в размере 1% от макс. ОЗ."
  },
  AwakerTalent_125362_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Эффект Яда, применяемый всеми Пробуждёнными, повышается на [Arg3]%.\n·Каждый слой «Очарования» дополнительно снижает урон, наносимый врагами типа «Гуманоид», на 1%, а при снятии дополнительно наносит врагам типа «Гуманоид» чистый урон в размере 1% от макс. ОЗ."
  },
  AwakerTalent_125362_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Эффект Яда, применяемый всеми Пробуждёнными, повышается на [Arg3]%.\n·Каждый слой «Очарования» дополнительно снижает урон, наносимый врагами типа «Гуманоид», на 1%, а при снятии дополнительно наносит врагам типа «Гуманоид» чистый урон в размере 1% от макс. ОЗ."
  },
  AwakerTalent_125362_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Эффект Яда, применяемый всеми Пробуждёнными, повышается на [Arg3]%.\n·Каждый слой «Очарования» дополнительно снижает урон, наносимый врагами типа «Гуманоид», на 1%, а при снятии дополнительно наносит врагам типа «Гуманоид» чистый урон в размере 1% от макс. ОЗ."
  },
  AwakerTalent_125362_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_125362_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_125362_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_125362_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_125362_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_125362_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_125362_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_125362_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_125362_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_125362_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_125363_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_125363_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_125363_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_125363_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_125363_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_125363_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_125363_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_125363_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_125363_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_125363_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_125363_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_125363_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_125363_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_125363_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_125363_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_125363_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_125363_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_125363_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_125363_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_125363_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_125363_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_125363_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_125363_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_125363_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_127223_TalentDesc_1 = {
    Text = "·Когда Арахна в команде, заменяет царство «Ультра» на царство «Сингулярность: Ультра».\n·Пространственный скачок: эффект срабатывает после первого разыгрывания Командной карты за ход — помещает её временную Базовую копию в Ультра пространство и наделяет её и временную копию 25 уровнями «Маяка сингулярности»; в Ультра ход этот эффект не активируется.\n·Маяк сингулярности: каждый уровень повышает итоговый эффект урона, фиксированной Силы и урона щупалец, фиксированного Яда, фиксированной Контратаки этой карты на 2%, а итоговый эффект фиксированного Щита, фиксированного Лечения ОЗ, Силы▼ — на 1%; снимается после разыгрывания. Карты с Маяком сингулярности не могут активировать «Пространственный скачок».\n·Ультра пространство: когда Ультра пространство достигает предела, вместо получения дополнительного хода в конце хода активируется Ультра пространство: дополнительный ход больше не предоставляется, незакреплённые карты из Руки сбрасываются и активируется эффект Ускользания, все карты из Ультра пространства помещаются в Руку, текущая Арифметика устанавливается на 5. После активации Ультра пространства текущий ход считается Ультра ходом.\n·«Аннигиляция сингулярности»: извлечь крайнюю левую карту из Ультра пространства. Перезарядка 3 хода.\n·После начала исследования Усиление урона команды +50%, и получить 15 уровней «Призмы сингулярности».\n·«Призма сингулярности»: все Командные карты считаются имеющими равное количество уровней Маяка сингулярности.\n·Мастерство Ультра: каждая единица Мастерства царства команды повышает количество уровней «Маяка сингулярности», накладываемых «Призмой сингулярности» и «Пространственным скачком», на 0.05%.\n·Чистый сверхразмерный: если команда состоит только из Ультра или Хаос Пробуждённых, эффект Мастерства Ультра и Усиление урона от царства удваиваются."
  },
  AwakerTalent_127223_TalentName_1 = {
    Text = "Нити судьбы"
  },
  AwakerTalent_130395_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_130395_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_130395_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_130395_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_130395_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_130395_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_130395_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_130395_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_130395_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_130395_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_130395_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130395_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130395_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130395_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130395_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130395_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130395_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130395_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130395_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130395_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130396_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130396_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130396_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130396_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130396_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130396_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130396_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130396_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130396_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130396_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130396_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130396_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130396_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130396_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130396_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130396_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130396_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130396_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130396_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130396_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130396_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130396_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130396_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130396_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130397_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130397_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130397_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130397_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130397_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130397_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130397_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130397_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130397_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130397_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130397_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130397_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130397_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130397_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130397_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130397_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130397_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130397_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130397_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130397_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130397_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130397_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130397_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130397_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130398_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита данного пробуждённого повышаются на [Arg1]%, а после первого розыгрыша Возвышения этот пробуждённый получает [Arg2] единиц Ключесвета.\n·Пробуждённый, выбранный «Песней Саи», получает [Arg3] зарядов «Фиесты размножения», а следующий Зов срабатывает 2 раза.\n·«Коррозия», наносимая Саей врагам типа «Каро», дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_130398_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита данного пробуждённого повышаются на [Arg1]%, а после первого розыгрыша Возвышения этот пробуждённый получает [Arg2] единиц Ключесвета.\n·Пробуждённый, выбранный «Песней Саи», получает [Arg3] зарядов «Фиесты размножения», а следующий Зов срабатывает 2 раза.\n·«Коррозия», наносимая Саей врагам типа «Каро», дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_130398_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита данного пробуждённого повышаются на [Arg1]%, а после первого розыгрыша Возвышения этот пробуждённый получает [Arg2] единиц Ключесвета.\n·Пробуждённый, выбранный «Песней Саи», получает [Arg3] зарядов «Фиесты размножения», а следующий Зов срабатывает 2 раза.\n·«Коррозия», наносимая Саей врагам типа «Каро», дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_130398_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита данного пробуждённого повышаются на [Arg1]%, а после первого розыгрыша Возвышения этот пробуждённый получает [Arg2] единиц Ключесвета.\n·Пробуждённый, выбранный «Песней Саи», получает [Arg3] зарядов «Фиесты размножения», а следующий Зов срабатывает 2 раза.\n·«Коррозия», наносимая Саей врагам типа «Каро», дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_130398_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита данного пробуждённого повышаются на [Arg1]%, а после первого розыгрыша Возвышения этот пробуждённый получает [Arg2] единиц Ключесвета.\n·Пробуждённый, выбранный «Песней Саи», получает [Arg3] зарядов «Фиесты размножения», а следующий Зов срабатывает 2 раза.\n·«Коррозия», наносимая Саей врагам типа «Каро», дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_130398_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита данного пробуждённого повышаются на [Arg1]%, а после первого розыгрыша Возвышения этот пробуждённый получает [Arg2] единиц Ключесвета.\n·Пробуждённый, выбранный «Песней Саи», получает [Arg3] зарядов «Фиесты размножения», а следующий Зов срабатывает 2 раза.\n·«Коррозия», наносимая Саей врагам типа «Каро», дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_130398_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита данного пробуждённого повышаются на [Arg1]%, а после первого розыгрыша Возвышения этот пробуждённый получает [Arg2] единиц Ключесвета.\n·Пробуждённый, выбранный «Песней Саи», получает [Arg3] зарядов «Фиесты размножения», а следующий Зов срабатывает 2 раза.\n·«Коррозия», наносимая Саей врагам типа «Каро», дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_130398_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита данного пробуждённого повышаются на [Arg1]%, а после первого розыгрыша Возвышения этот пробуждённый получает [Arg2] единиц Ключесвета.\n·Пробуждённый, выбранный «Песней Саи», получает [Arg3] зарядов «Фиесты размножения», а следующий Зов срабатывает 2 раза.\n·«Коррозия», наносимая Саей врагам типа «Каро», дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_130398_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита данного пробуждённого повышаются на [Arg1]%, а после первого розыгрыша Возвышения этот пробуждённый получает [Arg2] единиц Ключесвета.\n·Пробуждённый, выбранный «Песней Саи», получает [Arg3] зарядов «Фиесты размножения», а следующий Зов срабатывает 2 раза.\n·«Коррозия», наносимая Саей врагам типа «Каро», дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_130398_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита данного пробуждённого повышаются на [Arg1]%, а после первого розыгрыша Возвышения этот пробуждённый получает [Arg2] единиц Ключесвета.\n·Пробуждённый, выбранный «Песней Саи», получает [Arg3] зарядов «Фиесты размножения», а следующий Зов срабатывает 2 раза.\n·«Коррозия», наносимая Саей врагам типа «Каро», дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_130398_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130398_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130398_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130398_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130398_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130398_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130398_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130398_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130398_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130398_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130399_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130399_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130399_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130399_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130399_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130399_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130399_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130399_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130399_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130399_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130399_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130399_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130399_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130399_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130399_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130399_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130399_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130399_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130399_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130399_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130399_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130399_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130399_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130399_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130400_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Множитель эффекта Сила▼ и получаемый множитель силы «Безграничной дикой тени» повышаются на [Arg3]%; каждое срабатывание даёт следующему «Клинку скверны» дополнительный бонус силы [Arg4]%, максимум 1200%."
  },
  AwakerTalent_130400_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Множитель эффекта Сила▼ и получаемый множитель силы «Безграничной дикой тени» повышаются на [Arg3]%; каждое срабатывание даёт следующему «Клинку скверны» дополнительный бонус силы [Arg4]%, максимум 1200%."
  },
  AwakerTalent_130400_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Множитель эффекта Сила▼ и получаемый множитель силы «Безграничной дикой тени» повышаются на [Arg3]%; каждое срабатывание даёт следующему «Клинку скверны» дополнительный бонус силы [Arg4]%, максимум 1200%."
  },
  AwakerTalent_130400_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Множитель эффекта Сила▼ и получаемый множитель силы «Безграничной дикой тени» повышаются на [Arg3]%; каждое срабатывание даёт следующему «Клинку скверны» дополнительный бонус силы [Arg4]%, максимум 1200%."
  },
  AwakerTalent_130400_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Множитель эффекта Сила▼ и получаемый множитель силы «Безграничной дикой тени» повышаются на [Arg3]%; каждое срабатывание даёт следующему «Клинку скверны» дополнительный бонус силы [Arg4]%, максимум 1200%."
  },
  AwakerTalent_130400_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Множитель эффекта Сила▼ и получаемый множитель силы «Безграничной дикой тени» повышаются на [Arg3]%; каждое срабатывание даёт следующему «Клинку скверны» дополнительный бонус силы [Arg4]%, максимум 1200%."
  },
  AwakerTalent_130400_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Множитель эффекта Сила▼ и получаемый множитель силы «Безграничной дикой тени» повышаются на [Arg3]%; каждое срабатывание даёт следующему «Клинку скверны» дополнительный бонус силы [Arg4]%, максимум 1200%."
  },
  AwakerTalent_130400_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Множитель эффекта Сила▼ и получаемый множитель силы «Безграничной дикой тени» повышаются на [Arg3]%; каждое срабатывание даёт следующему «Клинку скверны» дополнительный бонус силы [Arg4]%, максимум 1200%."
  },
  AwakerTalent_130400_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Множитель эффекта Сила▼ и получаемый множитель силы «Безграничной дикой тени» повышаются на [Arg3]%; каждое срабатывание даёт следующему «Клинку скверны» дополнительный бонус силы [Arg4]%, максимум 1200%."
  },
  AwakerTalent_130400_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Множитель эффекта Сила▼ и получаемый множитель силы «Безграничной дикой тени» повышаются на [Arg3]%; каждое срабатывание даёт следующему «Клинку скверны» дополнительный бонус силы [Arg4]%, максимум 1200%."
  },
  AwakerTalent_130400_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130400_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130400_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130400_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130400_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130400_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130400_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130400_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130400_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130400_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130918_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130918_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130918_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130918_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130918_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130918_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130918_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130918_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130918_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130918_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130918_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130918_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_130918_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130918_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130918_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130918_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130918_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130918_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130918_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130918_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130918_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130918_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130918_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130918_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_130919_TalentDesc_1 = {
    Text = "·Когда данный Персонаж находится в отряде, Царство «Эквор» заменяется Царством «Бентос: Эквор».\n·Базовый Урон щупалец изменяется на 5% от макс. ОЗ отряда.\n·После начала исследования Усиление урона отряда +50%. Если отряд состоит только из Пробуждённых Эквор или Хаос, данный эффект Усиления урона удваивается, однако в начале боя дополнительные щупальца больше не получаются.\n·Эффект «Скопление щупалец» больше не действует.\n·Стойка щупалец изменяется на «Бентос: Стойка щупалец».\n·«Бентос: Спокойное море»: получить Щит в размере 25% макс. ОЗ; в конце хода щупальца больше не атакуют; перезарядка 3 хода.\n·«Бентос: Девятый вал»: Урон щупалец в этом ходу становится 125%; После нанесения активного урона 1 Щупальце атакует, однако в конце хода теряется 1 Щупальце; перезарядка 3 хода.\n·Мастерство царства изменяется на «Бентос: Мастерство Эквор»: каждая единица Мастерства царства увеличивает Щит «Бентос: Спокойного моря» на 0.025% макс. ОЗ и дополнительно увеличивает Урон щупалец «Бентос: Девятого вала» на 0.025%.\n·Если отряд состоит только из Пробуждённых Эквор или Хаос, эффект «Бентос: Мастерство царства» удваивается."
  },
  AwakerTalent_130919_TalentName_1 = {
    Text = "Земля Вечной Тьмы"
  },
  AwakerTalent_130920_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Фиксированный урон «Вихрь! Залп!» повышается на [Arg3]%.\n·Перед тем как Моск применяет Вознесение, с цели снимаются эффекты «Укрепление» и «Временное укрепление»; если снятие прошло успешно, Крит. урон данного Вознесения + [Arg4]%."
  },
  AwakerTalent_130920_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Фиксированный урон «Вихрь! Залп!» повышается на [Arg3]%.\n·Перед тем как Моск применяет Вознесение, с цели снимаются эффекты «Укрепление» и «Временное укрепление»; если снятие прошло успешно, Крит. урон данного Вознесения + [Arg4]%."
  },
  AwakerTalent_130920_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Фиксированный урон «Вихрь! Залп!» повышается на [Arg3]%.\n·Перед тем как Моск применяет Вознесение, с цели снимаются эффекты «Укрепление» и «Временное укрепление»; если снятие прошло успешно, Крит. урон данного Вознесения + [Arg4]%."
  },
  AwakerTalent_130920_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Фиксированный урон «Вихрь! Залп!» повышается на [Arg3]%.\n·Перед тем как Моск применяет Вознесение, с цели снимаются эффекты «Укрепление» и «Временное укрепление»; если снятие прошло успешно, Крит. урон данного Вознесения + [Arg4]%."
  },
  AwakerTalent_130920_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Фиксированный урон «Вихрь! Залп!» повышается на [Arg3]%.\n·Перед тем как Моск применяет Вознесение, с цели снимаются эффекты «Укрепление» и «Временное укрепление»; если снятие прошло успешно, Крит. урон данного Вознесения + [Arg4]%."
  },
  AwakerTalent_130920_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Фиксированный урон «Вихрь! Залп!» повышается на [Arg3]%.\n·Перед тем как Моск применяет Вознесение, с цели снимаются эффекты «Укрепление» и «Временное укрепление»; если снятие прошло успешно, Крит. урон данного Вознесения + [Arg4]%."
  },
  AwakerTalent_130920_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Фиксированный урон «Вихрь! Залп!» повышается на [Arg3]%.\n·Перед тем как Моск применяет Вознесение, с цели снимаются эффекты «Укрепление» и «Временное укрепление»; если снятие прошло успешно, Крит. урон данного Вознесения + [Arg4]%."
  },
  AwakerTalent_130920_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Фиксированный урон «Вихрь! Залп!» повышается на [Arg3]%.\n·Перед тем как Моск применяет Вознесение, с цели снимаются эффекты «Укрепление» и «Временное укрепление»; если снятие прошло успешно, Крит. урон данного Вознесения + [Arg4]%."
  },
  AwakerTalent_130920_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Фиксированный урон «Вихрь! Залп!» повышается на [Arg3]%.\n·Перед тем как Моск применяет Вознесение, с цели снимаются эффекты «Укрепление» и «Временное укрепление»; если снятие прошло успешно, Крит. урон данного Вознесения + [Arg4]%."
  },
  AwakerTalent_130920_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1] %, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Фиксированный урон «Вихрь! Залп!» повышается на [Arg3]%.\n·Перед тем как Моск применяет Вознесение, с цели снимаются эффекты «Укрепление» и «Временное укрепление»; если снятие прошло успешно, Крит. урон данного Вознесения + [Arg4]%."
  },
  AwakerTalent_130920_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130920_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130920_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130920_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130920_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130920_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130920_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130920_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130920_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_130920_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_131854_TalentDesc_1 = {
    Text = "·Когда Сая находится в команде, заменяет царство «Каро» на царство «Размножение: Каро».\n·Слияние Зародыша: Слияние Зародыша, получаемое каждый ход, повышается до 50~100, увеличиваясь по мере потери ОЗ, однако лимит слияния зародыша повышается со 100 до 200; при достижении лимита «Разведение эмбрионов» помещается в руку.\n·Разведение эмбрионов: при разыгрывании больше не даёт Крит. шанс, Поглощение также больше не даёт Щит и Временную силу▼. При первом использовании «Разведение эмбрионов» каждым Пробуждённым за ход получить 40 стаков «Фиесты размножения»: за каждый стак итоговый эффект следующего Вознесения этого Пробуждённого в текущем ходу — Урон, фиксированный Щит, фиксированное Лечение, фиксированная Сила, Сила▼, повышение Урона щупалец, фиксированный Яд, фиксированная Контратака — повышается на 1%.\n·Багровое горнило: количество автоматического накопления в начале хода изменяется на 10% потерянных ОЗ, максимальное накопление изменяется на 50% макс. ОЗ. В конце боя накопление прекращается, при использовании действует перезарядка 3 хода.\n·Алая эрозия: после использования Багрового горнила накладывает на всех врагов Коррозию в размере 1% от макс. ОЗ цели; чем больше потрачено Багрового горнила, тем сильнее эффект Коррозии, максимум +100%. На врагов типа «Пустая оболочка» наносит 5-кратный эффект Коррозии.\n·После начала исследования макс. ОЗ повышаются на 10%, Усиление урона команды +50%, в начале каждого хода все Пробуждённые получают 20 стаков «Фиесты размножения». Если команда состоит только из Пробуждённых Каро или Хаоса, Усиление урона от этого эффекта удваивается.\n·Мастерство царства становится «Мастерством Размножения: Каро»: каждая единица Мастерства царства повышает «Фиесту размножения», получаемую от «Размножения: Каро», на 0.05%.\n·Если команда состоит только из Пробуждённых Каро или Хаоса, эффект «Мастерства Размножения: Каро» удваивается."
  },
  AwakerTalent_131854_TalentName_1 = {
    Text = "Ложе чистоты"
  },
  AwakerTalent_132356_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132356_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132356_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132356_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132356_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132356_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132356_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132356_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132356_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132356_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132356_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132356_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132356_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132356_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132356_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132356_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132356_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132356_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132356_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132356_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132356_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132356_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132356_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132356_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132422_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132422_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132422_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132422_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132422_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132422_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132422_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132422_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132422_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132422_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132422_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132422_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132422_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132422_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132422_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132422_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132422_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132422_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132422_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132422_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132422_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132422_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132422_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132422_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132423_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132423_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132423_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132423_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132423_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132423_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132423_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132423_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132423_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132423_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132423_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132423_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132423_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132423_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132423_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132423_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132423_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132423_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132423_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132423_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132423_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132423_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132423_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132423_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132424_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132424_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132424_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132424_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132424_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132424_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132424_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132424_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132424_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132424_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132424_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132424_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_132424_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132424_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132424_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132424_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132424_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132424_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132424_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132424_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132424_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132424_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132424_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_132424_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_139506_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139506_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139506_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139506_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139506_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139506_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139506_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139506_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139506_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139506_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139507_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139507_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139507_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139507_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139507_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139507_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139507_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139507_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139507_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139507_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139508_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139508_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139508_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139508_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139508_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139508_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139508_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139508_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139508_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139508_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139509_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139509_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139509_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139509_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139509_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139509_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139509_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139509_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139509_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139509_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139510_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139510_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139510_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139510_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139510_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139510_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139510_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139510_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139510_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139510_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139511_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139511_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139511_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139511_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139511_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139511_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139511_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139511_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139511_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139511_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139512_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139512_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139512_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139512_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139512_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139512_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139512_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139512_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139512_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139512_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139513_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139513_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139513_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139513_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139513_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139513_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139513_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139513_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139513_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139513_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139514_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139514_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139514_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139514_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139514_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139514_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139514_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139514_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139514_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139514_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139515_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139515_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139515_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139515_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139515_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139515_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139515_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139515_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139515_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139515_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139517_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139517_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139517_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139517_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139517_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139517_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139517_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139517_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139517_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139517_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139518_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139518_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139518_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139518_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139518_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139518_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139518_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139518_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139518_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139518_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139519_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139519_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139519_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139519_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139519_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139519_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139519_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139519_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139519_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139519_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139520_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139520_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139520_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139520_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139520_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139520_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139520_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139520_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139520_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139520_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139521_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139521_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139521_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139521_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139521_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139521_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139521_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139521_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139521_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139521_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139522_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139522_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139522_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139522_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139522_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139522_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139522_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139522_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139522_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139522_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139523_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139523_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139523_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139523_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139523_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139523_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139523_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139523_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139523_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139523_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139524_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139524_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139524_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139524_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139524_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139524_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139524_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139524_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139524_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139524_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139525_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139525_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139525_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139525_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139525_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139525_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139525_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139525_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139525_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139525_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139526_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139526_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139526_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139526_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139526_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139526_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139526_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139526_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139526_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139526_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139527_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139527_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139527_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139527_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139527_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139527_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139527_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139527_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139527_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139527_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139528_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139528_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139528_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139528_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139528_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139528_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139528_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139528_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139528_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139528_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139529_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139529_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139529_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139529_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139529_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139529_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139529_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139529_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139529_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139529_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139530_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139530_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139530_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139530_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139530_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139530_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139530_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139530_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139530_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139530_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139531_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139531_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139531_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139531_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139531_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139531_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139531_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139531_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139531_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139531_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139532_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139532_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139532_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139532_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139532_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139532_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139532_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139532_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139532_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139532_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139533_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139533_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139533_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139533_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139533_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139533_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139533_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139533_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139533_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139533_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139535_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139535_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139535_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139535_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139535_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139535_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139535_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139535_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139535_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139535_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139536_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139536_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139536_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139536_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139536_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139536_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139536_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139536_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139536_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139536_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139537_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139537_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139537_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139537_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139537_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139537_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139537_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139537_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139537_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139537_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139538_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139538_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139538_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139538_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139538_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139538_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139538_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139538_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139538_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139538_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139539_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139539_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139539_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139539_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139539_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139539_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139539_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139539_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139539_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139539_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139540_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139540_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139540_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139540_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139540_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139540_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139540_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139540_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139540_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139540_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139541_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139541_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139541_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139541_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139541_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139541_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139541_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139541_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139541_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139541_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139542_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139542_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139542_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139542_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139542_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139542_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139542_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139542_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139542_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139542_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139543_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139543_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139543_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139543_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139543_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139543_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139543_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139543_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139543_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139543_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139544_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139544_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139544_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139544_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139544_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139544_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139544_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139544_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139544_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139544_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139545_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139545_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139545_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139545_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139545_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139545_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139545_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139545_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139545_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139545_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139546_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139546_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139546_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139546_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139546_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139546_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139546_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139546_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139546_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139546_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139547_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139547_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139547_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139547_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139547_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139547_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139547_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139547_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139547_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139547_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139548_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139548_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139548_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139548_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139548_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139548_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139548_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139548_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139548_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139548_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139549_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139549_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139549_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139549_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139549_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139549_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139549_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139549_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139549_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139549_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139550_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139550_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139550_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139550_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139550_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139550_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139550_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139550_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139550_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139550_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139551_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139551_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139551_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139551_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139551_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139551_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139551_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139551_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139551_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139551_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139552_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139552_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139552_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139552_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139552_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139552_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139552_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139552_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139552_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139552_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139553_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139553_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139553_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139553_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139553_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139553_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139553_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139553_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139553_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139553_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139555_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139555_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139555_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139555_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139555_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139555_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139555_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139555_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139555_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139555_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139556_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139556_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139556_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139556_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139556_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139556_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139556_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139556_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139556_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139556_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139557_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139557_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139557_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139557_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139557_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139557_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139557_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139557_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139557_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139557_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139558_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139558_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139558_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139558_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139558_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139558_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139558_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139558_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139558_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139558_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139559_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139559_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139559_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139559_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139559_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139559_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139559_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139559_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139559_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139559_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139560_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139560_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139560_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139560_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139560_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139560_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139560_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139560_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139560_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139560_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139561_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139561_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139561_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139561_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139561_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139561_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139561_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139561_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139561_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139561_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139562_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139562_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139562_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139562_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139562_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139562_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139562_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139562_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139562_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139562_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139563_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139563_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139563_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139563_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139563_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139563_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139563_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139563_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139563_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139563_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139564_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139564_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139564_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139564_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139564_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139564_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139564_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139564_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139564_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139564_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139565_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139565_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139565_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139565_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139565_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139565_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139565_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139565_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139565_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139565_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139566_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139566_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139566_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139566_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139566_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139566_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139566_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139566_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139566_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139566_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139567_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139567_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139567_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139567_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139567_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139567_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139567_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139567_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139567_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139567_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139568_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139568_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139568_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139568_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139568_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139568_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139568_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139568_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139568_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139568_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139569_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139569_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139569_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139569_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139569_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139569_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139569_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139569_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139569_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139569_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139570_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139570_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139570_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139570_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139570_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139570_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139570_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139570_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139570_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139570_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139571_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139571_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139571_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139571_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139571_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139571_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139571_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139571_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139571_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139571_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139572_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139572_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139572_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139572_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139572_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139572_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139572_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139572_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139572_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139572_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139573_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139573_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139573_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139573_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139573_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139573_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139573_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139573_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139573_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139573_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139574_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139574_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139574_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139574_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139574_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139574_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139574_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139574_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139574_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139574_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139575_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139575_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139575_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139575_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139575_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139575_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139575_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139575_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139575_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_139575_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_141303_TalentDesc_1 = {
    Text = "·Этот талант действует только в уровнях «Звёздное Царство».\n·Тело, Атака и защита этого Пробуждённого повышаются на [Arg1] %, и после первого разыгрывания Возвышения он получает [Arg2] единиц Ключесвета.\n·Фиксированный урон, наносимый «Понтосом» «Родичам Восторга», повышается на [Arg3]%.\n·«Безустанная охота» за каждые 10 потраченных единиц Алиемуса получает Урон щупалец равный [Arg4]% АТК, «Буйство измождей» при нанесении урона также временно снижает Силу цели на [Arg5]% ЗЩТ."
  },
  AwakerTalent_141303_TalentDesc_10 = {
    Text = "·Этот талант действует только в уровнях «Звёздное Царство».\n·Тело, Атака и защита этого Пробуждённого повышаются на [Arg1] %, и после первого разыгрывания Возвышения он получает [Arg2] единиц Ключесвета.\n·Фиксированный урон, наносимый «Понтосом» «Родичам Восторга», повышается на [Arg3]%.\n·«Безустанная охота» за каждые 10 потраченных единиц Алиемуса получает Урон щупалец равный [Arg4]% АТК, «Буйство измождей» при нанесении урона также временно снижает Силу цели на [Arg5]% ЗЩТ."
  },
  AwakerTalent_141303_TalentDesc_2 = {
    Text = "·Этот талант действует только в уровнях «Звёздное Царство».\n·Тело, Атака и защита этого Пробуждённого повышаются на [Arg1] %, и после первого разыгрывания Возвышения он получает [Arg2] единиц Ключесвета.\n·Фиксированный урон, наносимый «Понтосом» «Родичам Восторга», повышается на [Arg3]%.\n·«Безустанная охота» за каждые 10 потраченных единиц Алиемуса получает Урон щупалец равный [Arg4]% АТК, «Буйство измождей» при нанесении урона также временно снижает Силу цели на [Arg5]% ЗЩТ."
  },
  AwakerTalent_141303_TalentDesc_3 = {
    Text = "·Этот талант действует только в уровнях «Звёздное Царство».\n·Тело, Атака и защита этого Пробуждённого повышаются на [Arg1] %, и после первого разыгрывания Возвышения он получает [Arg2] единиц Ключесвета.\n·Фиксированный урон, наносимый «Понтосом» «Родичам Восторга», повышается на [Arg3]%.\n·«Безустанная охота» за каждые 10 потраченных единиц Алиемуса получает Урон щупалец равный [Arg4]% АТК, «Буйство измождей» при нанесении урона также временно снижает Силу цели на [Arg5]% ЗЩТ."
  },
  AwakerTalent_141303_TalentDesc_4 = {
    Text = "·Этот талант действует только в уровнях «Звёздное Царство».\n·Тело, Атака и защита этого Пробуждённого повышаются на [Arg1] %, и после первого разыгрывания Возвышения он получает [Arg2] единиц Ключесвета.\n·Фиксированный урон, наносимый «Понтосом» «Родичам Восторга», повышается на [Arg3]%.\n·«Безустанная охота» за каждые 10 потраченных единиц Алиемуса получает Урон щупалец равный [Arg4]% АТК, «Буйство измождей» при нанесении урона также временно снижает Силу цели на [Arg5]% ЗЩТ."
  },
  AwakerTalent_141303_TalentDesc_5 = {
    Text = "·Этот талант действует только в уровнях «Звёздное Царство».\n·Тело, Атака и защита этого Пробуждённого повышаются на [Arg1] %, и после первого разыгрывания Возвышения он получает [Arg2] единиц Ключесвета.\n·Фиксированный урон, наносимый «Понтосом» «Родичам Восторга», повышается на [Arg3]%.\n·«Безустанная охота» за каждые 10 потраченных единиц Алиемуса получает Урон щупалец равный [Arg4]% АТК, «Буйство измождей» при нанесении урона также временно снижает Силу цели на [Arg5]% ЗЩТ."
  },
  AwakerTalent_141303_TalentDesc_6 = {
    Text = "·Этот талант действует только в уровнях «Звёздное Царство».\n·Тело, Атака и защита этого Пробуждённого повышаются на [Arg1] %, и после первого разыгрывания Возвышения он получает [Arg2] единиц Ключесвета.\n·Фиксированный урон, наносимый «Понтосом» «Родичам Восторга», повышается на [Arg3]%.\n·«Безустанная охота» за каждые 10 потраченных единиц Алиемуса получает Урон щупалец равный [Arg4]% АТК, «Буйство измождей» при нанесении урона также временно снижает Силу цели на [Arg5]% ЗЩТ."
  },
  AwakerTalent_141303_TalentDesc_7 = {
    Text = "·Этот талант действует только в уровнях «Звёздное Царство».\n·Тело, Атака и защита этого Пробуждённого повышаются на [Arg1] %, и после первого разыгрывания Возвышения он получает [Arg2] единиц Ключесвета.\n·Фиксированный урон, наносимый «Понтосом» «Родичам Восторга», повышается на [Arg3]%.\n·«Безустанная охота» за каждые 10 потраченных единиц Алиемуса получает Урон щупалец равный [Arg4]% АТК, «Буйство измождей» при нанесении урона также временно снижает Силу цели на [Arg5]% ЗЩТ."
  },
  AwakerTalent_141303_TalentDesc_8 = {
    Text = "·Этот талант действует только в уровнях «Звёздное Царство».\n·Тело, Атака и защита этого Пробуждённого повышаются на [Arg1] %, и после первого разыгрывания Возвышения он получает [Arg2] единиц Ключесвета.\n·Фиксированный урон, наносимый «Понтосом» «Родичам Восторга», повышается на [Arg3]%.\n·«Безустанная охота» за каждые 10 потраченных единиц Алиемуса получает Урон щупалец равный [Arg4]% АТК, «Буйство измождей» при нанесении урона также временно снижает Силу цели на [Arg5]% ЗЩТ."
  },
  AwakerTalent_141303_TalentDesc_9 = {
    Text = "·Этот талант действует только в уровнях «Звёздное Царство».\n·Тело, Атака и защита этого Пробуждённого повышаются на [Arg1] %, и после первого разыгрывания Возвышения он получает [Arg2] единиц Ключесвета.\n·Фиксированный урон, наносимый «Понтосом» «Родичам Восторга», повышается на [Arg3]%.\n·«Безустанная охота» за каждые 10 потраченных единиц Алиемуса получает Урон щупалец равный [Arg4]% АТК, «Буйство измождей» при нанесении урона также временно снижает Силу цели на [Arg5]% ЗЩТ."
  },
  AwakerTalent_141303_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_141303_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_141303_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_141303_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_141303_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_141303_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_141303_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_141303_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_141303_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_141303_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_141304_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_141304_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_141304_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_141304_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_141304_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_141304_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_141304_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_141304_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_141304_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_141304_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_141304_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_141304_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_141304_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_141304_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_141304_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_141304_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_141304_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_141304_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_141304_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_141304_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_141304_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_141304_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_141304_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_141304_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_141305_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_141305_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_141305_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_141305_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_141305_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_141305_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_141305_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_141305_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_141305_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_141305_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_143615_TalentDesc_1 = {
    Text = "·Когда данный Персонаж находится в отряде, Царство «Эквор» заменяется Царством «Бентос: Эквор».\n·Базовый Урон щупалец изменяется на 5% от макс. ОЗ отряда.\n·После начала исследования Усиление урона отряда +50%. Если отряд состоит только из Пробуждённых Эквор или Хаос, данный эффект Усиления урона удваивается, однако в начале боя дополнительные щупальца больше не получаются.\n·Эффект «Скопление щупалец» больше не действует.\n·Стойка щупалец изменяется на «Бентос: Стойка щупалец».\n·«Бентос: Спокойное море»: получить Щит в размере 25% макс. ОЗ; в конце хода щупальца больше не атакуют; перезарядка 3 хода.\n·«Бентос: Девятый вал»: Урон щупалец в этом ходу становится 125%; После нанесения активного урона 1 Щупальце атакует, однако в конце хода теряется 1 Щупальце; перезарядка 3 хода.\n·Мастерство царства изменяется на «Бентос: Мастерство Эквор»: каждая единица Мастерства царства увеличивает Щит «Бентос: Спокойного моря» на 0.025% макс. ОЗ и дополнительно увеличивает Урон щупалец «Бентос: Девятого вала» на 0.025%.\n·Если отряд состоит только из Пробуждённых Эквор или Хаос, эффект «Бентос: Мастерство царства» удваивается."
  },
  AwakerTalent_143615_TalentName_1 = {
    Text = "Земля Вечной Тьмы"
  },
  AwakerTalent_145379_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_145379_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_145379_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_145379_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_145379_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_145379_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_145379_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_145379_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_145379_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_145379_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_145380_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_145380_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_145380_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_145380_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_145380_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_145380_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_145380_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_145380_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_145380_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_145380_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_145380_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_145380_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_145380_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_145380_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_145380_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_145380_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_145380_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_145380_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_145380_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_145380_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_145380_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_145380_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_145380_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_145380_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_145381_TalentDesc_1 = {
    Text = "·Этот Талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита этого Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения этим Пробуждённым он получает [Arg2] единиц Ключесвета.\n·«Клинок, разрывающий мир» дополнительно получает бонус [Arg3]% к Силе, после убийства врага получить [Arg4] Чёрных печатей с учётом собственного бонуса к выпадению печатей; в одном бою действует не более 1 раза."
  },
  AwakerTalent_145381_TalentDesc_10 = {
    Text = "·Этот Талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита этого Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения этим Пробуждённым он получает [Arg2] единиц Ключесвета.\n·«Клинок, разрывающий мир» дополнительно получает бонус [Arg3]% к Силе, после убийства врага получить [Arg4] Чёрных печатей с учётом собственного бонуса к выпадению печатей; в одном бою действует не более 1 раза."
  },
  AwakerTalent_145381_TalentDesc_2 = {
    Text = "·Этот Талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита этого Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения этим Пробуждённым он получает [Arg2] единиц Ключесвета.\n·«Клинок, разрывающий мир» дополнительно получает бонус [Arg3]% к Силе, после убийства врага получить [Arg4] Чёрных печатей с учётом собственного бонуса к выпадению печатей; в одном бою действует не более 1 раза."
  },
  AwakerTalent_145381_TalentDesc_3 = {
    Text = "·Этот Талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита этого Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения этим Пробуждённым он получает [Arg2] единиц Ключесвета.\n·«Клинок, разрывающий мир» дополнительно получает бонус [Arg3]% к Силе, после убийства врага получить [Arg4] Чёрных печатей с учётом собственного бонуса к выпадению печатей; в одном бою действует не более 1 раза."
  },
  AwakerTalent_145381_TalentDesc_4 = {
    Text = "·Этот Талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита этого Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения этим Пробуждённым он получает [Arg2] единиц Ключесвета.\n·«Клинок, разрывающий мир» дополнительно получает бонус [Arg3]% к Силе, после убийства врага получить [Arg4] Чёрных печатей с учётом собственного бонуса к выпадению печатей; в одном бою действует не более 1 раза."
  },
  AwakerTalent_145381_TalentDesc_5 = {
    Text = "·Этот Талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита этого Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения этим Пробуждённым он получает [Arg2] единиц Ключесвета.\n·«Клинок, разрывающий мир» дополнительно получает бонус [Arg3]% к Силе, после убийства врага получить [Arg4] Чёрных печатей с учётом собственного бонуса к выпадению печатей; в одном бою действует не более 1 раза."
  },
  AwakerTalent_145381_TalentDesc_6 = {
    Text = "·Этот Талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита этого Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения этим Пробуждённым он получает [Arg2] единиц Ключесвета.\n·«Клинок, разрывающий мир» дополнительно получает бонус [Arg3]% к Силе, после убийства врага получить [Arg4] Чёрных печатей с учётом собственного бонуса к выпадению печатей; в одном бою действует не более 1 раза."
  },
  AwakerTalent_145381_TalentDesc_7 = {
    Text = "·Этот Талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита этого Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения этим Пробуждённым он получает [Arg2] единиц Ключесвета.\n·«Клинок, разрывающий мир» дополнительно получает бонус [Arg3]% к Силе, после убийства врага получить [Arg4] Чёрных печатей с учётом собственного бонуса к выпадению печатей; в одном бою действует не более 1 раза."
  },
  AwakerTalent_145381_TalentDesc_8 = {
    Text = "·Этот Талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита этого Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения этим Пробуждённым он получает [Arg2] единиц Ключесвета.\n·«Клинок, разрывающий мир» дополнительно получает бонус [Arg3]% к Силе, после убийства врага получить [Arg4] Чёрных печатей с учётом собственного бонуса к выпадению печатей; в одном бою действует не более 1 раза."
  },
  AwakerTalent_145381_TalentDesc_9 = {
    Text = "·Этот Талант действует только на уровнях «Звёздного Царства».\n·Тело, атака и защита этого Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения этим Пробуждённым он получает [Arg2] единиц Ключесвета.\n·«Клинок, разрывающий мир» дополнительно получает бонус [Arg3]% к Силе, после убийства врага получить [Arg4] Чёрных печатей с учётом собственного бонуса к выпадению печатей; в одном бою действует не более 1 раза."
  },
  AwakerTalent_145381_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_145381_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_145381_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_145381_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_145381_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_145381_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_145381_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_145381_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_145381_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_145381_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_145718_TalentDesc_1 = {
    Text = "·Когда Карабу находится в команде, заменяет царство «Каро» на царство «Размножение: Каро».\n·Слияние Зародыша: Слияние Зародыша, получаемое каждый ход, повышается до 50~100, увеличиваясь по мере потери ОЗ, однако лимит слияния зародыша повышается со 100 до 200; при достижении лимита «Разведение эмбрионов» помещается в руку.\n·Разведение эмбрионов: при разыгрывании больше не даёт Крит. шанс, Поглощение также больше не даёт Щит и Временную силу▼. При первом использовании «Разведение эмбрионов» каждым Пробуждённым за ход получить 40 стаков «Фиесты размножения»: за каждый стак итоговый эффект следующего Вознесения этого Пробуждённого в текущем ходу — Урон, фиксированный Щит, фиксированное Лечение, фиксированная Сила, Сила▼, повышение Урона щупалец, фиксированный Яд, фиксированная Контратака — повышается на 1%.\n·Багровое горнило: количество автоматического накопления в начале хода изменяется на 10% потерянных ОЗ, максимальное накопление изменяется на 50% макс. ОЗ. В конце боя накопление прекращается, при использовании действует перезарядка 3 хода.\n·Алая эрозия: после использования Багрового горнила накладывает на всех врагов Коррозию в размере 1% от макс. ОЗ цели; чем больше потрачено Багрового горнила, тем сильнее эффект Коррозии, максимум +100%. На врагов типа «Пустая оболочка» наносит 5-кратный эффект Коррозии.\n·После начала исследования макс. ОЗ повышаются на 10%, Усиление урона команды +50%, в начале каждого хода все Пробуждённые получают 20 стаков «Фиесты размножения». Если команда состоит только из Пробуждённых Каро или Хаоса, Усиление урона от этого эффекта удваивается.\n·Мастерство царства становится «Мастерством Размножения: Каро»: каждая единица Мастерства царства повышает «Фиесту размножения», получаемую от «Размножения: Каро», на 0.05%.\n·Если команда состоит только из Пробуждённых Каро или Хаоса, эффект «Мастерства Размножения: Каро» удваивается."
  },
  AwakerTalent_145718_TalentName_1 = {
    Text = "Ложе чистоты"
  },
  AwakerTalent_146937_TalentDesc_1 = {
    Text = "·Когда Лотан: Китовластица в команде, заменяет царство «Хаос» на царство «Преисток: Хаос».\n·Первозданный прилив: базовый Ключесвет увеличивается до 2000 единиц, Усиление урона команды +50%, атака и защита всех Пробуждённых повышаются на 10%. Если команда состоит только из Хаос Пробуждённых, Усиление урона от этого эффекта удваивается. В начале боя получить 2000 единиц Ключесвета.\n·Слияние ключей: уровень заряда Ключесвета всех Пробуждённых становится равным среднему значению по команде. Ключесвет больше не получается за расход Арифметики, вместо этого каждый Пробуждённый получает Ключесвет за первую Командную карту каждого хода в размере «заряд Ключесвета этого Пробуждённого×3+100».\n·Неделимое царство: больше не активирует Чистый сверхразмерный, удвоение эффекта Мастерства и удвоение Усиления других царств.\n·Первозданное эхо: Возвышение получает Подготовку 1, при первом разыгрывании за ход автоматически высвобождает несомый Зов.\n·Осколки памяти: Зов заменяется на «Первозданная·Двойная реприза» и «Первозданная·Триада откровений», несомые Зовы не могут быть высвобождены самостоятельно.\n·Первозданная·Двойная реприза: из удерживаемых Зовов обнаружить 3 вида Зовов, выбрать 1 Зов и активировать его 2 раза.\n·Первозданная·Триада откровений: из удерживаемых Зовов обнаружить 3 группы Зовов, каждая состоит из 3 различных видов Зовов, выбрать одну группу и поочерёдно активировать каждый Зов в ней 1 раз.\n·Зовы в Первозданной·Двойной репризе и Первозданной·Триаде откровений будут включать восемь видов «Первозданной памяти».\n·Первозданная·Двойная реприза и Первозданная·Триада откровений считаются высвобождением 1 Зова; при многократном срабатывании действуют только на первый активированный Зов.\n·Мастерство царства становится «Первозданным·Мастерством Хаоса»: каждая единица Мастерства царства повышает силу Зова на 0.05%.\n·Каждая единица силы Зова повышает фиксированный Яд, фиксированную Контратаку, фиксированную Силу, фиксированный урон щупалец, фиксированные Угли былого на 2%, а также повышает фиксированный Щит, фиксированное Лечение ОЗ, Силу▼, Крит. шанс, Крит. урон, Усиление урона, Мастерство царства, Алиемус, Слияние Зародыша, Ключесвет на 1%.\n·Если команда состоит только из Хаос Пробуждённых, эффект «Первозданного·Мастерства Хаоса» удваивается."
  },
  AwakerTalent_146937_TalentName_1 = {
    Text = "Первозданное дыхание"
  },
  AwakerTalent_147414_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_147414_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_147414_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_147414_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_147414_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_147414_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_147414_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_147414_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_147414_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_147414_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_147414_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_147414_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_147414_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_147414_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_147414_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_147414_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_147414_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_147414_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_147414_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_147414_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_147415_TalentDesc_1 = {
    Text = "· За каждый 1% шанса выпадения черной Печать пакиа у пробудившегося Тинкт, \"Аврора\" получает дополнительно 0.3% временного критического шанса."
  },
  AwakerTalent_147415_TalentName_1 = {
    Text = "Путешественник по планетам"
  },
  AwakerTalent_147416_TalentDesc_1 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_147416_TalentDesc_2 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_147416_TalentDesc_3 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_147416_TalentDesc_4 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_147416_TalentDesc_5 = {
    Text = "Характеристики этого пробуждённого повышаются на [Arg1] уровней.\n   ·Телосложение повышается на [Talent_Attr_Lv_physique] \n   ·Атака повышается на [Talent_Attr_Lv_atk] \n   ·защита повышается на [Talent_Attr_Lv_def]"
  },
  AwakerTalent_147416_TalentName_1 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_147416_TalentName_2 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_147416_TalentName_3 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_147416_TalentName_4 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_147416_TalentName_5 = {
    Text = "Внутренний духовный ранг"
  },
  AwakerTalent_147417_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_147417_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_147417_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_147417_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_147417_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_147417_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_147417_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_147417_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_147417_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_147417_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_147417_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_147417_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_147417_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_147417_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_147417_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_147417_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_147417_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_147417_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_147417_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_147417_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_147417_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_147417_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_147417_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_147417_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44844_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44844_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44844_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44844_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44844_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44844_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44844_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44844_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44844_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44844_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44844_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44844_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44844_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44844_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44844_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44844_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44844_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44844_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44844_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44844_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44844_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44844_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44844_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44844_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44845_TalentDesc_1 = {
    Text = "·Лили, ее снаряжение, Колесо Судьбы и ковенант каждый предоставляют 1% сопротивления смерти, базовый щит «Запретной топи» и «Базовой защиты» увеличивается на 0.25%, а накопление и предел терпения в Босс Битве увеличивается на 0.25%.\n·Когда Лили в команде, при потере 1 единицы здоровья получает 1 слой терпения, предел накопления терпения равен максимальному здоровью."
  },
  AwakerTalent_44845_TalentName_1 = {
    Text = "Вскипающая чернота"
  },
  AwakerTalent_44846_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44846_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44846_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44846_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44846_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44846_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44846_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44846_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44846_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44846_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44846_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44846_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44846_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44846_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44846_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44846_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44846_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44846_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44846_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44846_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44846_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44846_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44846_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44846_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44847_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44847_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44847_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44847_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44847_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44847_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44847_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44847_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44847_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44847_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44847_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44847_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44847_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44847_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44847_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44847_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44847_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44847_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44847_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44847_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44847_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44847_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44847_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44847_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44848_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44848_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44848_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44848_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44848_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44848_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44848_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44848_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44848_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44848_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44848_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44848_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44848_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44848_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44848_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44848_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44848_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44848_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44848_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44848_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44848_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44848_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44848_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44848_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44849_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44849_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44849_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44849_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44849_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44849_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44849_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44849_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44849_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44849_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44849_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44849_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44849_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44849_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44849_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44849_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44849_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44849_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44849_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44849_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44849_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44849_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44849_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44849_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44850_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44850_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44850_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44850_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44850_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44850_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44850_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44850_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44850_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44850_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44850_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44850_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44850_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44850_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44850_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44850_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44850_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44850_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44850_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44850_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44850_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44850_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44850_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44850_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44851_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44851_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44851_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44851_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44851_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44851_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44851_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44851_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44851_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44851_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44851_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44851_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44851_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44851_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44851_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44851_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44851_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44851_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44851_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44851_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44851_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44851_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44851_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44851_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44852_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44852_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44852_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44852_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44852_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44852_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44852_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44852_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44852_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44852_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44852_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44852_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44852_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44852_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44852_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44852_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44852_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44852_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44852_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44852_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44852_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44852_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44852_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44852_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44853_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44853_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44853_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44853_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44853_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44853_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44853_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44853_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44853_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44853_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44853_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44853_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44853_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44853_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44853_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44853_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44853_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44853_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44853_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44853_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44853_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44853_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44853_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44853_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44854_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44854_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44854_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44854_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44854_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44854_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44854_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44854_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44854_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44854_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44854_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44854_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44854_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44854_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44854_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44854_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44854_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44854_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44854_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44854_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44854_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44854_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44854_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44854_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44855_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44855_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44855_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44855_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44855_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44855_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44855_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44855_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44855_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44855_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44855_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44855_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44855_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44855_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44855_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44855_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44855_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44855_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44855_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44855_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44855_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44855_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44855_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44855_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44856_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44856_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44856_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44856_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44856_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44856_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44856_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44856_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44856_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44856_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44856_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44856_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44856_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44856_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44856_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44856_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44856_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44856_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44856_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44856_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44856_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44856_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44856_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44856_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44857_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44857_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44857_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44857_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44857_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44857_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44857_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44857_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44857_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44857_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44857_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44857_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44857_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44857_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44857_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44857_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44857_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44857_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44857_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44857_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44857_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44857_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44857_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44857_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44858_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44858_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44858_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44858_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44858_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44858_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44858_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44858_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44858_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44858_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44858_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44858_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44858_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44858_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44858_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44858_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44858_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44858_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44858_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44858_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44858_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44858_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44858_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44858_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44859_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44859_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44859_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44859_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44859_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44859_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44859_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44859_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44859_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44859_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44859_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44859_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44859_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44859_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44859_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44859_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44859_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44859_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44859_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44859_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44859_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44859_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44859_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44859_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44860_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44860_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44860_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44860_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44860_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44860_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44860_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44860_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44860_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44860_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44860_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44860_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44860_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44860_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44860_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44860_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44860_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44860_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44860_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44860_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44860_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44860_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44860_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44860_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44861_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44861_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44861_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44861_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44861_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44861_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44861_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44861_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44861_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44861_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44861_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44861_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44861_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44861_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44861_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44861_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44861_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44861_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44861_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44861_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44861_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44861_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44861_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44861_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44862_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44862_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44862_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44862_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44862_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44862_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44862_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44862_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44862_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44862_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44862_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44862_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44862_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44862_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44862_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44862_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44862_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44862_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44862_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44862_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44862_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44862_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44862_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44862_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44863_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44863_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44863_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44863_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44863_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44863_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44863_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44863_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44863_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44863_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44863_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44863_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44863_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44863_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44863_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44863_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44863_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44863_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44863_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44863_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44863_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44863_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44863_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44863_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44865_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44865_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44865_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44865_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44865_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44865_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44865_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44865_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44865_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44865_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44865_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44865_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44865_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44865_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44865_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44865_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44865_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44865_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44865_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44865_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44865_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44865_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44865_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44865_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44866_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44866_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44866_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44866_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44866_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44866_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44866_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44866_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44866_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44866_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44866_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44866_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44866_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44866_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44866_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44866_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44866_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44866_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44866_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44866_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44866_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44866_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44866_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44866_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44867_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44867_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44867_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44867_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44867_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44867_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44867_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44867_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44867_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44867_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44867_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44867_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44867_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44867_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44867_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44867_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44867_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44867_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44867_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44867_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44867_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44867_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44867_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44867_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44868_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44868_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44868_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44868_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44868_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44868_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44868_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44868_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44868_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44868_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44868_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44868_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44868_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44868_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44868_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44868_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44868_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44868_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44868_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44868_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44868_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44868_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44868_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44868_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44869_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44869_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44869_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44869_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44869_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44869_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44869_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44869_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44869_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44869_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44869_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44869_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44869_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44869_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44869_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44869_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44869_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44869_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44869_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44869_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44869_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44869_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44869_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44869_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44870_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44870_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44870_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44870_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44870_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44870_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44870_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44870_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44870_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44870_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44870_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44870_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44870_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44870_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44870_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44870_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44870_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44870_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44870_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44870_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44870_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44870_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44870_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44870_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44871_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44871_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44871_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44871_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44871_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44871_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44871_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44871_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44871_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44871_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44871_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44871_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44871_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44871_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44871_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44871_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44871_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44871_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44871_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44871_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44871_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44871_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44871_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44871_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44873_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44873_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44873_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44873_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44873_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44873_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44873_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44873_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44873_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44873_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44873_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44873_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44873_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44873_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44873_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44873_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44873_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44873_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44873_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44873_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44873_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44873_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44873_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44873_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44874_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44874_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44874_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44874_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44874_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44874_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44874_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44874_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44874_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44874_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44874_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44874_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44874_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44874_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44874_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44874_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44874_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44874_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44874_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44874_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44874_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44874_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44874_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44874_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44875_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44875_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44875_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44875_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44875_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44875_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44875_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44875_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44875_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44875_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44875_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44875_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44875_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44875_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44875_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44875_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44875_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44875_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44875_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44875_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44875_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44875_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44875_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44875_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44876_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44876_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44876_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44876_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44876_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44876_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44876_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44876_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44876_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44876_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44876_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44876_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44876_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44876_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44876_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44876_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44876_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44876_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44876_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44876_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44876_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44876_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44876_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44876_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44877_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44877_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44877_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44877_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44877_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44877_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44877_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44877_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44877_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44877_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44877_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44877_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44877_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44877_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44877_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44877_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44877_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44877_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44877_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44877_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44877_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44877_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44877_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44877_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44878_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44878_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44878_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44878_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44878_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44878_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44878_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44878_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44878_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44878_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44878_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44878_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44878_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44878_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44878_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44878_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44878_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44878_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44878_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44878_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44878_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44878_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44878_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44878_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44879_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44879_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44879_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44879_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44879_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44879_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44879_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44879_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44879_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44879_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44879_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44879_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44879_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44879_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44879_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44879_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44879_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44879_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44879_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44879_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44879_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44879_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44879_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44879_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44880_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44880_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44880_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44880_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44880_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44880_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44880_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44880_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44880_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44880_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44880_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44880_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44880_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44880_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44880_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44880_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44880_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44880_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44880_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44880_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44880_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44880_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44880_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44880_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44881_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44881_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44881_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44881_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44881_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44881_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44881_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44881_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44881_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44881_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44881_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44881_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44881_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44881_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44881_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44881_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44881_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44881_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44881_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44881_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44881_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44881_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44881_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44881_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44882_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44882_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44882_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44882_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44882_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44882_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44882_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44882_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44882_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44882_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44882_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44882_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44882_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44882_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44882_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44882_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44882_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44882_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44882_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44882_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44882_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44882_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44882_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44882_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44883_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44883_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44883_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44883_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44883_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44883_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44883_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44883_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44883_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44883_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44883_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44883_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44883_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44883_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44883_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44883_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44883_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44883_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44883_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44883_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44883_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44883_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44883_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44883_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44884_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44884_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44884_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44884_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44884_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44884_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44884_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44884_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44884_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44884_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44884_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44884_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44884_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44884_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44884_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44884_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44884_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44884_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44884_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44884_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44884_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44884_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44884_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44884_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44885_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44885_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44885_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44885_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44885_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44885_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44885_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44885_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44885_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44885_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44885_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44885_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44885_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44885_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44885_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44885_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44885_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44885_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44885_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44885_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44885_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44885_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44885_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44885_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44886_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44886_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44886_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44886_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44886_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44886_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44886_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44886_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44886_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44886_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44886_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44886_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44886_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44886_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44886_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44886_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44886_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44886_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44886_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44886_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44886_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44886_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44886_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44886_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44887_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44887_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44887_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44887_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44887_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44887_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44887_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44887_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44887_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44887_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44887_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44887_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44887_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44887_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44887_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44887_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44887_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44887_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44887_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44887_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44887_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44887_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44887_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44887_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44888_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44888_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44888_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44888_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44888_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44888_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44888_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44888_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44888_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44888_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44888_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44888_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_44888_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44888_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44888_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44888_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44888_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44888_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44888_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44888_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44888_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44888_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44888_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_44888_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_46162_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_46162_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_46162_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_46162_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_46162_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_46162_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_46162_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_46162_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_46162_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_46162_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_46162_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_46162_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_46162_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_46162_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_46162_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_46162_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_46162_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_46162_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_46162_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_46162_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_46162_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_46162_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_46162_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_46162_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_46445_TalentDesc_1 = {
    Text = "·Предоставленный Сальвадором Эффект восстановления от печи получает бонус от увеличения восстановления жизни."
  },
  AwakerTalent_46445_TalentName_1 = {
    Text = "Пастырь душ"
  },
  AwakerTalent_46446_TalentDesc_1 = {
    Text = "·Рамона дополнительно получает 2.5 очка заряда серебряного ключа. Каждый Уровень согласованности дополнительно дает Рамоне 0.5 очка заряда серебряного ключа. \n·За каждую единицу уровня заряда серебряного ключа Базовый Урон \"Меча её величества\" увеличивается на 1%, а после разыгрывания вы получаете 0.75 временного мастерства областей."
  },
  AwakerTalent_46446_TalentName_1 = {
    Text = "Резонанс сердца и серебра"
  },
  AwakerTalent_46487_TalentDesc_1 = {
    Text = "·Рамона: Неизбывная дополнительно получает 2.5 уровня заряда серебряного ключа. Каждый Уровень согласованности дополнительно позволяет Рамоне получить 0.5 уровня заряда серебряного ключа. \n·Каждый Уровень заряда Ключесвета позволяет эффекту «Базовое ударение» Петли давать Рамоне 0.2% крит. шанса, а эффекту «Базовая защита» Петли давать Рамоне 0.2 Алиемуса."
  },
  AwakerTalent_46487_TalentName_1 = {
    Text = "Резонанс сердца и серебра"
  },
  AwakerTalent_49872_TalentDesc_1 = {
    Text = "·За каждые 1 очко мастерства в царстве у Нотила, контрудар от «Готовы и в бой» увеличивается на 0,25%."
  },
  AwakerTalent_49872_TalentName_1 = {
    Text = "Ежедневное обслуживание"
  },
  AwakerTalent_49873_TalentDesc_1 = {
    Text = "· За каждое 1% силы урона у Нимфея, базовый Эффект яда \"Похоронный звон\" и \"Мои собственные похороны\" увеличивается на 0.5%."
  },
  AwakerTalent_49873_TalentName_1 = {
    Text = "Погружение"
  },
  AwakerTalent_51744_TalentDesc_1 = {
    Text = "·Бой начинается, поместите 1 карту \"Одержимость\" в руку. \n ·Базовый Удар Мириам получает 100% бонус урона щупалец. \n ·Каждый раз, когда пробуждённый Мириам, Колесо Судьбы или ковенант увеличивают крит. Урон на 1%, Огромная Огромная сила Вознесения, Урон от щупалец, алиемус, а также наложение и активация эффекта яда повышаются на 0.2%."
  },
  AwakerTalent_51744_TalentName_1 = {
    Text = "Нерушимое Преданность"
  },
  AwakerTalent_52071_TalentDesc_1 = {
    Text = "·Тулу сам и экипированные судьбы и ковенанты обеспечивают по 1 уровню восстановления ярости, \"Базовый Удар\" получает 5% ущерба от щупалец и силы, а \"Приказ бездны\" получает 15% ущерба от щупалец и силы."
  },
  AwakerTalent_52071_TalentName_1 = {
    Text = "Власть бога-короля"
  },
  AwakerTalent_52086_TalentDesc_1 = {
    Text = "·Санга, ее снаряжение, колесо судьбы и ковенант каждый предоставляют 1% сопротивления смерти, увеличивая алиемус, получаемый от «Базового удара» и «Базовой защиты», на 0.03, а «Утраченное искусство» дополнительно получает 0.15% критического шанса и критического урона."
  },
  AwakerTalent_52086_TalentName_1 = {
    Text = "Откровение смерти"
  },
  AwakerTalent_54047_TalentDesc_1 = {
    Text = "· За каждое 1 очко уровня восстановления алиэмиуса у Куклы, эффекты восстановления жизни «Внешняя хирургия» и «Услуга за услугу» увеличиваются на 0.5%."
  },
  AwakerTalent_54047_TalentName_1 = {
    Text = "Деконструкция гнозиса"
  },
  AwakerTalent_54072_TalentDesc_1 = {
    Text = "· За каждый 1% шанса выпадения черной Печать пакиа Огр, поэма «Семь искусств и добродетелей» временно увеличивает силу на 3%."
  },
  AwakerTalent_54072_TalentName_1 = {
    Text = "Бесформенная переплавка"
  },
  AwakerTalent_54073_TalentDesc_1 = {
    Text = "· За каждое 1% сопротивления смерти у Альвы, Базовый Урон увеличивается на 0.5%."
  },
  AwakerTalent_54073_TalentName_1 = {
    Text = "Динамическое зрение"
  },
  AwakerTalent_54119_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54119_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54119_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54119_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54119_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54119_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54119_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54119_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54119_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54119_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54119_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54119_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54119_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54119_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54119_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54119_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54119_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54119_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54119_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54119_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54119_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54119_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54119_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54119_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54120_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54120_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54120_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54120_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54120_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54120_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54120_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54120_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54120_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54120_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54120_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54120_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_54120_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54120_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54120_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54120_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54120_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54120_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54120_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54120_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54120_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54120_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54120_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54120_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_54158_TalentDesc_1 = {
    Text = "· За каждый 1% критического шанса у Сорель, алиэмиус, полученный \"Базовой защитой\", увеличивается на 0.2."
  },
  AwakerTalent_54158_TalentName_1 = {
    Text = "Страж помпезности"
  },
  AwakerTalent_55109_TalentDesc_1 = {
    Text = "·У Дженкина, его пробуждённый, Колесо Судьбы и ковенант за каждый 1% критического шанса увеличивают Базовый Урон \"Ударить\" и \"Браун в действии\" на 2%."
  },
  AwakerTalent_55109_TalentName_1 = {
    Text = "Общий враг"
  },
  AwakerTalent_55176_TalentDesc_1 = {
    Text = "·Эрика, её пробуждённое тело, Колесо Судьбы и ковенант, каждый раз предоставляя 1 очко уровня заряда серебряного ключа, \"Электромагнитный разряд\" позволяет Эрике получить 0.5% временного критического шанса и крит. урона."
  },
  AwakerTalent_55176_TalentName_1 = {
    Text = "Внешний Генезис энергии"
  },
  AwakerTalent_55202_TalentDesc_1 = {
    Text = "·В начале хода получите 1 Уровень Манока снов. \n·За каждый расход 1 уровня Манока снов атака контратаки, полученной \"Хранительницей заблудших\" и \"Некрополем грёз\", увеличивается на 5%. \n·За каждый 1% повышения урона, предоставляемого Вандой, Пробуждённым, судьбой и Ковенантом, Контратака, полученная \"Некрополем грёз\", увеличивается на 0.75%."
  },
  AwakerTalent_55202_TalentName_1 = {
    Text = "Откровение"
  },
  AwakerTalent_55367_TalentDesc_1 = {
    Text = "·Касия, пробуждённое тело, её Колесо Судьбы и ковенант каждый предоставляют 1 очко мастерства царства, \"Карнавал чудес\" увеличивает Базовый Урон Касии на 0.2%."
  },
  AwakerTalent_55367_TalentName_1 = {
    Text = "Мастер магии"
  },
  AwakerTalent_55507_TalentDesc_1 = {
    Text = "· За каждый 1% шанса выпадения черной Печать пакиа у пробудившегося Тинкт, \"Аврора\" получает дополнительно 0.15% временного критического шанса."
  },
  AwakerTalent_55507_TalentName_1 = {
    Text = "Путешественник по планетам"
  },
  AwakerTalent_55837_TalentDesc_1 = {
    Text = "·«Основной Удар» и «Базовая защита» Орля также считаются Псалмами. При переходе Псалма эмоции переключаются, и эмоции могут напрямую влиять на Эффект этого Псалма. Разные эмоции приносят разные постоянные эффекты для команды. \n· За каждое 1% сопротивления смерти у Орли, Эффект увеличивается на 0.1% от начального значения."
  },
  AwakerTalent_55837_TalentName_1 = {
    Text = "Перо рождает чувство"
  },
  AwakerTalent_56174_TalentDesc_1 = {
    Text = "·С каждым 1% свойством сили усиленного урона, щит, создаваемый «Затерянным городом», увеличивается на 0,4%."
  },
  AwakerTalent_56174_TalentName_1 = {
    Text = "Одержимость возвращением"
  },
  AwakerTalent_56175_TalentDesc_1 = {
    Text = "· За каждые 1% шанса выпадения черной Печать пакиа Цэкус получает 1% бонус к счётчику от \"Базового удара\"."
  },
  AwakerTalent_56175_TalentName_1 = {
    Text = "Бунтарские шипы"
  },
  AwakerTalent_56223_TalentDesc_1 = {
    Text = "·После розыгрыша карты приказа Селесте активирует 1 атаку щупальцем по врагу, за каждое 1 очко владения царством у Селесте, её личные, Колесо Судьбы и ковенант увеличивают Урон щупальцем данной активации на 0.5%."
  },
  AwakerTalent_56223_TalentName_1 = {
    Text = "Горн вояжа"
  },
  AwakerTalent_57336_TalentDesc_1 = {
    Text = "·За каждые 1% выпадения чёрной Печать пакиа у Сальвадора, максимальная жизнь алой печи увеличивается на 0,15%."
  },
  AwakerTalent_57336_TalentName_1 = {
    Text = "Начало жизни"
  },
  AwakerTalent_57408_TalentDesc_1 = {
    Text = "·За каждые 1% шанса выпадения чёрной Печать пакиа у Агриппы, её личные, снаряжённые Колесо Судьбы и ковенант увеличивают базовый щит «Бледное благословение» на 0.5% и базовый яд на 1%."
  },
  AwakerTalent_57408_TalentName_1 = {
    Text = "Печать пакиа"
  },
  AwakerTalent_57419_TalentDesc_1 = {
    Text = "·За каждые 1% сопротивления смерти у Фэйнт, Контратака, получаемая от «Колыбели звёзд» и «Безграничного звёздного света», увеличивается на 0.2%, а максимальный предел сопротивления смерти «Колыбели звёзд» увеличивается на 2%."
  },
  AwakerTalent_57419_TalentName_1 = {
    Text = "Вторичная Колыбель"
  },
  AwakerTalent_57567_TalentDesc_1 = {
    Text = "· За каждое 1% силы урона у Илота, \"Выживший импас\" увеличивает Урон, наносимый в этом раунде, на 0.3%."
  },
  AwakerTalent_57567_TalentName_1 = {
    Text = "Печать боли"
  },
  AwakerTalent_58448_TalentDesc_1 = {
    Text = "·При убийстве врага Райкер получает 5 чёрных печатей, за каждые 1% выпадения чёрной Печать пакиа количество получаемых печатей увеличивается на 1%, максимум 5 раз за каждое исследование. \n·Получив 50/125/250 чёрных печатей в бою, лимит создания увеличивается на 1, в конце боя выберите одно <C05_zaowu:«Наследие Хаоса»>, чтобы добавить в список созданий."
  },
  AwakerTalent_58448_TalentName_1 = {
    Text = "Победитель получает всё"
  },
  AwakerTalent_70306_TalentDesc_1 = {
    Text = "·В битве с боссом, в начале хода и после использования Вознесения \"Расплавление · дора\", получить 1 Уровень \"Конец\". \"Конец\" может иметь максимум 10 уровней, при достижении 10 уровней положите 1 карту \"Конец иллюзий\" в руку."
  },
  AwakerTalent_70306_TalentName_1 = {
    Text = "Путь уничтожения"
  },
  AwakerTalent_74099_TalentDesc_1 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первой активации пробуждения гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждое щупальце при атаке увеличивает временный Урон щупалец на [Arg3]% от атаки Тулу, максимум [Arg4] раз за ход.\n·Когда в отряде присутствуют другие 1/2/3 пробуждённых «Лимурии», Урон щупалец, получаемый всеми врагами, увеличивается на 10%/25%/50%."
  },
  AwakerTalent_74099_TalentDesc_10 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первой активации пробуждения гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждое щупальце при атаке увеличивает временный Урон щупалец на [Arg3]% от атаки Тулу, максимум [Arg4] раз за ход.\n·Когда в отряде присутствуют другие 1/2/3 пробуждённых «Лимурии», Урон щупалец, получаемый всеми врагами, увеличивается на 10%/25%/50%."
  },
  AwakerTalent_74099_TalentDesc_2 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первой активации пробуждения гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждое щупальце при атаке увеличивает временный Урон щупалец на [Arg3]% от атаки Тулу, максимум [Arg4] раз за ход.\n·Когда в отряде присутствуют другие 1/2/3 пробуждённых «Лимурии», Урон щупалец, получаемый всеми врагами, увеличивается на 10%/25%/50%."
  },
  AwakerTalent_74099_TalentDesc_3 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первой активации пробуждения гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждое щупальце при атаке увеличивает временный Урон щупалец на [Arg3]% от атаки Тулу, максимум [Arg4] раз за ход.\n·Когда в отряде присутствуют другие 1/2/3 пробуждённых «Лимурии», Урон щупалец, получаемый всеми врагами, увеличивается на 10%/25%/50%."
  },
  AwakerTalent_74099_TalentDesc_4 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первой активации пробуждения гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждое щупальце при атаке увеличивает временный Урон щупалец на [Arg3]% от атаки Тулу, максимум [Arg4] раз за ход.\n·Когда в отряде присутствуют другие 1/2/3 пробуждённых «Лимурии», Урон щупалец, получаемый всеми врагами, увеличивается на 10%/25%/50%."
  },
  AwakerTalent_74099_TalentDesc_5 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первой активации пробуждения гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждое щупальце при атаке увеличивает временный Урон щупалец на [Arg3]% от атаки Тулу, максимум [Arg4] раз за ход.\n·Когда в отряде присутствуют другие 1/2/3 пробуждённых «Лимурии», Урон щупалец, получаемый всеми врагами, увеличивается на 10%/25%/50%."
  },
  AwakerTalent_74099_TalentDesc_6 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первой активации пробуждения гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждое щупальце при атаке увеличивает временный Урон щупалец на [Arg3]% от атаки Тулу, максимум [Arg4] раз за ход.\n·Когда в отряде присутствуют другие 1/2/3 пробуждённых «Лимурии», Урон щупалец, получаемый всеми врагами, увеличивается на 10%/25%/50%."
  },
  AwakerTalent_74099_TalentDesc_7 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первой активации пробуждения гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждое щупальце при атаке увеличивает временный Урон щупалец на [Arg3]% от атаки Тулу, максимум [Arg4] раз за ход.\n·Когда в отряде присутствуют другие 1/2/3 пробуждённых «Лимурии», Урон щупалец, получаемый всеми врагами, увеличивается на 10%/25%/50%."
  },
  AwakerTalent_74099_TalentDesc_8 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первой активации пробуждения гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждое щупальце при атаке увеличивает временный Урон щупалец на [Arg3]% от атаки Тулу, максимум [Arg4] раз за ход.\n·Когда в отряде присутствуют другие 1/2/3 пробуждённых «Лимурии», Урон щупалец, получаемый всеми врагами, увеличивается на 10%/25%/50%."
  },
  AwakerTalent_74099_TalentDesc_9 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первой активации пробуждения гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждое щупальце при атаке увеличивает временный Урон щупалец на [Arg3]% от атаки Тулу, максимум [Arg4] раз за ход.\n·Когда в отряде присутствуют другие 1/2/3 пробуждённых «Лимурии», Урон щупалец, получаемый всеми врагами, увеличивается на 10%/25%/50%."
  },
  AwakerTalent_74099_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74099_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74099_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74099_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74099_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74099_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74099_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74099_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74099_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74099_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74100_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект снижения силы «Фейнта» увеличен на [Arg4] %. После разыгрывания командной карты «Фейнта» временно похищает силу, равную [Arg3]% атаки Фейнта, у «человекоподобного» врага; срабатывает до 3 раз за ход."
  },
  AwakerTalent_74100_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект снижения силы «Фейнта» увеличен на [Arg4] %. После разыгрывания командной карты «Фейнта» временно похищает силу, равную [Arg3]% атаки Фейнта, у «человекоподобного» врага; срабатывает до 3 раз за ход."
  },
  AwakerTalent_74100_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект снижения силы «Фейнта» увеличен на [Arg4] %. После разыгрывания командной карты «Фейнта» временно похищает силу, равную [Arg3]% атаки Фейнта, у «человекоподобного» врага; срабатывает до 3 раз за ход."
  },
  AwakerTalent_74100_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект снижения силы «Фейнта» увеличен на [Arg4] %. После разыгрывания командной карты «Фейнта» временно похищает силу, равную [Arg3]% атаки Фейнта, у «человекоподобного» врага; срабатывает до 3 раз за ход."
  },
  AwakerTalent_74100_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект снижения силы «Фейнта» увеличен на [Arg4] %. После разыгрывания командной карты «Фейнта» временно похищает силу, равную [Arg3]% атаки Фейнта, у «человекоподобного» врага; срабатывает до 3 раз за ход."
  },
  AwakerTalent_74100_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект снижения силы «Фейнта» увеличен на [Arg4] %. После разыгрывания командной карты «Фейнта» временно похищает силу, равную [Arg3]% атаки Фейнта, у «человекоподобного» врага; срабатывает до 3 раз за ход."
  },
  AwakerTalent_74100_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект снижения силы «Фейнта» увеличен на [Arg4] %. После разыгрывания командной карты «Фейнта» временно похищает силу, равную [Arg3]% атаки Фейнта, у «человекоподобного» врага; срабатывает до 3 раз за ход."
  },
  AwakerTalent_74100_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект снижения силы «Фейнта» увеличен на [Arg4] %. После разыгрывания командной карты «Фейнта» временно похищает силу, равную [Arg3]% атаки Фейнта, у «человекоподобного» врага; срабатывает до 3 раз за ход."
  },
  AwakerTalent_74100_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект снижения силы «Фейнта» увеличен на [Arg4] %. После разыгрывания командной карты «Фейнта» временно похищает силу, равную [Arg3]% атаки Фейнта, у «человекоподобного» врага; срабатывает до 3 раз за ход."
  },
  AwakerTalent_74100_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект снижения силы «Фейнта» увеличен на [Arg4] %. После разыгрывания командной карты «Фейнта» временно похищает силу, равную [Arg3]% атаки Фейнта, у «человекоподобного» врага; срабатывает до 3 раз за ход."
  },
  AwakerTalent_74100_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74100_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74100_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74100_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74100_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74100_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74100_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74100_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74100_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74100_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74101_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Получение чёрных печатей Лейком увеличивается на [Arg4]%, шанс крит. удара увеличивается на [Arg3]%. Если в боях было получено не менее 400 чёрных печатей, в начале боя 1 «Наследие хаоса» улучшается."
  },
  AwakerTalent_74101_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Получение чёрных печатей Лейком увеличивается на [Arg4]%, шанс крит. удара увеличивается на [Arg3]%. Если в боях было получено не менее 400 чёрных печатей, в начале боя 1 «Наследие хаоса» улучшается."
  },
  AwakerTalent_74101_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Получение чёрных печатей Лейком увеличивается на [Arg4]%, шанс крит. удара увеличивается на [Arg3]%. Если в боях было получено не менее 400 чёрных печатей, в начале боя 1 «Наследие хаоса» улучшается."
  },
  AwakerTalent_74101_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Получение чёрных печатей Лейком увеличивается на [Arg4]%, шанс крит. удара увеличивается на [Arg3]%. Если в боях было получено не менее 400 чёрных печатей, в начале боя 1 «Наследие хаоса» улучшается."
  },
  AwakerTalent_74101_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Получение чёрных печатей Лейком увеличивается на [Arg4]%, шанс крит. удара увеличивается на [Arg3]%. Если в боях было получено не менее 400 чёрных печатей, в начале боя 1 «Наследие хаоса» улучшается."
  },
  AwakerTalent_74101_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Получение чёрных печатей Лейком увеличивается на [Arg4]%, шанс крит. удара увеличивается на [Arg3]%. Если в боях было получено не менее 400 чёрных печатей, в начале боя 1 «Наследие хаоса» улучшается."
  },
  AwakerTalent_74101_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Получение чёрных печатей Лейком увеличивается на [Arg4]%, шанс крит. удара увеличивается на [Arg3]%. Если в боях было получено не менее 400 чёрных печатей, в начале боя 1 «Наследие хаоса» улучшается."
  },
  AwakerTalent_74101_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Получение чёрных печатей Лейком увеличивается на [Arg4]%, шанс крит. удара увеличивается на [Arg3]%. Если в боях было получено не менее 400 чёрных печатей, в начале боя 1 «Наследие хаоса» улучшается."
  },
  AwakerTalent_74101_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Получение чёрных печатей Лейком увеличивается на [Arg4]%, шанс крит. удара увеличивается на [Arg3]%. Если в боях было получено не менее 400 чёрных печатей, в начале боя 1 «Наследие хаоса» улучшается."
  },
  AwakerTalent_74101_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Получение чёрных печатей Лейком увеличивается на [Arg4]%, шанс крит. удара увеличивается на [Arg3]%. Если в боях было получено не менее 400 чёрных печатей, в начале боя 1 «Наследие хаоса» улучшается."
  },
  AwakerTalent_74101_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74101_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74101_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74101_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74101_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74101_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74101_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74101_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74101_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74101_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74102_TalentDesc_1 = {
    Text = "·Данный талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон «Кровавых оков» увеличивается на [Arg4]%, дополнительно получает [Arg3]% бонуса силы."
  },
  AwakerTalent_74102_TalentDesc_10 = {
    Text = "·Данный талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон «Кровавых оков» увеличивается на [Arg4]%, дополнительно получает [Arg3]% бонуса силы."
  },
  AwakerTalent_74102_TalentDesc_2 = {
    Text = "·Данный талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон «Кровавых оков» увеличивается на [Arg4]%, дополнительно получает [Arg3]% бонуса силы."
  },
  AwakerTalent_74102_TalentDesc_3 = {
    Text = "·Данный талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон «Кровавых оков» увеличивается на [Arg4]%, дополнительно получает [Arg3]% бонуса силы."
  },
  AwakerTalent_74102_TalentDesc_4 = {
    Text = "·Данный талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон «Кровавых оков» увеличивается на [Arg4]%, дополнительно получает [Arg3]% бонуса силы."
  },
  AwakerTalent_74102_TalentDesc_5 = {
    Text = "·Данный талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон «Кровавых оков» увеличивается на [Arg4]%, дополнительно получает [Arg3]% бонуса силы."
  },
  AwakerTalent_74102_TalentDesc_6 = {
    Text = "·Данный талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон «Кровавых оков» увеличивается на [Arg4]%, дополнительно получает [Arg3]% бонуса силы."
  },
  AwakerTalent_74102_TalentDesc_7 = {
    Text = "·Данный талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон «Кровавых оков» увеличивается на [Arg4]%, дополнительно получает [Arg3]% бонуса силы."
  },
  AwakerTalent_74102_TalentDesc_8 = {
    Text = "·Данный талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон «Кровавых оков» увеличивается на [Arg4]%, дополнительно получает [Arg3]% бонуса силы."
  },
  AwakerTalent_74102_TalentDesc_9 = {
    Text = "·Данный талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон «Кровавых оков» увеличивается на [Arg4]%, дополнительно получает [Arg3]% бонуса силы."
  },
  AwakerTalent_74102_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74102_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74102_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74102_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74102_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74102_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74102_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74102_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74102_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74102_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74103_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Каждый раз, когда вы разыгрываете первую карту «Бледная спираль» в этом ходу, слияние эмбрионов увеличивается на [Arg3], а после срабатывания Поглощения стоимость в арифметике одной карты «Бледная спираль» в руке уменьшается на 1."
  },
  AwakerTalent_74103_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Каждый раз, когда вы разыгрываете первую карту «Бледная спираль» в этом ходу, слияние эмбрионов увеличивается на [Arg3], а после срабатывания Поглощения стоимость в арифметике одной карты «Бледная спираль» в руке уменьшается на 1."
  },
  AwakerTalent_74103_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Каждый раз, когда вы разыгрываете первую карту «Бледная спираль» в этом ходу, слияние эмбрионов увеличивается на [Arg3], а после срабатывания Поглощения стоимость в арифметике одной карты «Бледная спираль» в руке уменьшается на 1."
  },
  AwakerTalent_74103_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Каждый раз, когда вы разыгрываете первую карту «Бледная спираль» в этом ходу, слияние эмбрионов увеличивается на [Arg3], а после срабатывания Поглощения стоимость в арифметике одной карты «Бледная спираль» в руке уменьшается на 1."
  },
  AwakerTalent_74103_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Каждый раз, когда вы разыгрываете первую карту «Бледная спираль» в этом ходу, слияние эмбрионов увеличивается на [Arg3], а после срабатывания Поглощения стоимость в арифметике одной карты «Бледная спираль» в руке уменьшается на 1."
  },
  AwakerTalent_74103_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Каждый раз, когда вы разыгрываете первую карту «Бледная спираль» в этом ходу, слияние эмбрионов увеличивается на [Arg3], а после срабатывания Поглощения стоимость в арифметике одной карты «Бледная спираль» в руке уменьшается на 1."
  },
  AwakerTalent_74103_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Каждый раз, когда вы разыгрываете первую карту «Бледная спираль» в этом ходу, слияние эмбрионов увеличивается на [Arg3], а после срабатывания Поглощения стоимость в арифметике одной карты «Бледная спираль» в руке уменьшается на 1."
  },
  AwakerTalent_74103_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Каждый раз, когда вы разыгрываете первую карту «Бледная спираль» в этом ходу, слияние эмбрионов увеличивается на [Arg3], а после срабатывания Поглощения стоимость в арифметике одной карты «Бледная спираль» в руке уменьшается на 1."
  },
  AwakerTalent_74103_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Каждый раз, когда вы разыгрываете первую карту «Бледная спираль» в этом ходу, слияние эмбрионов увеличивается на [Arg3], а после срабатывания Поглощения стоимость в арифметике одной карты «Бледная спираль» в руке уменьшается на 1."
  },
  AwakerTalent_74103_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Каждый раз, когда вы разыгрываете первую карту «Бледная спираль» в этом ходу, слияние эмбрионов увеличивается на [Arg3], а после срабатывания Поглощения стоимость в арифметике одной карты «Бледная спираль» в руке уменьшается на 1."
  },
  AwakerTalent_74103_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74103_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74103_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74103_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74103_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74103_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74103_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74103_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74103_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74103_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74104_TalentDesc_1 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·В начале битвы получите силу, равную [Arg3]% атаки Эрики, и бдительность, равную [Arg4]% защиты Эрики."
  },
  AwakerTalent_74104_TalentDesc_10 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·В начале битвы получите силу, равную [Arg3]% атаки Эрики, и бдительность, равную [Arg4]% защиты Эрики."
  },
  AwakerTalent_74104_TalentDesc_2 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·В начале битвы получите силу, равную [Arg3]% атаки Эрики, и бдительность, равную [Arg4]% защиты Эрики."
  },
  AwakerTalent_74104_TalentDesc_3 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·В начале битвы получите силу, равную [Arg3]% атаки Эрики, и бдительность, равную [Arg4]% защиты Эрики."
  },
  AwakerTalent_74104_TalentDesc_4 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·В начале битвы получите силу, равную [Arg3]% атаки Эрики, и бдительность, равную [Arg4]% защиты Эрики."
  },
  AwakerTalent_74104_TalentDesc_5 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·В начале битвы получите силу, равную [Arg3]% атаки Эрики, и бдительность, равную [Arg4]% защиты Эрики."
  },
  AwakerTalent_74104_TalentDesc_6 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·В начале битвы получите силу, равную [Arg3]% атаки Эрики, и бдительность, равную [Arg4]% защиты Эрики."
  },
  AwakerTalent_74104_TalentDesc_7 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·В начале битвы получите силу, равную [Arg3]% атаки Эрики, и бдительность, равную [Arg4]% защиты Эрики."
  },
  AwakerTalent_74104_TalentDesc_8 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·В начале битвы получите силу, равную [Arg3]% атаки Эрики, и бдительность, равную [Arg4]% защиты Эрики."
  },
  AwakerTalent_74104_TalentDesc_9 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков Ключесвета.\n·В начале битвы получите силу, равную [Arg3]% атаки Эрики, и бдительность, равную [Arg4]% защиты Эрики."
  },
  AwakerTalent_74104_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74104_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74104_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74104_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74104_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74104_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74104_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74104_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74104_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74104_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74105_TalentDesc_1 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда «Неспокойный Океан» расходует 1 карту «Деление стрекательных клеток», Аурита увеличивает наносимый Урон на [Arg3]% от АТК в этой битве. Если в битве с боссом «Неспокойный Океан» потратил минимум 20 карт «Деление стрекательных клеток», количество урона, наносимого при разыгрывании и расходовании «Деление стрекательных клеток», увеличивается на 1. Первые [Arg4] карт «Деление стрекательных клеток», разыгранные за ход, не добавляют «Гармонизацию вычислений»."
  },
  AwakerTalent_74105_TalentDesc_10 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда «Неспокойный Океан» расходует 1 карту «Деление стрекательных клеток», Аурита увеличивает наносимый Урон на [Arg3]% от АТК в этой битве. Если в битве с боссом «Неспокойный Океан» потратил минимум 20 карт «Деление стрекательных клеток», количество урона, наносимого при разыгрывании и расходовании «Деление стрекательных клеток», увеличивается на 1. Первые [Arg4] карт «Деление стрекательных клеток», разыгранные за ход, не добавляют «Гармонизацию вычислений»."
  },
  AwakerTalent_74105_TalentDesc_2 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда «Неспокойный Океан» расходует 1 карту «Деление стрекательных клеток», Аурита увеличивает наносимый Урон на [Arg3]% от АТК в этой битве. Если в битве с боссом «Неспокойный Океан» потратил минимум 20 карт «Деление стрекательных клеток», количество урона, наносимого при разыгрывании и расходовании «Деление стрекательных клеток», увеличивается на 1. Первые [Arg4] карт «Деление стрекательных клеток», разыгранные за ход, не добавляют «Гармонизацию вычислений»."
  },
  AwakerTalent_74105_TalentDesc_3 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда «Неспокойный Океан» расходует 1 карту «Деление стрекательных клеток», Аурита увеличивает наносимый Урон на [Arg3]% от АТК в этой битве. Если в битве с боссом «Неспокойный Океан» потратил минимум 20 карт «Деление стрекательных клеток», количество урона, наносимого при разыгрывании и расходовании «Деление стрекательных клеток», увеличивается на 1. Первые [Arg4] карт «Деление стрекательных клеток», разыгранные за ход, не добавляют «Гармонизацию вычислений»."
  },
  AwakerTalent_74105_TalentDesc_4 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда «Неспокойный Океан» расходует 1 карту «Деление стрекательных клеток», Аурита увеличивает наносимый Урон на [Arg3]% от АТК в этой битве. Если в битве с боссом «Неспокойный Океан» потратил минимум 20 карт «Деление стрекательных клеток», количество урона, наносимого при разыгрывании и расходовании «Деление стрекательных клеток», увеличивается на 1. Первые [Arg4] карт «Деление стрекательных клеток», разыгранные за ход, не добавляют «Гармонизацию вычислений»."
  },
  AwakerTalent_74105_TalentDesc_5 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда «Неспокойный Океан» расходует 1 карту «Деление стрекательных клеток», Аурита увеличивает наносимый Урон на [Arg3]% от АТК в этой битве. Если в битве с боссом «Неспокойный Океан» потратил минимум 20 карт «Деление стрекательных клеток», количество урона, наносимого при разыгрывании и расходовании «Деление стрекательных клеток», увеличивается на 1. Первые [Arg4] карт «Деление стрекательных клеток», разыгранные за ход, не добавляют «Гармонизацию вычислений»."
  },
  AwakerTalent_74105_TalentDesc_6 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда «Неспокойный Океан» расходует 1 карту «Деление стрекательных клеток», Аурита увеличивает наносимый Урон на [Arg3]% от АТК в этой битве. Если в битве с боссом «Неспокойный Океан» потратил минимум 20 карт «Деление стрекательных клеток», количество урона, наносимого при разыгрывании и расходовании «Деление стрекательных клеток», увеличивается на 1. Первые [Arg4] карт «Деление стрекательных клеток», разыгранные за ход, не добавляют «Гармонизацию вычислений»."
  },
  AwakerTalent_74105_TalentDesc_7 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда «Неспокойный Океан» расходует 1 карту «Деление стрекательных клеток», Аурита увеличивает наносимый Урон на [Arg3]% от АТК в этой битве. Если в битве с боссом «Неспокойный Океан» потратил минимум 20 карт «Деление стрекательных клеток», количество урона, наносимого при разыгрывании и расходовании «Деление стрекательных клеток», увеличивается на 1. Первые [Arg4] карт «Деление стрекательных клеток», разыгранные за ход, не добавляют «Гармонизацию вычислений»."
  },
  AwakerTalent_74105_TalentDesc_8 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда «Неспокойный Океан» расходует 1 карту «Деление стрекательных клеток», Аурита увеличивает наносимый Урон на [Arg3]% от АТК в этой битве. Если в битве с боссом «Неспокойный Океан» потратил минимум 20 карт «Деление стрекательных клеток», количество урона, наносимого при разыгрывании и расходовании «Деление стрекательных клеток», увеличивается на 1. Первые [Arg4] карт «Деление стрекательных клеток», разыгранные за ход, не добавляют «Гармонизацию вычислений»."
  },
  AwakerTalent_74105_TalentDesc_9 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда «Неспокойный Океан» расходует 1 карту «Деление стрекательных клеток», Аурита увеличивает наносимый Урон на [Arg3]% от АТК в этой битве. Если в битве с боссом «Неспокойный Океан» потратил минимум 20 карт «Деление стрекательных клеток», количество урона, наносимого при разыгрывании и расходовании «Деление стрекательных клеток», увеличивается на 1. Первые [Arg4] карт «Деление стрекательных клеток», разыгранные за ход, не добавляют «Гармонизацию вычислений»."
  },
  AwakerTalent_74105_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74105_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74105_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74105_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74105_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74105_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74105_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74105_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74105_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74105_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74106_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Ущерб от щупалец всех пробуждённых увеличивается на [Arg3]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Урон шупалец всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Ущерб от щупалец всех пробуждённых увеличивается на [Arg3]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Урон шупалец всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Ущерб от щупалец всех пробуждённых увеличивается на [Arg3]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Урон шупалец всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Ущерб от щупалец всех пробуждённых увеличивается на [Arg3]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Урон шупалец всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Ущерб от щупалец всех пробуждённых увеличивается на [Arg3]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Урон шупалец всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Ущерб от щупалец всех пробуждённых увеличивается на [Arg3]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Урон шупалец всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Ущерб от щупалец всех пробуждённых увеличивается на [Arg3]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Урон шупалец всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Ущерб от щупалец всех пробуждённых увеличивается на [Arg3]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Урон шупалец всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Ущерб от щупалец всех пробуждённых увеличивается на [Arg3]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Урон шупалец всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков Ключесвета.\n·Ущерб от щупалец всех пробуждённых увеличивается на [Arg3]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Урон шупалец всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74106_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74106_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74106_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74106_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74106_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74106_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74106_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74106_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74106_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74106_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74107_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект отравления, наносимого Нимфией, увеличивается на [Arg3]%, отравление, наносимое всеми пробуждёнными, увеличивается на 10%."
  },
  AwakerTalent_74107_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект отравления, наносимого Нимфией, увеличивается на [Arg3]%, отравление, наносимое всеми пробуждёнными, увеличивается на 10%."
  },
  AwakerTalent_74107_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект отравления, наносимого Нимфией, увеличивается на [Arg3]%, отравление, наносимое всеми пробуждёнными, увеличивается на 10%."
  },
  AwakerTalent_74107_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект отравления, наносимого Нимфией, увеличивается на [Arg3]%, отравление, наносимое всеми пробуждёнными, увеличивается на 10%."
  },
  AwakerTalent_74107_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект отравления, наносимого Нимфией, увеличивается на [Arg3]%, отравление, наносимое всеми пробуждёнными, увеличивается на 10%."
  },
  AwakerTalent_74107_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект отравления, наносимого Нимфией, увеличивается на [Arg3]%, отравление, наносимое всеми пробуждёнными, увеличивается на 10%."
  },
  AwakerTalent_74107_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект отравления, наносимого Нимфией, увеличивается на [Arg3]%, отравление, наносимое всеми пробуждёнными, увеличивается на 10%."
  },
  AwakerTalent_74107_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект отравления, наносимого Нимфией, увеличивается на [Arg3]%, отравление, наносимое всеми пробуждёнными, увеличивается на 10%."
  },
  AwakerTalent_74107_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект отравления, наносимого Нимфией, увеличивается на [Arg3]%, отравление, наносимое всеми пробуждёнными, увеличивается на 10%."
  },
  AwakerTalent_74107_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект отравления, наносимого Нимфией, увеличивается на [Arg3]%, отравление, наносимое всеми пробуждёнными, увеличивается на 10%."
  },
  AwakerTalent_74107_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74107_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74107_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74107_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74107_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74107_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74107_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74107_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74107_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74107_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74108_TalentDesc_1 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита данного пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета данный пробуждённый получает [Arg2] единиц Ключесвета.\n·Щит, создаваемый Ожье, увеличивается на [Arg3]%, создаваемая Огромная Огромная сила увеличивается на [Arg4]%. После каждого освобождения Вознесения щит, создаваемый Ожье в этом бою, дополнительно увеличивается на 1% от защиты."
  },
  AwakerTalent_74108_TalentDesc_10 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита данного пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета данный пробуждённый получает [Arg2] единиц Ключесвета.\n·Щит, создаваемый Ожье, увеличивается на [Arg3]%, создаваемая Огромная Огромная сила увеличивается на [Arg4]%. После каждого освобождения Вознесения щит, создаваемый Ожье в этом бою, дополнительно увеличивается на 1% от защиты."
  },
  AwakerTalent_74108_TalentDesc_2 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита данного пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета данный пробуждённый получает [Arg2] единиц Ключесвета.\n·Щит, создаваемый Ожье, увеличивается на [Arg3]%, создаваемая Огромная Огромная сила увеличивается на [Arg4]%. После каждого освобождения Вознесения щит, создаваемый Ожье в этом бою, дополнительно увеличивается на 1% от защиты."
  },
  AwakerTalent_74108_TalentDesc_3 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита данного пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета данный пробуждённый получает [Arg2] единиц Ключесвета.\n·Щит, создаваемый Ожье, увеличивается на [Arg3]%, создаваемая Огромная Огромная сила увеличивается на [Arg4]%. После каждого освобождения Вознесения щит, создаваемый Ожье в этом бою, дополнительно увеличивается на 1% от защиты."
  },
  AwakerTalent_74108_TalentDesc_4 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита данного пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета данный пробуждённый получает [Arg2] единиц Ключесвета.\n·Щит, создаваемый Ожье, увеличивается на [Arg3]%, создаваемая Огромная Огромная сила увеличивается на [Arg4]%. После каждого освобождения Вознесения щит, создаваемый Ожье в этом бою, дополнительно увеличивается на 1% от защиты."
  },
  AwakerTalent_74108_TalentDesc_5 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита данного пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета данный пробуждённый получает [Arg2] единиц Ключесвета.\n·Щит, создаваемый Ожье, увеличивается на [Arg3]%, создаваемая Огромная Огромная сила увеличивается на [Arg4]%. После каждого освобождения Вознесения щит, создаваемый Ожье в этом бою, дополнительно увеличивается на 1% от защиты."
  },
  AwakerTalent_74108_TalentDesc_6 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита данного пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета данный пробуждённый получает [Arg2] единиц Ключесвета.\n·Щит, создаваемый Ожье, увеличивается на [Arg3]%, создаваемая Огромная Огромная сила увеличивается на [Arg4]%. После каждого освобождения Вознесения щит, создаваемый Ожье в этом бою, дополнительно увеличивается на 1% от защиты."
  },
  AwakerTalent_74108_TalentDesc_7 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита данного пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета данный пробуждённый получает [Arg2] единиц Ключесвета.\n·Щит, создаваемый Ожье, увеличивается на [Arg3]%, создаваемая Огромная Огромная сила увеличивается на [Arg4]%. После каждого освобождения Вознесения щит, создаваемый Ожье в этом бою, дополнительно увеличивается на 1% от защиты."
  },
  AwakerTalent_74108_TalentDesc_8 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита данного пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета данный пробуждённый получает [Arg2] единиц Ключесвета.\n·Щит, создаваемый Ожье, увеличивается на [Arg3]%, создаваемая Огромная Огромная сила увеличивается на [Arg4]%. После каждого освобождения Вознесения щит, создаваемый Ожье в этом бою, дополнительно увеличивается на 1% от защиты."
  },
  AwakerTalent_74108_TalentDesc_9 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита данного пробуждённого увеличиваются на [Arg1] %, и после первого разыгрывания Возжигания ключесвета данный пробуждённый получает [Arg2] единиц Ключесвета.\n·Щит, создаваемый Ожье, увеличивается на [Arg3]%, создаваемая Огромная Огромная сила увеличивается на [Arg4]%. После каждого освобождения Вознесения щит, создаваемый Ожье в этом бою, дополнительно увеличивается на 1% от защиты."
  },
  AwakerTalent_74108_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74108_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74108_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74108_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74108_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74108_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74108_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74108_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74108_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74108_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74109_TalentDesc_1 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, АТК и защита на [Arg1] %, и после первой разыгранной «Пробудить ключесвет» этот пробуждённый получает [Arg2] баллов Ключесвета.\n·В первых 10 разыгранных «Браун в действии» за ход не будет добавлено «Гармония арифметики».\n·Урон, наносимый Дженкином, увеличивается на [Arg3]%."
  },
  AwakerTalent_74109_TalentDesc_10 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, АТК и защита на [Arg1] %, и после первой разыгранной «Пробудить ключесвет» этот пробуждённый получает [Arg2] баллов Ключесвета.\n·В первых 10 разыгранных «Браун в действии» за ход не будет добавлено «Гармония арифметики».\n·Урон, наносимый Дженкином, увеличивается на [Arg3]%."
  },
  AwakerTalent_74109_TalentDesc_2 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, АТК и защита на [Arg1] %, и после первой разыгранной «Пробудить ключесвет» этот пробуждённый получает [Arg2] баллов Ключесвета.\n·В первых 10 разыгранных «Браун в действии» за ход не будет добавлено «Гармония арифметики».\n·Урон, наносимый Дженкином, увеличивается на [Arg3]%."
  },
  AwakerTalent_74109_TalentDesc_3 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, АТК и защита на [Arg1] %, и после первой разыгранной «Пробудить ключесвет» этот пробуждённый получает [Arg2] баллов Ключесвета.\n·В первых 10 разыгранных «Браун в действии» за ход не будет добавлено «Гармония арифметики».\n·Урон, наносимый Дженкином, увеличивается на [Arg3]%."
  },
  AwakerTalent_74109_TalentDesc_4 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, АТК и защита на [Arg1] %, и после первой разыгранной «Пробудить ключесвет» этот пробуждённый получает [Arg2] баллов Ключесвета.\n·В первых 10 разыгранных «Браун в действии» за ход не будет добавлено «Гармония арифметики».\n·Урон, наносимый Дженкином, увеличивается на [Arg3]%."
  },
  AwakerTalent_74109_TalentDesc_5 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, АТК и защита на [Arg1] %, и после первой разыгранной «Пробудить ключесвет» этот пробуждённый получает [Arg2] баллов Ключесвета.\n·В первых 10 разыгранных «Браун в действии» за ход не будет добавлено «Гармония арифметики».\n·Урон, наносимый Дженкином, увеличивается на [Arg3]%."
  },
  AwakerTalent_74109_TalentDesc_6 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, АТК и защита на [Arg1] %, и после первой разыгранной «Пробудить ключесвет» этот пробуждённый получает [Arg2] баллов Ключесвета.\n·В первых 10 разыгранных «Браун в действии» за ход не будет добавлено «Гармония арифметики».\n·Урон, наносимый Дженкином, увеличивается на [Arg3]%."
  },
  AwakerTalent_74109_TalentDesc_7 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, АТК и защита на [Arg1] %, и после первой разыгранной «Пробудить ключесвет» этот пробуждённый получает [Arg2] баллов Ключесвета.\n·В первых 10 разыгранных «Браун в действии» за ход не будет добавлено «Гармония арифметики».\n·Урон, наносимый Дженкином, увеличивается на [Arg3]%."
  },
  AwakerTalent_74109_TalentDesc_8 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, АТК и защита на [Arg1] %, и после первой разыгранной «Пробудить ключесвет» этот пробуждённый получает [Arg2] баллов Ключесвета.\n·В первых 10 разыгранных «Браун в действии» за ход не будет добавлено «Гармония арифметики».\n·Урон, наносимый Дженкином, увеличивается на [Arg3]%."
  },
  AwakerTalent_74109_TalentDesc_9 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, АТК и защита на [Arg1] %, и после первой разыгранной «Пробудить ключесвет» этот пробуждённый получает [Arg2] баллов Ключесвета.\n·В первых 10 разыгранных «Браун в действии» за ход не будет добавлено «Гармония арифметики».\n·Урон, наносимый Дженкином, увеличивается на [Arg3]%."
  },
  AwakerTalent_74109_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74109_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74109_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74109_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74109_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74109_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74109_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74109_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74109_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74109_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74110_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Вдохновения» получает временную силу в размере [Arg3]% от атаки и активирует 1 раз «Накопление мелодии», до 5 раз за ход."
  },
  AwakerTalent_74110_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Вдохновения» получает временную силу в размере [Arg3]% от атаки и активирует 1 раз «Накопление мелодии», до 5 раз за ход."
  },
  AwakerTalent_74110_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Вдохновения» получает временную силу в размере [Arg3]% от атаки и активирует 1 раз «Накопление мелодии», до 5 раз за ход."
  },
  AwakerTalent_74110_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Вдохновения» получает временную силу в размере [Arg3]% от атаки и активирует 1 раз «Накопление мелодии», до 5 раз за ход."
  },
  AwakerTalent_74110_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Вдохновения» получает временную силу в размере [Arg3]% от атаки и активирует 1 раз «Накопление мелодии», до 5 раз за ход."
  },
  AwakerTalent_74110_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Вдохновения» получает временную силу в размере [Arg3]% от атаки и активирует 1 раз «Накопление мелодии», до 5 раз за ход."
  },
  AwakerTalent_74110_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Вдохновения» получает временную силу в размере [Arg3]% от атаки и активирует 1 раз «Накопление мелодии», до 5 раз за ход."
  },
  AwakerTalent_74110_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Вдохновения» получает временную силу в размере [Arg3]% от атаки и активирует 1 раз «Накопление мелодии», до 5 раз за ход."
  },
  AwakerTalent_74110_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Вдохновения» получает временную силу в размере [Arg3]% от атаки и активирует 1 раз «Накопление мелодии», до 5 раз за ход."
  },
  AwakerTalent_74110_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Вдохновения» получает временную силу в размере [Arg3]% от атаки и активирует 1 раз «Накопление мелодии», до 5 раз за ход."
  },
  AwakerTalent_74110_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74110_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74110_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74110_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74110_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74110_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74110_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74110_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74110_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74110_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74111_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя, если среди врагов есть «Зверь», Огромная Огромная сила, наносимая Кассией в этом бою, увеличивается на [Arg3]%. После первого применения «Всё исчезнет» за ход срабатывает Эффект послезвучия карт, замешанных в колоду вытягивания."
  },
  AwakerTalent_74111_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя, если среди врагов есть «Зверь», Огромная Огромная сила, наносимая Кассией в этом бою, увеличивается на [Arg3]%. После первого применения «Всё исчезнет» за ход срабатывает Эффект послезвучия карт, замешанных в колоду вытягивания."
  },
  AwakerTalent_74111_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя, если среди врагов есть «Зверь», Огромная Огромная сила, наносимая Кассией в этом бою, увеличивается на [Arg3]%. После первого применения «Всё исчезнет» за ход срабатывает Эффект послезвучия карт, замешанных в колоду вытягивания."
  },
  AwakerTalent_74111_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя, если среди врагов есть «Зверь», Огромная Огромная сила, наносимая Кассией в этом бою, увеличивается на [Arg3]%. После первого применения «Всё исчезнет» за ход срабатывает Эффект послезвучия карт, замешанных в колоду вытягивания."
  },
  AwakerTalent_74111_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя, если среди врагов есть «Зверь», Огромная Огромная сила, наносимая Кассией в этом бою, увеличивается на [Arg3]%. После первого применения «Всё исчезнет» за ход срабатывает Эффект послезвучия карт, замешанных в колоду вытягивания."
  },
  AwakerTalent_74111_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя, если среди врагов есть «Зверь», Огромная Огромная сила, наносимая Кассией в этом бою, увеличивается на [Arg3]%. После первого применения «Всё исчезнет» за ход срабатывает Эффект послезвучия карт, замешанных в колоду вытягивания."
  },
  AwakerTalent_74111_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя, если среди врагов есть «Зверь», Огромная Огромная сила, наносимая Кассией в этом бою, увеличивается на [Arg3]%. После первого применения «Всё исчезнет» за ход срабатывает Эффект послезвучия карт, замешанных в колоду вытягивания."
  },
  AwakerTalent_74111_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя, если среди врагов есть «Зверь», Огромная Огромная сила, наносимая Кассией в этом бою, увеличивается на [Arg3]%. После первого применения «Всё исчезнет» за ход срабатывает Эффект послезвучия карт, замешанных в колоду вытягивания."
  },
  AwakerTalent_74111_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя, если среди врагов есть «Зверь», Огромная Огромная сила, наносимая Кассией в этом бою, увеличивается на [Arg3]%. После первого применения «Всё исчезнет» за ход срабатывает Эффект послезвучия карт, замешанных в колоду вытягивания."
  },
  AwakerTalent_74111_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя, если среди врагов есть «Зверь», Огромная Огромная сила, наносимая Кассией в этом бою, увеличивается на [Arg3]%. После первого применения «Всё исчезнет» за ход срабатывает Эффект послезвучия карт, замешанных в колоду вытягивания."
  },
  AwakerTalent_74111_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74111_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74111_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74111_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74111_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74111_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74111_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74111_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74111_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74111_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74112_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Шань создаёт щит, она получает Урон щупалец, равный [Arg3]% от значения щита. Когда Шань применяет Взрыв безумия, она дополнительно получает бонус [Arg4]% к урону щупалец."
  },
  AwakerTalent_74112_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Шань создаёт щит, она получает Урон щупалец, равный [Arg3]% от значения щита. Когда Шань применяет Взрыв безумия, она дополнительно получает бонус [Arg4]% к урону щупалец."
  },
  AwakerTalent_74112_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Шань создаёт щит, она получает Урон щупалец, равный [Arg3]% от значения щита. Когда Шань применяет Взрыв безумия, она дополнительно получает бонус [Arg4]% к урону щупалец."
  },
  AwakerTalent_74112_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Шань создаёт щит, она получает Урон щупалец, равный [Arg3]% от значения щита. Когда Шань применяет Взрыв безумия, она дополнительно получает бонус [Arg4]% к урону щупалец."
  },
  AwakerTalent_74112_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Шань создаёт щит, она получает Урон щупалец, равный [Arg3]% от значения щита. Когда Шань применяет Взрыв безумия, она дополнительно получает бонус [Arg4]% к урону щупалец."
  },
  AwakerTalent_74112_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Шань создаёт щит, она получает Урон щупалец, равный [Arg3]% от значения щита. Когда Шань применяет Взрыв безумия, она дополнительно получает бонус [Arg4]% к урону щупалец."
  },
  AwakerTalent_74112_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Шань создаёт щит, она получает Урон щупалец, равный [Arg3]% от значения щита. Когда Шань применяет Взрыв безумия, она дополнительно получает бонус [Arg4]% к урону щупалец."
  },
  AwakerTalent_74112_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Шань создаёт щит, она получает Урон щупалец, равный [Arg3]% от значения щита. Когда Шань применяет Взрыв безумия, она дополнительно получает бонус [Arg4]% к урону щупалец."
  },
  AwakerTalent_74112_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Шань создаёт щит, она получает Урон щупалец, равный [Arg3]% от значения щита. Когда Шань применяет Взрыв безумия, она дополнительно получает бонус [Arg4]% к урону щупалец."
  },
  AwakerTalent_74112_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Шань создаёт щит, она получает Урон щупалец, равный [Arg3]% от значения щита. Когда Шань применяет Взрыв безумия, она дополнительно получает бонус [Arg4]% к урону щупалец."
  },
  AwakerTalent_74112_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74112_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74112_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74112_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74112_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74112_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74112_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74112_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74112_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74112_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74113_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·«Кнут сумасшествия» получает Удержание и Подготовку. Активный урон Пандии по врагам, намеревающимся нанести урон, повышается на [Arg3]%; за каждую дополнительную атаку цели повышается на 5%, максимум на 20%."
  },
  AwakerTalent_74113_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·«Кнут сумасшествия» получает Удержание и Подготовку. Активный урон Пандии по врагам, намеревающимся нанести урон, повышается на [Arg3]%; за каждую дополнительную атаку цели повышается на 5%, максимум на 20%."
  },
  AwakerTalent_74113_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·«Кнут сумасшествия» получает Удержание и Подготовку. Активный урон Пандии по врагам, намеревающимся нанести урон, повышается на [Arg3]%; за каждую дополнительную атаку цели повышается на 5%, максимум на 20%."
  },
  AwakerTalent_74113_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·«Кнут сумасшествия» получает Удержание и Подготовку. Активный урон Пандии по врагам, намеревающимся нанести урон, повышается на [Arg3]%; за каждую дополнительную атаку цели повышается на 5%, максимум на 20%."
  },
  AwakerTalent_74113_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·«Кнут сумасшествия» получает Удержание и Подготовку. Активный урон Пандии по врагам, намеревающимся нанести урон, повышается на [Arg3]%; за каждую дополнительную атаку цели повышается на 5%, максимум на 20%."
  },
  AwakerTalent_74113_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·«Кнут сумасшествия» получает Удержание и Подготовку. Активный урон Пандии по врагам, намеревающимся нанести урон, повышается на [Arg3]%; за каждую дополнительную атаку цели повышается на 5%, максимум на 20%."
  },
  AwakerTalent_74113_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·«Кнут сумасшествия» получает Удержание и Подготовку. Активный урон Пандии по врагам, намеревающимся нанести урон, повышается на [Arg3]%; за каждую дополнительную атаку цели повышается на 5%, максимум на 20%."
  },
  AwakerTalent_74113_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·«Кнут сумасшествия» получает Удержание и Подготовку. Активный урон Пандии по врагам, намеревающимся нанести урон, повышается на [Arg3]%; за каждую дополнительную атаку цели повышается на 5%, максимум на 20%."
  },
  AwakerTalent_74113_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·«Кнут сумасшествия» получает Удержание и Подготовку. Активный урон Пандии по врагам, намеревающимся нанести урон, повышается на [Arg3]%; за каждую дополнительную атаку цели повышается на 5%, максимум на 20%."
  },
  AwakerTalent_74113_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·«Кнут сумасшествия» получает Удержание и Подготовку. Активный урон Пандии по врагам, намеревающимся нанести урон, повышается на [Arg3]%; за каждую дополнительную атаку цели повышается на 5%, максимум на 20%."
  },
  AwakerTalent_74113_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74113_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74113_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74113_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74113_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74113_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74113_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74113_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74113_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74113_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74114_TalentDesc_1 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака, защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Айгис получает серебряную энергию ключесвета на [Arg3]% после разыгрывания первой карты команды в каждом ходу."
  },
  AwakerTalent_74114_TalentDesc_10 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака, защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Айгис получает серебряную энергию ключесвета на [Arg3]% после разыгрывания первой карты команды в каждом ходу."
  },
  AwakerTalent_74114_TalentDesc_2 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака, защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Айгис получает серебряную энергию ключесвета на [Arg3]% после разыгрывания первой карты команды в каждом ходу."
  },
  AwakerTalent_74114_TalentDesc_3 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака, защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Айгис получает серебряную энергию ключесвета на [Arg3]% после разыгрывания первой карты команды в каждом ходу."
  },
  AwakerTalent_74114_TalentDesc_4 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака, защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Айгис получает серебряную энергию ключесвета на [Arg3]% после разыгрывания первой карты команды в каждом ходу."
  },
  AwakerTalent_74114_TalentDesc_5 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака, защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Айгис получает серебряную энергию ключесвета на [Arg3]% после разыгрывания первой карты команды в каждом ходу."
  },
  AwakerTalent_74114_TalentDesc_6 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака, защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Айгис получает серебряную энергию ключесвета на [Arg3]% после разыгрывания первой карты команды в каждом ходу."
  },
  AwakerTalent_74114_TalentDesc_7 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака, защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Айгис получает серебряную энергию ключесвета на [Arg3]% после разыгрывания первой карты команды в каждом ходу."
  },
  AwakerTalent_74114_TalentDesc_8 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака, защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Айгис получает серебряную энергию ключесвета на [Arg3]% после разыгрывания первой карты команды в каждом ходу."
  },
  AwakerTalent_74114_TalentDesc_9 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака, защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Айгис получает серебряную энергию ключесвета на [Arg3]% после разыгрывания первой карты команды в каждом ходу."
  },
  AwakerTalent_74114_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74114_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74114_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74114_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74114_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74114_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74114_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74114_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74114_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74114_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74115_TalentDesc_1 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса он получает [Arg2] очков Ключесвета.\n·В первые [Arg3] разыгранные карты «Вопль, кровь!» за ход не будет добавляться «Гармония арифметики». Базовый Урон, наносимый Увхашем, увеличивается на [Arg4]%, а если Уровень жизни ниже 25%, Эффект удваивается."
  },
  AwakerTalent_74115_TalentDesc_10 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса он получает [Arg2] очков Ключесвета.\n·В первые [Arg3] разыгранные карты «Вопль, кровь!» за ход не будет добавляться «Гармония арифметики». Базовый Урон, наносимый Увхашем, увеличивается на [Arg4]%, а если Уровень жизни ниже 25%, Эффект удваивается."
  },
  AwakerTalent_74115_TalentDesc_2 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса он получает [Arg2] очков Ключесвета.\n·В первые [Arg3] разыгранные карты «Вопль, кровь!» за ход не будет добавляться «Гармония арифметики». Базовый Урон, наносимый Увхашем, увеличивается на [Arg4]%, а если Уровень жизни ниже 25%, Эффект удваивается."
  },
  AwakerTalent_74115_TalentDesc_3 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса он получает [Arg2] очков Ключесвета.\n·В первые [Arg3] разыгранные карты «Вопль, кровь!» за ход не будет добавляться «Гармония арифметики». Базовый Урон, наносимый Увхашем, увеличивается на [Arg4]%, а если Уровень жизни ниже 25%, Эффект удваивается."
  },
  AwakerTalent_74115_TalentDesc_4 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса он получает [Arg2] очков Ключесвета.\n·В первые [Arg3] разыгранные карты «Вопль, кровь!» за ход не будет добавляться «Гармония арифметики». Базовый Урон, наносимый Увхашем, увеличивается на [Arg4]%, а если Уровень жизни ниже 25%, Эффект удваивается."
  },
  AwakerTalent_74115_TalentDesc_5 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса он получает [Arg2] очков Ключесвета.\n·В первые [Arg3] разыгранные карты «Вопль, кровь!» за ход не будет добавляться «Гармония арифметики». Базовый Урон, наносимый Увхашем, увеличивается на [Arg4]%, а если Уровень жизни ниже 25%, Эффект удваивается."
  },
  AwakerTalent_74115_TalentDesc_6 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса он получает [Arg2] очков Ключесвета.\n·В первые [Arg3] разыгранные карты «Вопль, кровь!» за ход не будет добавляться «Гармония арифметики». Базовый Урон, наносимый Увхашем, увеличивается на [Arg4]%, а если Уровень жизни ниже 25%, Эффект удваивается."
  },
  AwakerTalent_74115_TalentDesc_7 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса он получает [Arg2] очков Ключесвета.\n·В первые [Arg3] разыгранные карты «Вопль, кровь!» за ход не будет добавляться «Гармония арифметики». Базовый Урон, наносимый Увхашем, увеличивается на [Arg4]%, а если Уровень жизни ниже 25%, Эффект удваивается."
  },
  AwakerTalent_74115_TalentDesc_8 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса он получает [Arg2] очков Ключесвета.\n·В первые [Arg3] разыгранные карты «Вопль, кровь!» за ход не будет добавляться «Гармония арифметики». Базовый Урон, наносимый Увхашем, увеличивается на [Arg4]%, а если Уровень жизни ниже 25%, Эффект удваивается."
  },
  AwakerTalent_74115_TalentDesc_9 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Гнозиса он получает [Arg2] очков Ключесвета.\n·В первые [Arg3] разыгранные карты «Вопль, кровь!» за ход не будет добавляться «Гармония арифметики». Базовый Урон, наносимый Увхашем, увеличивается на [Arg4]%, а если Уровень жизни ниже 25%, Эффект удваивается."
  },
  AwakerTalent_74115_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74115_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74115_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74115_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74115_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74115_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74115_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74115_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74115_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74115_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74116_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Таис «Поглощение» эмбриона, она получает [Arg3] % ключесвета от подзарядки серебряного ключа, Эффект поглощения «Непорочного дитя» удваивается."
  },
  AwakerTalent_74116_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Таис «Поглощение» эмбриона, она получает [Arg3] % ключесвета от подзарядки серебряного ключа, Эффект поглощения «Непорочного дитя» удваивается."
  },
  AwakerTalent_74116_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Таис «Поглощение» эмбриона, она получает [Arg3] % ключесвета от подзарядки серебряного ключа, Эффект поглощения «Непорочного дитя» удваивается."
  },
  AwakerTalent_74116_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Таис «Поглощение» эмбриона, она получает [Arg3] % ключесвета от подзарядки серебряного ключа, Эффект поглощения «Непорочного дитя» удваивается."
  },
  AwakerTalent_74116_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Таис «Поглощение» эмбриона, она получает [Arg3] % ключесвета от подзарядки серебряного ключа, Эффект поглощения «Непорочного дитя» удваивается."
  },
  AwakerTalent_74116_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Таис «Поглощение» эмбриона, она получает [Arg3] % ключесвета от подзарядки серебряного ключа, Эффект поглощения «Непорочного дитя» удваивается."
  },
  AwakerTalent_74116_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Таис «Поглощение» эмбриона, она получает [Arg3] % ключесвета от подзарядки серебряного ключа, Эффект поглощения «Непорочного дитя» удваивается."
  },
  AwakerTalent_74116_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Таис «Поглощение» эмбриона, она получает [Arg3] % ключесвета от подзарядки серебряного ключа, Эффект поглощения «Непорочного дитя» удваивается."
  },
  AwakerTalent_74116_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Таис «Поглощение» эмбриона, она получает [Arg3] % ключесвета от подзарядки серебряного ключа, Эффект поглощения «Непорочного дитя» удваивается."
  },
  AwakerTalent_74116_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Таис «Поглощение» эмбриона, она получает [Arg3] % ключесвета от подзарядки серебряного ключа, Эффект поглощения «Непорочного дитя» удваивается."
  },
  AwakerTalent_74116_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74116_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74116_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74116_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74116_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74116_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74116_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74116_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74116_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74116_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74117_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После применения «Аннигиляции» Винкор получает [Arg3] очков ярости, перезарядка 3 хода."
  },
  AwakerTalent_74117_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После применения «Аннигиляции» Винкор получает [Arg3] очков ярости, перезарядка 3 хода."
  },
  AwakerTalent_74117_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После применения «Аннигиляции» Винкор получает [Arg3] очков ярости, перезарядка 3 хода."
  },
  AwakerTalent_74117_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После применения «Аннигиляции» Винкор получает [Arg3] очков ярости, перезарядка 3 хода."
  },
  AwakerTalent_74117_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После применения «Аннигиляции» Винкор получает [Arg3] очков ярости, перезарядка 3 хода."
  },
  AwakerTalent_74117_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После применения «Аннигиляции» Винкор получает [Arg3] очков ярости, перезарядка 3 хода."
  },
  AwakerTalent_74117_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После применения «Аннигиляции» Винкор получает [Arg3] очков ярости, перезарядка 3 хода."
  },
  AwakerTalent_74117_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После применения «Аннигиляции» Винкор получает [Arg3] очков ярости, перезарядка 3 хода."
  },
  AwakerTalent_74117_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После применения «Аннигиляции» Винкор получает [Arg3] очков ярости, перезарядка 3 хода."
  },
  AwakerTalent_74117_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После применения «Аннигиляции» Винкор получает [Arg3] очков ярости, перезарядка 3 хода."
  },
  AwakerTalent_74117_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74117_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74117_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74117_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74117_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74117_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74117_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74117_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74117_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74117_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74118_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон Голиафа увеличивается на [Arg3]%, «Мощь исполинского клинка» временно увеличивает итоговый Урон Голиафа на [Arg4]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Эффект получения силы всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон Голиафа увеличивается на [Arg3]%, «Мощь исполинского клинка» временно увеличивает итоговый Урон Голиафа на [Arg4]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Эффект получения силы всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон Голиафа увеличивается на [Arg3]%, «Мощь исполинского клинка» временно увеличивает итоговый Урон Голиафа на [Arg4]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Эффект получения силы всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон Голиафа увеличивается на [Arg3]%, «Мощь исполинского клинка» временно увеличивает итоговый Урон Голиафа на [Arg4]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Эффект получения силы всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон Голиафа увеличивается на [Arg3]%, «Мощь исполинского клинка» временно увеличивает итоговый Урон Голиафа на [Arg4]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Эффект получения силы всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон Голиафа увеличивается на [Arg3]%, «Мощь исполинского клинка» временно увеличивает итоговый Урон Голиафа на [Arg4]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Эффект получения силы всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон Голиафа увеличивается на [Arg3]%, «Мощь исполинского клинка» временно увеличивает итоговый Урон Голиафа на [Arg4]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Эффект получения силы всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон Голиафа увеличивается на [Arg3]%, «Мощь исполинского клинка» временно увеличивает итоговый Урон Голиафа на [Arg4]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Эффект получения силы всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон Голиафа увеличивается на [Arg3]%, «Мощь исполинского клинка» временно увеличивает итоговый Урон Голиафа на [Arg4]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Эффект получения силы всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон Голиафа увеличивается на [Arg3]%, «Мощь исполинского клинка» временно увеличивает итоговый Урон Голиафа на [Arg4]%.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Эффект получения силы всех пробуждённых дополнительно увеличивается на 6%/15%/30%."
  },
  AwakerTalent_74118_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74118_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74118_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74118_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74118_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74118_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74118_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74118_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74118_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74118_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74119_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Тави разыгрывает карту, изначально принадлежащую другому пробуждённому в отряде, итоговый Урон, щит и восстановление жизней соответствующего пробуждённого в этом ходу увеличиваются на [Arg3]%, не суммируется."
  },
  AwakerTalent_74119_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Тави разыгрывает карту, изначально принадлежащую другому пробуждённому в отряде, итоговый Урон, щит и восстановление жизней соответствующего пробуждённого в этом ходу увеличиваются на [Arg3]%, не суммируется."
  },
  AwakerTalent_74119_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Тави разыгрывает карту, изначально принадлежащую другому пробуждённому в отряде, итоговый Урон, щит и восстановление жизней соответствующего пробуждённого в этом ходу увеличиваются на [Arg3]%, не суммируется."
  },
  AwakerTalent_74119_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Тави разыгрывает карту, изначально принадлежащую другому пробуждённому в отряде, итоговый Урон, щит и восстановление жизней соответствующего пробуждённого в этом ходу увеличиваются на [Arg3]%, не суммируется."
  },
  AwakerTalent_74119_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Тави разыгрывает карту, изначально принадлежащую другому пробуждённому в отряде, итоговый Урон, щит и восстановление жизней соответствующего пробуждённого в этом ходу увеличиваются на [Arg3]%, не суммируется."
  },
  AwakerTalent_74119_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Тави разыгрывает карту, изначально принадлежащую другому пробуждённому в отряде, итоговый Урон, щит и восстановление жизней соответствующего пробуждённого в этом ходу увеличиваются на [Arg3]%, не суммируется."
  },
  AwakerTalent_74119_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Тави разыгрывает карту, изначально принадлежащую другому пробуждённому в отряде, итоговый Урон, щит и восстановление жизней соответствующего пробуждённого в этом ходу увеличиваются на [Arg3]%, не суммируется."
  },
  AwakerTalent_74119_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Тави разыгрывает карту, изначально принадлежащую другому пробуждённому в отряде, итоговый Урон, щит и восстановление жизней соответствующего пробуждённого в этом ходу увеличиваются на [Arg3]%, не суммируется."
  },
  AwakerTalent_74119_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Тави разыгрывает карту, изначально принадлежащую другому пробуждённому в отряде, итоговый Урон, щит и восстановление жизней соответствующего пробуждённого в этом ходу увеличиваются на [Arg3]%, не суммируется."
  },
  AwakerTalent_74119_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Когда Тави разыгрывает карту, изначально принадлежащую другому пробуждённому в отряде, итоговый Урон, щит и восстановление жизней соответствующего пробуждённого в этом ходу увеличиваются на [Arg3]%, не суммируется."
  },
  AwakerTalent_74119_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74119_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74119_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74119_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74119_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74119_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74119_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74119_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74119_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74119_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74120_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровнях «Звёздной главы».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон от карты команды Лотан увеличивается на [Arg3]%. Каждый раз, когда Лотан наносит Урон, итоговый Урон Лотан в этом ходу увеличивается на 5%, максимум на [Arg4]%."
  },
  AwakerTalent_74120_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровнях «Звёздной главы».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон от карты команды Лотан увеличивается на [Arg3]%. Каждый раз, когда Лотан наносит Урон, итоговый Урон Лотан в этом ходу увеличивается на 5%, максимум на [Arg4]%."
  },
  AwakerTalent_74120_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровнях «Звёздной главы».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон от карты команды Лотан увеличивается на [Arg3]%. Каждый раз, когда Лотан наносит Урон, итоговый Урон Лотан в этом ходу увеличивается на 5%, максимум на [Arg4]%."
  },
  AwakerTalent_74120_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровнях «Звёздной главы».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон от карты команды Лотан увеличивается на [Arg3]%. Каждый раз, когда Лотан наносит Урон, итоговый Урон Лотан в этом ходу увеличивается на 5%, максимум на [Arg4]%."
  },
  AwakerTalent_74120_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровнях «Звёздной главы».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон от карты команды Лотан увеличивается на [Arg3]%. Каждый раз, когда Лотан наносит Урон, итоговый Урон Лотан в этом ходу увеличивается на 5%, максимум на [Arg4]%."
  },
  AwakerTalent_74120_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровнях «Звёздной главы».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон от карты команды Лотан увеличивается на [Arg3]%. Каждый раз, когда Лотан наносит Урон, итоговый Урон Лотан в этом ходу увеличивается на 5%, максимум на [Arg4]%."
  },
  AwakerTalent_74120_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровнях «Звёздной главы».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон от карты команды Лотан увеличивается на [Arg3]%. Каждый раз, когда Лотан наносит Урон, итоговый Урон Лотан в этом ходу увеличивается на 5%, максимум на [Arg4]%."
  },
  AwakerTalent_74120_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровнях «Звёздной главы».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон от карты команды Лотан увеличивается на [Arg3]%. Каждый раз, когда Лотан наносит Урон, итоговый Урон Лотан в этом ходу увеличивается на 5%, максимум на [Arg4]%."
  },
  AwakerTalent_74120_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровнях «Звёздной главы».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон от карты команды Лотан увеличивается на [Arg3]%. Каждый раз, когда Лотан наносит Урон, итоговый Урон Лотан в этом ходу увеличивается на 5%, максимум на [Arg4]%."
  },
  AwakerTalent_74120_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровнях «Звёздной главы».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Базовый Урон от карты команды Лотан увеличивается на [Arg3]%. Каждый раз, когда Лотан наносит Урон, итоговый Урон Лотан в этом ходу увеличивается на 5%, максимум на [Arg4]%."
  },
  AwakerTalent_74120_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74120_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74120_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74120_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74120_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74120_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74120_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74120_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74120_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74120_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74121_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект снижения силы всех пробуждённых увеличивается на [Arg3]%."
  },
  AwakerTalent_74121_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект снижения силы всех пробуждённых увеличивается на [Arg3]%."
  },
  AwakerTalent_74121_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект снижения силы всех пробуждённых увеличивается на [Arg3]%."
  },
  AwakerTalent_74121_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект снижения силы всех пробуждённых увеличивается на [Arg3]%."
  },
  AwakerTalent_74121_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект снижения силы всех пробуждённых увеличивается на [Arg3]%."
  },
  AwakerTalent_74121_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект снижения силы всех пробуждённых увеличивается на [Arg3]%."
  },
  AwakerTalent_74121_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект снижения силы всех пробуждённых увеличивается на [Arg3]%."
  },
  AwakerTalent_74121_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект снижения силы всех пробуждённых увеличивается на [Arg3]%."
  },
  AwakerTalent_74121_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект снижения силы всех пробуждённых увеличивается на [Arg3]%."
  },
  AwakerTalent_74121_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект снижения силы всех пробуждённых увеличивается на [Arg3]%."
  },
  AwakerTalent_74121_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74121_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74121_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74121_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74121_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74121_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74121_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74121_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74121_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74121_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74122_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Нарастающего эха» Урон, наносимый всеми «человекоподобными» врагами, временно снижается на [Arg4]%, не суммируется. «Реквием» получает [Arg3] очков ярости, за каждое Рассеивание 1 негативного состояния дополнительно получает 1 раз."
  },
  AwakerTalent_74122_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Нарастающего эха» Урон, наносимый всеми «человекоподобными» врагами, временно снижается на [Arg4]%, не суммируется. «Реквием» получает [Arg3] очков ярости, за каждое Рассеивание 1 негативного состояния дополнительно получает 1 раз."
  },
  AwakerTalent_74122_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Нарастающего эха» Урон, наносимый всеми «человекоподобными» врагами, временно снижается на [Arg4]%, не суммируется. «Реквием» получает [Arg3] очков ярости, за каждое Рассеивание 1 негативного состояния дополнительно получает 1 раз."
  },
  AwakerTalent_74122_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Нарастающего эха» Урон, наносимый всеми «человекоподобными» врагами, временно снижается на [Arg4]%, не суммируется. «Реквием» получает [Arg3] очков ярости, за каждое Рассеивание 1 негативного состояния дополнительно получает 1 раз."
  },
  AwakerTalent_74122_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Нарастающего эха» Урон, наносимый всеми «человекоподобными» врагами, временно снижается на [Arg4]%, не суммируется. «Реквием» получает [Arg3] очков ярости, за каждое Рассеивание 1 негативного состояния дополнительно получает 1 раз."
  },
  AwakerTalent_74122_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Нарастающего эха» Урон, наносимый всеми «человекоподобными» врагами, временно снижается на [Arg4]%, не суммируется. «Реквием» получает [Arg3] очков ярости, за каждое Рассеивание 1 негативного состояния дополнительно получает 1 раз."
  },
  AwakerTalent_74122_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Нарастающего эха» Урон, наносимый всеми «человекоподобными» врагами, временно снижается на [Arg4]%, не суммируется. «Реквием» получает [Arg3] очков ярости, за каждое Рассеивание 1 негативного состояния дополнительно получает 1 раз."
  },
  AwakerTalent_74122_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Нарастающего эха» Урон, наносимый всеми «человекоподобными» врагами, временно снижается на [Arg4]%, не суммируется. «Реквием» получает [Arg3] очков ярости, за каждое Рассеивание 1 негативного состояния дополнительно получает 1 раз."
  },
  AwakerTalent_74122_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Нарастающего эха» Урон, наносимый всеми «человекоподобными» врагами, временно снижается на [Arg4]%, не суммируется. «Реквием» получает [Arg3] очков ярости, за каждое Рассеивание 1 негативного состояния дополнительно получает 1 раз."
  },
  AwakerTalent_74122_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После разыгрывания «Нарастающего эха» Урон, наносимый всеми «человекоподобными» врагами, временно снижается на [Arg4]%, не суммируется. «Реквием» получает [Arg3] очков ярости, за каждое Рассеивание 1 негативного состояния дополнительно получает 1 раз."
  },
  AwakerTalent_74122_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74122_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74122_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74122_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74122_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74122_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74122_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74122_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74122_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74122_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74123_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон «Удара» и «Клинка внутреннего взора» увеличивается на [Arg3] % от объёма щита, полученного в этом ходу. Итоговый Урон Эльвы по врагам домена «Плоть» увеличивается на [Arg4] %."
  },
  AwakerTalent_74123_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон «Удара» и «Клинка внутреннего взора» увеличивается на [Arg3] % от объёма щита, полученного в этом ходу. Итоговый Урон Эльвы по врагам домена «Плоть» увеличивается на [Arg4] %."
  },
  AwakerTalent_74123_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон «Удара» и «Клинка внутреннего взора» увеличивается на [Arg3] % от объёма щита, полученного в этом ходу. Итоговый Урон Эльвы по врагам домена «Плоть» увеличивается на [Arg4] %."
  },
  AwakerTalent_74123_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон «Удара» и «Клинка внутреннего взора» увеличивается на [Arg3] % от объёма щита, полученного в этом ходу. Итоговый Урон Эльвы по врагам домена «Плоть» увеличивается на [Arg4] %."
  },
  AwakerTalent_74123_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон «Удара» и «Клинка внутреннего взора» увеличивается на [Arg3] % от объёма щита, полученного в этом ходу. Итоговый Урон Эльвы по врагам домена «Плоть» увеличивается на [Arg4] %."
  },
  AwakerTalent_74123_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон «Удара» и «Клинка внутреннего взора» увеличивается на [Arg3] % от объёма щита, полученного в этом ходу. Итоговый Урон Эльвы по врагам домена «Плоть» увеличивается на [Arg4] %."
  },
  AwakerTalent_74123_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон «Удара» и «Клинка внутреннего взора» увеличивается на [Arg3] % от объёма щита, полученного в этом ходу. Итоговый Урон Эльвы по врагам домена «Плоть» увеличивается на [Arg4] %."
  },
  AwakerTalent_74123_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон «Удара» и «Клинка внутреннего взора» увеличивается на [Arg3] % от объёма щита, полученного в этом ходу. Итоговый Урон Эльвы по врагам домена «Плоть» увеличивается на [Arg4] %."
  },
  AwakerTalent_74123_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон «Удара» и «Клинка внутреннего взора» увеличивается на [Arg3] % от объёма щита, полученного в этом ходу. Итоговый Урон Эльвы по врагам домена «Плоть» увеличивается на [Arg4] %."
  },
  AwakerTalent_74123_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон «Удара» и «Клинка внутреннего взора» увеличивается на [Arg3] % от объёма щита, полученного в этом ходу. Итоговый Урон Эльвы по врагам домена «Плоть» увеличивается на [Arg4] %."
  },
  AwakerTalent_74123_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74123_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74123_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74123_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74123_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74123_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74123_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74123_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74123_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74123_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74124_TalentDesc_1 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У данного пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Урон Алиемуса, причиняемый Доллом, и Эффект исцеления от Вознесения увеличиваются на [Arg3]%, а за каждого другого пробуждённого в царстве «Хаос» этот Эффект дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_74124_TalentDesc_10 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У данного пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Урон Алиемуса, причиняемый Доллом, и Эффект исцеления от Вознесения увеличиваются на [Arg3]%, а за каждого другого пробуждённого в царстве «Хаос» этот Эффект дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_74124_TalentDesc_2 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У данного пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Урон Алиемуса, причиняемый Доллом, и Эффект исцеления от Вознесения увеличиваются на [Arg3]%, а за каждого другого пробуждённого в царстве «Хаос» этот Эффект дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_74124_TalentDesc_3 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У данного пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Урон Алиемуса, причиняемый Доллом, и Эффект исцеления от Вознесения увеличиваются на [Arg3]%, а за каждого другого пробуждённого в царстве «Хаос» этот Эффект дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_74124_TalentDesc_4 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У данного пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Урон Алиемуса, причиняемый Доллом, и Эффект исцеления от Вознесения увеличиваются на [Arg3]%, а за каждого другого пробуждённого в царстве «Хаос» этот Эффект дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_74124_TalentDesc_5 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У данного пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Урон Алиемуса, причиняемый Доллом, и Эффект исцеления от Вознесения увеличиваются на [Arg3]%, а за каждого другого пробуждённого в царстве «Хаос» этот Эффект дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_74124_TalentDesc_6 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У данного пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Урон Алиемуса, причиняемый Доллом, и Эффект исцеления от Вознесения увеличиваются на [Arg3]%, а за каждого другого пробуждённого в царстве «Хаос» этот Эффект дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_74124_TalentDesc_7 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У данного пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Урон Алиемуса, причиняемый Доллом, и Эффект исцеления от Вознесения увеличиваются на [Arg3]%, а за каждого другого пробуждённого в царстве «Хаос» этот Эффект дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_74124_TalentDesc_8 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У данного пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Урон Алиемуса, причиняемый Доллом, и Эффект исцеления от Вознесения увеличиваются на [Arg3]%, а за каждого другого пробуждённого в царстве «Хаос» этот Эффект дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_74124_TalentDesc_9 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У данного пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, и после первого разыгрывания Возжигания ключесвета он получает [Arg2] очков Ключесвета.\n·Урон Алиемуса, причиняемый Доллом, и Эффект исцеления от Вознесения увеличиваются на [Arg3]%, а за каждого другого пробуждённого в царстве «Хаос» этот Эффект дополнительно увеличивается на [Arg4]%."
  },
  AwakerTalent_74124_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74124_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74124_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74124_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74124_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74124_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74124_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74124_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74124_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74124_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74125_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон щупальцами Хилэстэ увеличен на [Arg3]%; после разыгрывания первой командной карты за ход дополнительно срабатывает 4 раза талант «Горн вояжа»."
  },
  AwakerTalent_74125_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон щупальцами Хилэстэ увеличен на [Arg3]%; после разыгрывания первой командной карты за ход дополнительно срабатывает 4 раза талант «Горн вояжа»."
  },
  AwakerTalent_74125_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон щупальцами Хилэстэ увеличен на [Arg3]%; после разыгрывания первой командной карты за ход дополнительно срабатывает 4 раза талант «Горн вояжа»."
  },
  AwakerTalent_74125_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон щупальцами Хилэстэ увеличен на [Arg3]%; после разыгрывания первой командной карты за ход дополнительно срабатывает 4 раза талант «Горн вояжа»."
  },
  AwakerTalent_74125_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон щупальцами Хилэстэ увеличен на [Arg3]%; после разыгрывания первой командной карты за ход дополнительно срабатывает 4 раза талант «Горн вояжа»."
  },
  AwakerTalent_74125_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон щупальцами Хилэстэ увеличен на [Arg3]%; после разыгрывания первой командной карты за ход дополнительно срабатывает 4 раза талант «Горн вояжа»."
  },
  AwakerTalent_74125_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон щупальцами Хилэстэ увеличен на [Arg3]%; после разыгрывания первой командной карты за ход дополнительно срабатывает 4 раза талант «Горн вояжа»."
  },
  AwakerTalent_74125_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон щупальцами Хилэстэ увеличен на [Arg3]%; после разыгрывания первой командной карты за ход дополнительно срабатывает 4 раза талант «Горн вояжа»."
  },
  AwakerTalent_74125_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон щупальцами Хилэстэ увеличен на [Arg3]%; после разыгрывания первой командной карты за ход дополнительно срабатывает 4 раза талант «Горн вояжа»."
  },
  AwakerTalent_74125_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон щупальцами Хилэстэ увеличен на [Arg3]%; после разыгрывания первой командной карты за ход дополнительно срабатывает 4 раза талант «Горн вояжа»."
  },
  AwakerTalent_74125_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74125_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74125_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74125_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74125_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74125_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74125_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74125_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74125_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74125_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74126_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект получения силы Реи увеличивается на [Arg4]%, после разыгрывания «командной карты» Реи получает силу в размере [Arg3]% атаки Реи; этот Эффект увеличивается до 200% в зависимости от текущего потерянного здоровья, срабатывает не более 3 раз за ход."
  },
  AwakerTalent_74126_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект получения силы Реи увеличивается на [Arg4]%, после разыгрывания «командной карты» Реи получает силу в размере [Arg3]% атаки Реи; этот Эффект увеличивается до 200% в зависимости от текущего потерянного здоровья, срабатывает не более 3 раз за ход."
  },
  AwakerTalent_74126_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект получения силы Реи увеличивается на [Arg4]%, после разыгрывания «командной карты» Реи получает силу в размере [Arg3]% атаки Реи; этот Эффект увеличивается до 200% в зависимости от текущего потерянного здоровья, срабатывает не более 3 раз за ход."
  },
  AwakerTalent_74126_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект получения силы Реи увеличивается на [Arg4]%, после разыгрывания «командной карты» Реи получает силу в размере [Arg3]% атаки Реи; этот Эффект увеличивается до 200% в зависимости от текущего потерянного здоровья, срабатывает не более 3 раз за ход."
  },
  AwakerTalent_74126_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект получения силы Реи увеличивается на [Arg4]%, после разыгрывания «командной карты» Реи получает силу в размере [Arg3]% атаки Реи; этот Эффект увеличивается до 200% в зависимости от текущего потерянного здоровья, срабатывает не более 3 раз за ход."
  },
  AwakerTalent_74126_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект получения силы Реи увеличивается на [Arg4]%, после разыгрывания «командной карты» Реи получает силу в размере [Arg3]% атаки Реи; этот Эффект увеличивается до 200% в зависимости от текущего потерянного здоровья, срабатывает не более 3 раз за ход."
  },
  AwakerTalent_74126_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект получения силы Реи увеличивается на [Arg4]%, после разыгрывания «командной карты» Реи получает силу в размере [Arg3]% атаки Реи; этот Эффект увеличивается до 200% в зависимости от текущего потерянного здоровья, срабатывает не более 3 раз за ход."
  },
  AwakerTalent_74126_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект получения силы Реи увеличивается на [Arg4]%, после разыгрывания «командной карты» Реи получает силу в размере [Arg3]% атаки Реи; этот Эффект увеличивается до 200% в зависимости от текущего потерянного здоровья, срабатывает не более 3 раз за ход."
  },
  AwakerTalent_74126_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект получения силы Реи увеличивается на [Arg4]%, после разыгрывания «командной карты» Реи получает силу в размере [Arg3]% атаки Реи; этот Эффект увеличивается до 200% в зависимости от текущего потерянного здоровья, срабатывает не более 3 раз за ход."
  },
  AwakerTalent_74126_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Эффект получения силы Реи увеличивается на [Arg4]%, после разыгрывания «командной карты» Реи получает силу в размере [Arg3]% атаки Реи; этот Эффект увеличивается до 200% в зависимости от текущего потерянного здоровья, срабатывает не более 3 раз за ход."
  },
  AwakerTalent_74126_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74126_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74126_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74126_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74126_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74126_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74126_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74126_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74126_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74126_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74127_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·За каждую карту «Чудесное блюдо» в руке Эффект восстановления здоровья и щита увеличивается на [Arg4] %, суммируется до 3 раз. За каждое разыгрывание «Чудесного блюда» отравление, наносимое Галеном в этом бою, увеличивается на [Arg3] %, суммируется до 20 раз."
  },
  AwakerTalent_74127_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·За каждую карту «Чудесное блюдо» в руке Эффект восстановления здоровья и щита увеличивается на [Arg4] %, суммируется до 3 раз. За каждое разыгрывание «Чудесного блюда» отравление, наносимое Галеном в этом бою, увеличивается на [Arg3] %, суммируется до 20 раз."
  },
  AwakerTalent_74127_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·За каждую карту «Чудесное блюдо» в руке Эффект восстановления здоровья и щита увеличивается на [Arg4] %, суммируется до 3 раз. За каждое разыгрывание «Чудесного блюда» отравление, наносимое Галеном в этом бою, увеличивается на [Arg3] %, суммируется до 20 раз."
  },
  AwakerTalent_74127_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·За каждую карту «Чудесное блюдо» в руке Эффект восстановления здоровья и щита увеличивается на [Arg4] %, суммируется до 3 раз. За каждое разыгрывание «Чудесного блюда» отравление, наносимое Галеном в этом бою, увеличивается на [Arg3] %, суммируется до 20 раз."
  },
  AwakerTalent_74127_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·За каждую карту «Чудесное блюдо» в руке Эффект восстановления здоровья и щита увеличивается на [Arg4] %, суммируется до 3 раз. За каждое разыгрывание «Чудесного блюда» отравление, наносимое Галеном в этом бою, увеличивается на [Arg3] %, суммируется до 20 раз."
  },
  AwakerTalent_74127_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·За каждую карту «Чудесное блюдо» в руке Эффект восстановления здоровья и щита увеличивается на [Arg4] %, суммируется до 3 раз. За каждое разыгрывание «Чудесного блюда» отравление, наносимое Галеном в этом бою, увеличивается на [Arg3] %, суммируется до 20 раз."
  },
  AwakerTalent_74127_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·За каждую карту «Чудесное блюдо» в руке Эффект восстановления здоровья и щита увеличивается на [Arg4] %, суммируется до 3 раз. За каждое разыгрывание «Чудесного блюда» отравление, наносимое Галеном в этом бою, увеличивается на [Arg3] %, суммируется до 20 раз."
  },
  AwakerTalent_74127_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·За каждую карту «Чудесное блюдо» в руке Эффект восстановления здоровья и щита увеличивается на [Arg4] %, суммируется до 3 раз. За каждое разыгрывание «Чудесного блюда» отравление, наносимое Галеном в этом бою, увеличивается на [Arg3] %, суммируется до 20 раз."
  },
  AwakerTalent_74127_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·За каждую карту «Чудесное блюдо» в руке Эффект восстановления здоровья и щита увеличивается на [Arg4] %, суммируется до 3 раз. За каждое разыгрывание «Чудесного блюда» отравление, наносимое Галеном в этом бою, увеличивается на [Arg3] %, суммируется до 20 раз."
  },
  AwakerTalent_74127_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·За каждую карту «Чудесное блюдо» в руке Эффект восстановления здоровья и щита увеличивается на [Arg4] %, суммируется до 3 раз. За каждое разыгрывание «Чудесного блюда» отравление, наносимое Галеном в этом бою, увеличивается на [Arg3] %, суммируется до 20 раз."
  },
  AwakerTalent_74127_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74127_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74127_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74127_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74127_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74127_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74127_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74127_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74127_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74127_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74128_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого использования возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон от «24» увеличивается на [Arg3]%, а итоговый Урон против врагов «Союза скульпторов» увеличивается на [Arg4]%."
  },
  AwakerTalent_74128_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого использования возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон от «24» увеличивается на [Arg3]%, а итоговый Урон против врагов «Союза скульпторов» увеличивается на [Arg4]%."
  },
  AwakerTalent_74128_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого использования возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон от «24» увеличивается на [Arg3]%, а итоговый Урон против врагов «Союза скульпторов» увеличивается на [Arg4]%."
  },
  AwakerTalent_74128_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого использования возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон от «24» увеличивается на [Arg3]%, а итоговый Урон против врагов «Союза скульпторов» увеличивается на [Arg4]%."
  },
  AwakerTalent_74128_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого использования возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон от «24» увеличивается на [Arg3]%, а итоговый Урон против врагов «Союза скульпторов» увеличивается на [Arg4]%."
  },
  AwakerTalent_74128_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого использования возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон от «24» увеличивается на [Arg3]%, а итоговый Урон против врагов «Союза скульпторов» увеличивается на [Arg4]%."
  },
  AwakerTalent_74128_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого использования возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон от «24» увеличивается на [Arg3]%, а итоговый Урон против врагов «Союза скульпторов» увеличивается на [Arg4]%."
  },
  AwakerTalent_74128_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого использования возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон от «24» увеличивается на [Arg3]%, а итоговый Урон против врагов «Союза скульпторов» увеличивается на [Arg4]%."
  },
  AwakerTalent_74128_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого использования возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон от «24» увеличивается на [Arg3]%, а итоговый Урон против врагов «Союза скульпторов» увеличивается на [Arg4]%."
  },
  AwakerTalent_74128_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, и после первого использования возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Урон от «24» увеличивается на [Arg3]%, а итоговый Урон против врагов «Союза скульпторов» увеличивается на [Arg4]%."
  },
  AwakerTalent_74128_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74128_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74128_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74128_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74128_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74128_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74128_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74128_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74128_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74128_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74129_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Итоговый Урон «Удара» Лили увеличивается на [Arg3]%, в бою с боссом увеличение удваивается. После получения атаки от «сверхмерного» врага получает Эффект отложенного восстановления [Arg4]% потерянного от этой атаки здоровья. Эффект увеличения урона «Карающего удара» от «Терпения» получает [Arg5]% бонус усиления урона."
  },
  AwakerTalent_74129_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Итоговый Урон «Удара» Лили увеличивается на [Arg3]%, в бою с боссом увеличение удваивается. После получения атаки от «сверхмерного» врага получает Эффект отложенного восстановления [Arg4]% потерянного от этой атаки здоровья. Эффект увеличения урона «Карающего удара» от «Терпения» получает [Arg5]% бонус усиления урона."
  },
  AwakerTalent_74129_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Итоговый Урон «Удара» Лили увеличивается на [Arg3]%, в бою с боссом увеличение удваивается. После получения атаки от «сверхмерного» врага получает Эффект отложенного восстановления [Arg4]% потерянного от этой атаки здоровья. Эффект увеличения урона «Карающего удара» от «Терпения» получает [Arg5]% бонус усиления урона."
  },
  AwakerTalent_74129_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Итоговый Урон «Удара» Лили увеличивается на [Arg3]%, в бою с боссом увеличение удваивается. После получения атаки от «сверхмерного» врага получает Эффект отложенного восстановления [Arg4]% потерянного от этой атаки здоровья. Эффект увеличения урона «Карающего удара» от «Терпения» получает [Arg5]% бонус усиления урона."
  },
  AwakerTalent_74129_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Итоговый Урон «Удара» Лили увеличивается на [Arg3]%, в бою с боссом увеличение удваивается. После получения атаки от «сверхмерного» врага получает Эффект отложенного восстановления [Arg4]% потерянного от этой атаки здоровья. Эффект увеличения урона «Карающего удара» от «Терпения» получает [Arg5]% бонус усиления урона."
  },
  AwakerTalent_74129_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Итоговый Урон «Удара» Лили увеличивается на [Arg3]%, в бою с боссом увеличение удваивается. После получения атаки от «сверхмерного» врага получает Эффект отложенного восстановления [Arg4]% потерянного от этой атаки здоровья. Эффект увеличения урона «Карающего удара» от «Терпения» получает [Arg5]% бонус усиления урона."
  },
  AwakerTalent_74129_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Итоговый Урон «Удара» Лили увеличивается на [Arg3]%, в бою с боссом увеличение удваивается. После получения атаки от «сверхмерного» врага получает Эффект отложенного восстановления [Arg4]% потерянного от этой атаки здоровья. Эффект увеличения урона «Карающего удара» от «Терпения» получает [Arg5]% бонус усиления урона."
  },
  AwakerTalent_74129_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Итоговый Урон «Удара» Лили увеличивается на [Arg3]%, в бою с боссом увеличение удваивается. После получения атаки от «сверхмерного» врага получает Эффект отложенного восстановления [Arg4]% потерянного от этой атаки здоровья. Эффект увеличения урона «Карающего удара» от «Терпения» получает [Arg5]% бонус усиления урона."
  },
  AwakerTalent_74129_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Итоговый Урон «Удара» Лили увеличивается на [Arg3]%, в бою с боссом увеличение удваивается. После получения атаки от «сверхмерного» врага получает Эффект отложенного восстановления [Arg4]% потерянного от этой атаки здоровья. Эффект увеличения урона «Карающего удара» от «Терпения» получает [Arg5]% бонус усиления урона."
  },
  AwakerTalent_74129_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Итоговый Урон «Удара» Лили увеличивается на [Arg3]%, в бою с боссом увеличение удваивается. После получения атаки от «сверхмерного» врага получает Эффект отложенного восстановления [Arg4]% потерянного от этой атаки здоровья. Эффект увеличения урона «Карающего удара» от «Терпения» получает [Arg5]% бонус усиления урона."
  },
  AwakerTalent_74129_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74129_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74129_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74129_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74129_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74129_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74129_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74129_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74129_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74129_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74130_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После «Поглощения» Сорейль получает временную силу в размере [Arg3]% от атаки, срабатывает не более 5 раз за ход."
  },
  AwakerTalent_74130_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После «Поглощения» Сорейль получает временную силу в размере [Arg3]% от атаки, срабатывает не более 5 раз за ход."
  },
  AwakerTalent_74130_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После «Поглощения» Сорейль получает временную силу в размере [Arg3]% от атаки, срабатывает не более 5 раз за ход."
  },
  AwakerTalent_74130_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После «Поглощения» Сорейль получает временную силу в размере [Arg3]% от атаки, срабатывает не более 5 раз за ход."
  },
  AwakerTalent_74130_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После «Поглощения» Сорейль получает временную силу в размере [Arg3]% от атаки, срабатывает не более 5 раз за ход."
  },
  AwakerTalent_74130_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После «Поглощения» Сорейль получает временную силу в размере [Arg3]% от атаки, срабатывает не более 5 раз за ход."
  },
  AwakerTalent_74130_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После «Поглощения» Сорейль получает временную силу в размере [Arg3]% от атаки, срабатывает не более 5 раз за ход."
  },
  AwakerTalent_74130_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После «Поглощения» Сорейль получает временную силу в размере [Arg3]% от атаки, срабатывает не более 5 раз за ход."
  },
  AwakerTalent_74130_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После «Поглощения» Сорейль получает временную силу в размере [Arg3]% от атаки, срабатывает не более 5 раз за ход."
  },
  AwakerTalent_74130_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После «Поглощения» Сорейль получает временную силу в размере [Arg3]% от атаки, срабатывает не более 5 раз за ход."
  },
  AwakerTalent_74130_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74130_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74130_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74130_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74130_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74130_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74130_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74130_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74130_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74130_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74131_TalentDesc_1 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, а также он получает [Arg2] очков ключесвета после первого разыгрывания Гнозиса. \n·После выбора «Индукция» в «пепельных руинах» максимальное здоровье увеличивается на [Arg3]%."
  },
  AwakerTalent_74131_TalentDesc_10 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, а также он получает [Arg2] очков ключесвета после первого разыгрывания Гнозиса. \n·После выбора «Индукция» в «пепельных руинах» максимальное здоровье увеличивается на [Arg3]%."
  },
  AwakerTalent_74131_TalentDesc_2 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, а также он получает [Arg2] очков ключесвета после первого разыгрывания Гнозиса. \n·После выбора «Индукция» в «пепельных руинах» максимальное здоровье увеличивается на [Arg3]%."
  },
  AwakerTalent_74131_TalentDesc_3 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, а также он получает [Arg2] очков ключесвета после первого разыгрывания Гнозиса. \n·После выбора «Индукция» в «пепельных руинах» максимальное здоровье увеличивается на [Arg3]%."
  },
  AwakerTalent_74131_TalentDesc_4 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, а также он получает [Arg2] очков ключесвета после первого разыгрывания Гнозиса. \n·После выбора «Индукция» в «пепельных руинах» максимальное здоровье увеличивается на [Arg3]%."
  },
  AwakerTalent_74131_TalentDesc_5 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, а также он получает [Arg2] очков ключесвета после первого разыгрывания Гнозиса. \n·После выбора «Индукция» в «пепельных руинах» максимальное здоровье увеличивается на [Arg3]%."
  },
  AwakerTalent_74131_TalentDesc_6 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, а также он получает [Arg2] очков ключесвета после первого разыгрывания Гнозиса. \n·После выбора «Индукция» в «пепельных руинах» максимальное здоровье увеличивается на [Arg3]%."
  },
  AwakerTalent_74131_TalentDesc_7 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, а также он получает [Arg2] очков ключесвета после первого разыгрывания Гнозиса. \n·После выбора «Индукция» в «пепельных руинах» максимальное здоровье увеличивается на [Arg3]%."
  },
  AwakerTalent_74131_TalentDesc_8 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, а также он получает [Arg2] очков ключесвета после первого разыгрывания Гнозиса. \n·После выбора «Индукция» в «пепельных руинах» максимальное здоровье увеличивается на [Arg3]%."
  },
  AwakerTalent_74131_TalentDesc_9 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1]%, а также он получает [Arg2] очков ключесвета после первого разыгрывания Гнозиса. \n·После выбора «Индукция» в «пепельных руинах» максимальное здоровье увеличивается на [Arg3]%."
  },
  AwakerTalent_74131_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74131_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74131_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74131_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74131_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74131_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74131_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74131_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74131_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74131_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74132_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон от яда, нанесённого Фаросом, увеличивается на [Arg3]%. В конце хода «Затерянной Лемурии» все щупальца атакуют 1 раз, но эти атаки наносят только [Arg4]% урона.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Усиление урона +20%/50%/100%."
  },
  AwakerTalent_74132_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон от яда, нанесённого Фаросом, увеличивается на [Arg3]%. В конце хода «Затерянной Лемурии» все щупальца атакуют 1 раз, но эти атаки наносят только [Arg4]% урона.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Усиление урона +20%/50%/100%."
  },
  AwakerTalent_74132_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон от яда, нанесённого Фаросом, увеличивается на [Arg3]%. В конце хода «Затерянной Лемурии» все щупальца атакуют 1 раз, но эти атаки наносят только [Arg4]% урона.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Усиление урона +20%/50%/100%."
  },
  AwakerTalent_74132_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон от яда, нанесённого Фаросом, увеличивается на [Arg3]%. В конце хода «Затерянной Лемурии» все щупальца атакуют 1 раз, но эти атаки наносят только [Arg4]% урона.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Усиление урона +20%/50%/100%."
  },
  AwakerTalent_74132_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон от яда, нанесённого Фаросом, увеличивается на [Arg3]%. В конце хода «Затерянной Лемурии» все щупальца атакуют 1 раз, но эти атаки наносят только [Arg4]% урона.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Усиление урона +20%/50%/100%."
  },
  AwakerTalent_74132_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон от яда, нанесённого Фаросом, увеличивается на [Arg3]%. В конце хода «Затерянной Лемурии» все щупальца атакуют 1 раз, но эти атаки наносят только [Arg4]% урона.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Усиление урона +20%/50%/100%."
  },
  AwakerTalent_74132_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон от яда, нанесённого Фаросом, увеличивается на [Arg3]%. В конце хода «Затерянной Лемурии» все щупальца атакуют 1 раз, но эти атаки наносят только [Arg4]% урона.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Усиление урона +20%/50%/100%."
  },
  AwakerTalent_74132_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон от яда, нанесённого Фаросом, увеличивается на [Arg3]%. В конце хода «Затерянной Лемурии» все щупальца атакуют 1 раз, но эти атаки наносят только [Arg4]% урона.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Усиление урона +20%/50%/100%."
  },
  AwakerTalent_74132_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон от яда, нанесённого Фаросом, увеличивается на [Arg3]%. В конце хода «Затерянной Лемурии» все щупальца атакуют 1 раз, но эти атаки наносят только [Arg4]% урона.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Усиление урона +20%/50%/100%."
  },
  AwakerTalent_74132_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон от яда, нанесённого Фаросом, увеличивается на [Arg3]%. В конце хода «Затерянной Лемурии» все щупальца атакуют 1 раз, но эти атаки наносят только [Arg4]% урона.\n·Когда в отряде есть 1/2/3 других пробуждённых «Лемурия», Усиление урона +20%/50%/100%."
  },
  AwakerTalent_74132_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74132_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74132_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74132_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74132_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74132_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74132_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74132_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74132_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74132_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74133_TalentDesc_1 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков ключесвета.\n·Уровень подзарядки ключесвета Рамоны увеличивается на [Arg3]%, и в начале битвы она получает [Arg4]% ключесвета."
  },
  AwakerTalent_74133_TalentDesc_10 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков ключесвета.\n·Уровень подзарядки ключесвета Рамоны увеличивается на [Arg3]%, и в начале битвы она получает [Arg4]% ключесвета."
  },
  AwakerTalent_74133_TalentDesc_2 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков ключесвета.\n·Уровень подзарядки ключесвета Рамоны увеличивается на [Arg3]%, и в начале битвы она получает [Arg4]% ключесвета."
  },
  AwakerTalent_74133_TalentDesc_3 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков ключесвета.\n·Уровень подзарядки ключесвета Рамоны увеличивается на [Arg3]%, и в начале битвы она получает [Arg4]% ключесвета."
  },
  AwakerTalent_74133_TalentDesc_4 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков ключесвета.\n·Уровень подзарядки ключесвета Рамоны увеличивается на [Arg3]%, и в начале битвы она получает [Arg4]% ключесвета."
  },
  AwakerTalent_74133_TalentDesc_5 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков ключесвета.\n·Уровень подзарядки ключесвета Рамоны увеличивается на [Arg3]%, и в начале битвы она получает [Arg4]% ключесвета."
  },
  AwakerTalent_74133_TalentDesc_6 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков ключесвета.\n·Уровень подзарядки ключесвета Рамоны увеличивается на [Arg3]%, и в начале битвы она получает [Arg4]% ключесвета."
  },
  AwakerTalent_74133_TalentDesc_7 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков ключесвета.\n·Уровень подзарядки ключесвета Рамоны увеличивается на [Arg3]%, и в начале битвы она получает [Arg4]% ключесвета."
  },
  AwakerTalent_74133_TalentDesc_8 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков ключесвета.\n·Уровень подзарядки ключесвета Рамоны увеличивается на [Arg3]%, и в начале битвы она получает [Arg4]% ключесвета."
  },
  AwakerTalent_74133_TalentDesc_9 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1]%, и после первого разыгрывания Гнозиса этот пробуждённый получает [Arg2] очков ключесвета.\n·Уровень подзарядки ключесвета Рамоны увеличивается на [Arg3]%, и в начале битвы она получает [Arg4]% ключесвета."
  },
  AwakerTalent_74133_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74133_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74133_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74133_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74133_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74133_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74133_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74133_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74133_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74133_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74134_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Илот наносит наивысший Урон врагам на «Снежное поле», который увеличивается на [Arg3]%. Если в этом раунде Илот использовал «Зародыш», то его следующий Урон в этом раунде увеличивает крит. Урон на [Arg4]%."
  },
  AwakerTalent_74134_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Илот наносит наивысший Урон врагам на «Снежное поле», который увеличивается на [Arg3]%. Если в этом раунде Илот использовал «Зародыш», то его следующий Урон в этом раунде увеличивает крит. Урон на [Arg4]%."
  },
  AwakerTalent_74134_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Илот наносит наивысший Урон врагам на «Снежное поле», который увеличивается на [Arg3]%. Если в этом раунде Илот использовал «Зародыш», то его следующий Урон в этом раунде увеличивает крит. Урон на [Arg4]%."
  },
  AwakerTalent_74134_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Илот наносит наивысший Урон врагам на «Снежное поле», который увеличивается на [Arg3]%. Если в этом раунде Илот использовал «Зародыш», то его следующий Урон в этом раунде увеличивает крит. Урон на [Arg4]%."
  },
  AwakerTalent_74134_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Илот наносит наивысший Урон врагам на «Снежное поле», который увеличивается на [Arg3]%. Если в этом раунде Илот использовал «Зародыш», то его следующий Урон в этом раунде увеличивает крит. Урон на [Arg4]%."
  },
  AwakerTalent_74134_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Илот наносит наивысший Урон врагам на «Снежное поле», который увеличивается на [Arg3]%. Если в этом раунде Илот использовал «Зародыш», то его следующий Урон в этом раунде увеличивает крит. Урон на [Arg4]%."
  },
  AwakerTalent_74134_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Илот наносит наивысший Урон врагам на «Снежное поле», который увеличивается на [Arg3]%. Если в этом раунде Илот использовал «Зародыш», то его следующий Урон в этом раунде увеличивает крит. Урон на [Arg4]%."
  },
  AwakerTalent_74134_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Илот наносит наивысший Урон врагам на «Снежное поле», который увеличивается на [Arg3]%. Если в этом раунде Илот использовал «Зародыш», то его следующий Урон в этом раунде увеличивает крит. Урон на [Arg4]%."
  },
  AwakerTalent_74134_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Илот наносит наивысший Урон врагам на «Снежное поле», который увеличивается на [Arg3]%. Если в этом раунде Илот использовал «Зародыш», то его следующий Урон в этом раунде увеличивает крит. Урон на [Arg4]%."
  },
  AwakerTalent_74134_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Илот наносит наивысший Урон врагам на «Снежное поле», который увеличивается на [Arg3]%. Если в этом раунде Илот использовал «Зародыш», то его следующий Урон в этом раунде увеличивает крит. Урон на [Arg4]%."
  },
  AwakerTalent_74134_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74134_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74134_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74134_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74134_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74134_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74134_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74134_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74134_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74134_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74135_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя с боссом получает Сопротивление смерти, равное [Arg3]% от атрибута сопротивления смерти Орлы. После каждого срабатывания сопротивления смерти соответствующий Эффект «Главы великолепия» увеличивается на [Arg4]% до конца хода."
  },
  AwakerTalent_74135_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя с боссом получает Сопротивление смерти, равное [Arg3]% от атрибута сопротивления смерти Орлы. После каждого срабатывания сопротивления смерти соответствующий Эффект «Главы великолепия» увеличивается на [Arg4]% до конца хода."
  },
  AwakerTalent_74135_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя с боссом получает Сопротивление смерти, равное [Arg3]% от атрибута сопротивления смерти Орлы. После каждого срабатывания сопротивления смерти соответствующий Эффект «Главы великолепия» увеличивается на [Arg4]% до конца хода."
  },
  AwakerTalent_74135_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя с боссом получает Сопротивление смерти, равное [Arg3]% от атрибута сопротивления смерти Орлы. После каждого срабатывания сопротивления смерти соответствующий Эффект «Главы великолепия» увеличивается на [Arg4]% до конца хода."
  },
  AwakerTalent_74135_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя с боссом получает Сопротивление смерти, равное [Arg3]% от атрибута сопротивления смерти Орлы. После каждого срабатывания сопротивления смерти соответствующий Эффект «Главы великолепия» увеличивается на [Arg4]% до конца хода."
  },
  AwakerTalent_74135_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя с боссом получает Сопротивление смерти, равное [Arg3]% от атрибута сопротивления смерти Орлы. После каждого срабатывания сопротивления смерти соответствующий Эффект «Главы великолепия» увеличивается на [Arg4]% до конца хода."
  },
  AwakerTalent_74135_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя с боссом получает Сопротивление смерти, равное [Arg3]% от атрибута сопротивления смерти Орлы. После каждого срабатывания сопротивления смерти соответствующий Эффект «Главы великолепия» увеличивается на [Arg4]% до конца хода."
  },
  AwakerTalent_74135_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя с боссом получает Сопротивление смерти, равное [Arg3]% от атрибута сопротивления смерти Орлы. После каждого срабатывания сопротивления смерти соответствующий Эффект «Главы великолепия» увеличивается на [Arg4]% до конца хода."
  },
  AwakerTalent_74135_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя с боссом получает Сопротивление смерти, равное [Arg3]% от атрибута сопротивления смерти Орлы. После каждого срабатывания сопротивления смерти соответствующий Эффект «Главы великолепия» увеличивается на [Arg4]% до конца хода."
  },
  AwakerTalent_74135_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·В начале боя с боссом получает Сопротивление смерти, равное [Arg3]% от атрибута сопротивления смерти Орлы. После каждого срабатывания сопротивления смерти соответствующий Эффект «Главы великолепия» увеличивается на [Arg4]% до конца хода."
  },
  AwakerTalent_74135_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74135_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74135_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74135_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74135_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74135_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74135_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74135_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74135_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74135_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74136_TalentDesc_1 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, а после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·В начале боя положите 1 дополнительную карту «расход» «Пагубное пламя» в руку и увеличьте Базовый Урон «Зелёного пламени» и связанных производных карт на [Arg3] %."
  },
  AwakerTalent_74136_TalentDesc_10 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, а после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·В начале боя положите 1 дополнительную карту «расход» «Пагубное пламя» в руку и увеличьте Базовый Урон «Зелёного пламени» и связанных производных карт на [Arg3] %."
  },
  AwakerTalent_74136_TalentDesc_2 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, а после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·В начале боя положите 1 дополнительную карту «расход» «Пагубное пламя» в руку и увеличьте Базовый Урон «Зелёного пламени» и связанных производных карт на [Arg3] %."
  },
  AwakerTalent_74136_TalentDesc_3 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, а после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·В начале боя положите 1 дополнительную карту «расход» «Пагубное пламя» в руку и увеличьте Базовый Урон «Зелёного пламени» и связанных производных карт на [Arg3] %."
  },
  AwakerTalent_74136_TalentDesc_4 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, а после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·В начале боя положите 1 дополнительную карту «расход» «Пагубное пламя» в руку и увеличьте Базовый Урон «Зелёного пламени» и связанных производных карт на [Arg3] %."
  },
  AwakerTalent_74136_TalentDesc_5 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, а после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·В начале боя положите 1 дополнительную карту «расход» «Пагубное пламя» в руку и увеличьте Базовый Урон «Зелёного пламени» и связанных производных карт на [Arg3] %."
  },
  AwakerTalent_74136_TalentDesc_6 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, а после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·В начале боя положите 1 дополнительную карту «расход» «Пагубное пламя» в руку и увеличьте Базовый Урон «Зелёного пламени» и связанных производных карт на [Arg3] %."
  },
  AwakerTalent_74136_TalentDesc_7 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, а после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·В начале боя положите 1 дополнительную карту «расход» «Пагубное пламя» в руку и увеличьте Базовый Урон «Зелёного пламени» и связанных производных карт на [Arg3] %."
  },
  AwakerTalent_74136_TalentDesc_8 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, а после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·В начале боя положите 1 дополнительную карту «расход» «Пагубное пламя» в руку и увеличьте Базовый Урон «Зелёного пламени» и связанных производных карт на [Arg3] %."
  },
  AwakerTalent_74136_TalentDesc_9 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·Телосложение, атака и защита этого пробуждённого увеличиваются на [Arg1] %, а после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·В начале боя положите 1 дополнительную карту «расход» «Пагубное пламя» в руку и увеличьте Базовый Урон «Зелёного пламени» и связанных производных карт на [Arg3] %."
  },
  AwakerTalent_74136_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74136_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74136_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74136_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74136_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74136_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74136_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74136_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74136_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74136_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74137_TalentDesc_1 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·При обновлении «пепельных руин» вероятность появления скидки увеличивается на [Arg3]%, а размер скидки увеличивается на [Arg4]%.\n·Базовый Урон «Смертельного удара» увеличивается на [Arg5] %, рассчитывается независимо от увеличения базового урона за убийства."
  },
  AwakerTalent_74137_TalentDesc_10 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·При обновлении «пепельных руин» вероятность появления скидки увеличивается на [Arg3]%, а размер скидки увеличивается на [Arg4]%.\n·Базовый Урон «Смертельного удара» увеличивается на [Arg5] %, рассчитывается независимо от увеличения базового урона за убийства."
  },
  AwakerTalent_74137_TalentDesc_2 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·При обновлении «пепельных руин» вероятность появления скидки увеличивается на [Arg3]%, а размер скидки увеличивается на [Arg4]%.\n·Базовый Урон «Смертельного удара» увеличивается на [Arg5] %, рассчитывается независимо от увеличения базового урона за убийства."
  },
  AwakerTalent_74137_TalentDesc_3 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·При обновлении «пепельных руин» вероятность появления скидки увеличивается на [Arg3]%, а размер скидки увеличивается на [Arg4]%.\n·Базовый Урон «Смертельного удара» увеличивается на [Arg5] %, рассчитывается независимо от увеличения базового урона за убийства."
  },
  AwakerTalent_74137_TalentDesc_4 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·При обновлении «пепельных руин» вероятность появления скидки увеличивается на [Arg3]%, а размер скидки увеличивается на [Arg4]%.\n·Базовый Урон «Смертельного удара» увеличивается на [Arg5] %, рассчитывается независимо от увеличения базового урона за убийства."
  },
  AwakerTalent_74137_TalentDesc_5 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·При обновлении «пепельных руин» вероятность появления скидки увеличивается на [Arg3]%, а размер скидки увеличивается на [Arg4]%.\n·Базовый Урон «Смертельного удара» увеличивается на [Arg5] %, рассчитывается независимо от увеличения базового урона за убийства."
  },
  AwakerTalent_74137_TalentDesc_6 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·При обновлении «пепельных руин» вероятность появления скидки увеличивается на [Arg3]%, а размер скидки увеличивается на [Arg4]%.\n·Базовый Урон «Смертельного удара» увеличивается на [Arg5] %, рассчитывается независимо от увеличения базового урона за убийства."
  },
  AwakerTalent_74137_TalentDesc_7 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·При обновлении «пепельных руин» вероятность появления скидки увеличивается на [Arg3]%, а размер скидки увеличивается на [Arg4]%.\n·Базовый Урон «Смертельного удара» увеличивается на [Arg5] %, рассчитывается независимо от увеличения базового урона за убийства."
  },
  AwakerTalent_74137_TalentDesc_8 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·При обновлении «пепельных руин» вероятность появления скидки увеличивается на [Arg3]%, а размер скидки увеличивается на [Arg4]%.\n·Базовый Урон «Смертельного удара» увеличивается на [Arg5] %, рассчитывается независимо от увеличения базового урона за убийства."
  },
  AwakerTalent_74137_TalentDesc_9 = {
    Text = "·Этот талант действует только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·При обновлении «пепельных руин» вероятность появления скидки увеличивается на [Arg3]%, а размер скидки увеличивается на [Arg4]%.\n·Базовый Урон «Смертельного удара» увеличивается на [Arg5] %, рассчитывается независимо от увеличения базового урона за убийства."
  },
  AwakerTalent_74137_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74137_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74137_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74137_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74137_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74137_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74137_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74137_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74137_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74137_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74138_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Кейкес при разыгрывании первой командной карты за ход восстанавливает [Arg3]% Тело в виде здоровья. Атаки щупальцами и контратаки «Крови, унаследованной от еретика» дополнительно наносят [Arg4]% урона."
  },
  AwakerTalent_74138_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Кейкес при разыгрывании первой командной карты за ход восстанавливает [Arg3]% Тело в виде здоровья. Атаки щупальцами и контратаки «Крови, унаследованной от еретика» дополнительно наносят [Arg4]% урона."
  },
  AwakerTalent_74138_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Кейкес при разыгрывании первой командной карты за ход восстанавливает [Arg3]% Тело в виде здоровья. Атаки щупальцами и контратаки «Крови, унаследованной от еретика» дополнительно наносят [Arg4]% урона."
  },
  AwakerTalent_74138_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Кейкес при разыгрывании первой командной карты за ход восстанавливает [Arg3]% Тело в виде здоровья. Атаки щупальцами и контратаки «Крови, унаследованной от еретика» дополнительно наносят [Arg4]% урона."
  },
  AwakerTalent_74138_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Кейкес при разыгрывании первой командной карты за ход восстанавливает [Arg3]% Тело в виде здоровья. Атаки щупальцами и контратаки «Крови, унаследованной от еретика» дополнительно наносят [Arg4]% урона."
  },
  AwakerTalent_74138_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Кейкес при разыгрывании первой командной карты за ход восстанавливает [Arg3]% Тело в виде здоровья. Атаки щупальцами и контратаки «Крови, унаследованной от еретика» дополнительно наносят [Arg4]% урона."
  },
  AwakerTalent_74138_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Кейкес при разыгрывании первой командной карты за ход восстанавливает [Arg3]% Тело в виде здоровья. Атаки щупальцами и контратаки «Крови, унаследованной от еретика» дополнительно наносят [Arg4]% урона."
  },
  AwakerTalent_74138_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Кейкес при разыгрывании первой командной карты за ход восстанавливает [Arg3]% Тело в виде здоровья. Атаки щупальцами и контратаки «Крови, унаследованной от еретика» дополнительно наносят [Arg4]% урона."
  },
  AwakerTalent_74138_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Кейкес при разыгрывании первой командной карты за ход восстанавливает [Arg3]% Тело в виде здоровья. Атаки щупальцами и контратаки «Крови, унаследованной от еретика» дополнительно наносят [Arg4]% урона."
  },
  AwakerTalent_74138_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Кейкес при разыгрывании первой командной карты за ход восстанавливает [Arg3]% Тело в виде здоровья. Атаки щупальцами и контратаки «Крови, унаследованной от еретика» дополнительно наносят [Arg4]% урона."
  },
  AwakerTalent_74138_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74138_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74138_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74138_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74138_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74138_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74138_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74138_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74138_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74138_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74139_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Контратака Нотиры увеличивается на [Arg3] %, перед применением «Полной готовности» получает временную контратаку, равную [Arg4] % постоянной контратаки."
  },
  AwakerTalent_74139_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Контратака Нотиры увеличивается на [Arg3] %, перед применением «Полной готовности» получает временную контратаку, равную [Arg4] % постоянной контратаки."
  },
  AwakerTalent_74139_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Контратака Нотиры увеличивается на [Arg3] %, перед применением «Полной готовности» получает временную контратаку, равную [Arg4] % постоянной контратаки."
  },
  AwakerTalent_74139_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Контратака Нотиры увеличивается на [Arg3] %, перед применением «Полной готовности» получает временную контратаку, равную [Arg4] % постоянной контратаки."
  },
  AwakerTalent_74139_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Контратака Нотиры увеличивается на [Arg3] %, перед применением «Полной готовности» получает временную контратаку, равную [Arg4] % постоянной контратаки."
  },
  AwakerTalent_74139_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Контратака Нотиры увеличивается на [Arg3] %, перед применением «Полной готовности» получает временную контратаку, равную [Arg4] % постоянной контратаки."
  },
  AwakerTalent_74139_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Контратака Нотиры увеличивается на [Arg3] %, перед применением «Полной готовности» получает временную контратаку, равную [Arg4] % постоянной контратаки."
  },
  AwakerTalent_74139_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Контратака Нотиры увеличивается на [Arg3] %, перед применением «Полной готовности» получает временную контратаку, равную [Arg4] % постоянной контратаки."
  },
  AwakerTalent_74139_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Контратака Нотиры увеличивается на [Arg3] %, перед применением «Полной готовности» получает временную контратаку, равную [Arg4] % постоянной контратаки."
  },
  AwakerTalent_74139_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Контратака Нотиры увеличивается на [Arg3] %, перед применением «Полной готовности» получает временную контратаку, равную [Arg4] % постоянной контратаки."
  },
  AwakerTalent_74139_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74139_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74139_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74139_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74139_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74139_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74139_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74139_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74139_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74139_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74140_TalentDesc_1 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого акта Возжигания ключесвета пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда вы получаете Ритуал Жертвоприношения, вы также получаете Урон шупалец, равный [Arg3]% от суммы жертвоприношения."
  },
  AwakerTalent_74140_TalentDesc_10 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого акта Возжигания ключесвета пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда вы получаете Ритуал Жертвоприношения, вы также получаете Урон шупалец, равный [Arg3]% от суммы жертвоприношения."
  },
  AwakerTalent_74140_TalentDesc_2 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого акта Возжигания ключесвета пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда вы получаете Ритуал Жертвоприношения, вы также получаете Урон шупалец, равный [Arg3]% от суммы жертвоприношения."
  },
  AwakerTalent_74140_TalentDesc_3 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого акта Возжигания ключесвета пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда вы получаете Ритуал Жертвоприношения, вы также получаете Урон шупалец, равный [Arg3]% от суммы жертвоприношения."
  },
  AwakerTalent_74140_TalentDesc_4 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого акта Возжигания ключесвета пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда вы получаете Ритуал Жертвоприношения, вы также получаете Урон шупалец, равный [Arg3]% от суммы жертвоприношения."
  },
  AwakerTalent_74140_TalentDesc_5 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого акта Возжигания ключесвета пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда вы получаете Ритуал Жертвоприношения, вы также получаете Урон шупалец, равный [Arg3]% от суммы жертвоприношения."
  },
  AwakerTalent_74140_TalentDesc_6 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого акта Возжигания ключесвета пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда вы получаете Ритуал Жертвоприношения, вы также получаете Урон шупалец, равный [Arg3]% от суммы жертвоприношения."
  },
  AwakerTalent_74140_TalentDesc_7 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого акта Возжигания ключесвета пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда вы получаете Ритуал Жертвоприношения, вы также получаете Урон шупалец, равный [Arg3]% от суммы жертвоприношения."
  },
  AwakerTalent_74140_TalentDesc_8 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого акта Возжигания ключесвета пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда вы получаете Ритуал Жертвоприношения, вы также получаете Урон шупалец, равный [Arg3]% от суммы жертвоприношения."
  },
  AwakerTalent_74140_TalentDesc_9 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, а после первого акта Возжигания ключесвета пробуждённый получает [Arg2] очков Ключесвета.\n·Каждый раз, когда вы получаете Ритуал Жертвоприношения, вы также получаете Урон шупалец, равный [Arg3]% от суммы жертвоприношения."
  },
  AwakerTalent_74140_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74140_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74140_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74140_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74140_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74140_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74140_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74140_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74140_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74140_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74141_TalentDesc_1 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После начала исследования Урон от яда, контратак и Базовый Урон всех пробуждённых увеличивается на [Arg3] %."
  },
  AwakerTalent_74141_TalentDesc_10 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После начала исследования Урон от яда, контратак и Базовый Урон всех пробуждённых увеличивается на [Arg3] %."
  },
  AwakerTalent_74141_TalentDesc_2 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После начала исследования Урон от яда, контратак и Базовый Урон всех пробуждённых увеличивается на [Arg3] %."
  },
  AwakerTalent_74141_TalentDesc_3 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После начала исследования Урон от яда, контратак и Базовый Урон всех пробуждённых увеличивается на [Arg3] %."
  },
  AwakerTalent_74141_TalentDesc_4 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После начала исследования Урон от яда, контратак и Базовый Урон всех пробуждённых увеличивается на [Arg3] %."
  },
  AwakerTalent_74141_TalentDesc_5 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После начала исследования Урон от яда, контратак и Базовый Урон всех пробуждённых увеличивается на [Arg3] %."
  },
  AwakerTalent_74141_TalentDesc_6 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После начала исследования Урон от яда, контратак и Базовый Урон всех пробуждённых увеличивается на [Arg3] %."
  },
  AwakerTalent_74141_TalentDesc_7 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После начала исследования Урон от яда, контратак и Базовый Урон всех пробуждённых увеличивается на [Arg3] %."
  },
  AwakerTalent_74141_TalentDesc_8 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После начала исследования Урон от яда, контратак и Базовый Урон всех пробуждённых увеличивается на [Arg3] %."
  },
  AwakerTalent_74141_TalentDesc_9 = {
    Text = "·Этот талант активен только на уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·После начала исследования Урон от яда, контратак и Базовый Урон всех пробуждённых увеличивается на [Arg3] %."
  },
  AwakerTalent_74141_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74141_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74141_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74141_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74141_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74141_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74141_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74141_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74141_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74141_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74201_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1]%, и после первого разыгрывания возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Уровень подзарядки серебряного ключа Рамоны увеличивается на [Arg3]%, и в начале битвы вы получаете [Arg4]% серебряной энергии Рамоны."
  },
  AwakerTalent_74201_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1]%, и после первого разыгрывания возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Уровень подзарядки серебряного ключа Рамоны увеличивается на [Arg3]%, и в начале битвы вы получаете [Arg4]% серебряной энергии Рамоны."
  },
  AwakerTalent_74201_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1]%, и после первого разыгрывания возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Уровень подзарядки серебряного ключа Рамоны увеличивается на [Arg3]%, и в начале битвы вы получаете [Arg4]% серебряной энергии Рамоны."
  },
  AwakerTalent_74201_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1]%, и после первого разыгрывания возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Уровень подзарядки серебряного ключа Рамоны увеличивается на [Arg3]%, и в начале битвы вы получаете [Arg4]% серебряной энергии Рамоны."
  },
  AwakerTalent_74201_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1]%, и после первого разыгрывания возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Уровень подзарядки серебряного ключа Рамоны увеличивается на [Arg3]%, и в начале битвы вы получаете [Arg4]% серебряной энергии Рамоны."
  },
  AwakerTalent_74201_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1]%, и после первого разыгрывания возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Уровень подзарядки серебряного ключа Рамоны увеличивается на [Arg3]%, и в начале битвы вы получаете [Arg4]% серебряной энергии Рамоны."
  },
  AwakerTalent_74201_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1]%, и после первого разыгрывания возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Уровень подзарядки серебряного ключа Рамоны увеличивается на [Arg3]%, и в начале битвы вы получаете [Arg4]% серебряной энергии Рамоны."
  },
  AwakerTalent_74201_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1]%, и после первого разыгрывания возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Уровень подзарядки серебряного ключа Рамоны увеличивается на [Arg3]%, и в начале битвы вы получаете [Arg4]% серебряной энергии Рамоны."
  },
  AwakerTalent_74201_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1]%, и после первого разыгрывания возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Уровень подзарядки серебряного ключа Рамоны увеличивается на [Arg3]%, и в начале битвы вы получаете [Arg4]% серебряной энергии Рамоны."
  },
  AwakerTalent_74201_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличивается Тело, атака и защита на [Arg1]%, и после первого разыгрывания возжигания ключесвета этот пробуждённый получает [Arg2] очков серебряной энергии.\n·Уровень подзарядки серебряного ключа Рамоны увеличивается на [Arg3]%, и в начале битвы вы получаете [Arg4]% серебряной энергии Рамоны."
  },
  AwakerTalent_74201_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74201_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74201_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74201_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74201_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74201_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74201_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74201_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74201_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_74201_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78617_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78617_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78617_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78617_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78617_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78617_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78617_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78617_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78617_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78617_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78617_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78617_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78617_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78617_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78617_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78617_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78617_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78617_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78617_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78617_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78618_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Эффект урона, накладываемый «Искуплением страданий», увеличивается на [Arg3] % от атаки Поллукса.\n·При каждом накоплении 50 слоёв «Печати греха» 1 Карта «Святое сердце» помещается в руку.\n·После достижения 100 слоёв «Печати греха», когда «Святое сердце» расходуется после 3-го разыгрывания, вытягивается 1 собственная «Карта навыка».\n·При нанесении урона Эффект «Печати греха» удваивается против врагов «Церкви Фонаря»."
  },
  AwakerTalent_78618_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Эффект урона, накладываемый «Искуплением страданий», увеличивается на [Arg3] % от атаки Поллукса.\n·При каждом накоплении 50 слоёв «Печати греха» 1 Карта «Святое сердце» помещается в руку.\n·После достижения 100 слоёв «Печати греха», когда «Святое сердце» расходуется после 3-го разыгрывания, вытягивается 1 собственная «Карта навыка».\n·При нанесении урона Эффект «Печати греха» удваивается против врагов «Церкви Фонаря»."
  },
  AwakerTalent_78618_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Эффект урона, накладываемый «Искуплением страданий», увеличивается на [Arg3] % от атаки Поллукса.\n·При каждом накоплении 50 слоёв «Печати греха» 1 Карта «Святое сердце» помещается в руку.\n·После достижения 100 слоёв «Печати греха», когда «Святое сердце» расходуется после 3-го разыгрывания, вытягивается 1 собственная «Карта навыка».\n·При нанесении урона Эффект «Печати греха» удваивается против врагов «Церкви Фонаря»."
  },
  AwakerTalent_78618_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Эффект урона, накладываемый «Искуплением страданий», увеличивается на [Arg3] % от атаки Поллукса.\n·При каждом накоплении 50 слоёв «Печати греха» 1 Карта «Святое сердце» помещается в руку.\n·После достижения 100 слоёв «Печати греха», когда «Святое сердце» расходуется после 3-го разыгрывания, вытягивается 1 собственная «Карта навыка».\n·При нанесении урона Эффект «Печати греха» удваивается против врагов «Церкви Фонаря»."
  },
  AwakerTalent_78618_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Эффект урона, накладываемый «Искуплением страданий», увеличивается на [Arg3] % от атаки Поллукса.\n·При каждом накоплении 50 слоёв «Печати греха» 1 Карта «Святое сердце» помещается в руку.\n·После достижения 100 слоёв «Печати греха», когда «Святое сердце» расходуется после 3-го разыгрывания, вытягивается 1 собственная «Карта навыка».\n·При нанесении урона Эффект «Печати греха» удваивается против врагов «Церкви Фонаря»."
  },
  AwakerTalent_78618_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Эффект урона, накладываемый «Искуплением страданий», увеличивается на [Arg3] % от атаки Поллукса.\n·При каждом накоплении 50 слоёв «Печати греха» 1 Карта «Святое сердце» помещается в руку.\n·После достижения 100 слоёв «Печати греха», когда «Святое сердце» расходуется после 3-го разыгрывания, вытягивается 1 собственная «Карта навыка».\n·При нанесении урона Эффект «Печати греха» удваивается против врагов «Церкви Фонаря»."
  },
  AwakerTalent_78618_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Эффект урона, накладываемый «Искуплением страданий», увеличивается на [Arg3] % от атаки Поллукса.\n·При каждом накоплении 50 слоёв «Печати греха» 1 Карта «Святое сердце» помещается в руку.\n·После достижения 100 слоёв «Печати греха», когда «Святое сердце» расходуется после 3-го разыгрывания, вытягивается 1 собственная «Карта навыка».\n·При нанесении урона Эффект «Печати греха» удваивается против врагов «Церкви Фонаря»."
  },
  AwakerTalent_78618_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Эффект урона, накладываемый «Искуплением страданий», увеличивается на [Arg3] % от атаки Поллукса.\n·При каждом накоплении 50 слоёв «Печати греха» 1 Карта «Святое сердце» помещается в руку.\n·После достижения 100 слоёв «Печати греха», когда «Святое сердце» расходуется после 3-го разыгрывания, вытягивается 1 собственная «Карта навыка».\n·При нанесении урона Эффект «Печати греха» удваивается против врагов «Церкви Фонаря»."
  },
  AwakerTalent_78618_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Эффект урона, накладываемый «Искуплением страданий», увеличивается на [Arg3] % от атаки Поллукса.\n·При каждом накоплении 50 слоёв «Печати греха» 1 Карта «Святое сердце» помещается в руку.\n·После достижения 100 слоёв «Печати греха», когда «Святое сердце» расходуется после 3-го разыгрывания, вытягивается 1 собственная «Карта навыка».\n·При нанесении урона Эффект «Печати греха» удваивается против врагов «Церкви Фонаря»."
  },
  AwakerTalent_78618_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Базовый Эффект урона, накладываемый «Искуплением страданий», увеличивается на [Arg3] % от атаки Поллукса.\n·При каждом накоплении 50 слоёв «Печати греха» 1 Карта «Святое сердце» помещается в руку.\n·После достижения 100 слоёв «Печати греха», когда «Святое сердце» расходуется после 3-го разыгрывания, вытягивается 1 собственная «Карта навыка».\n·При нанесении урона Эффект «Печати греха» удваивается против врагов «Церкви Фонаря»."
  },
  AwakerTalent_78618_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78618_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78618_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78618_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78618_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78618_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78618_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78618_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78618_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78618_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78619_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78619_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78619_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78619_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78619_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78619_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78619_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78619_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78619_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78619_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78619_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78619_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78619_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78619_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78619_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78619_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78619_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78619_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78619_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78619_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78619_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78619_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78619_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78619_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78620_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·В начале боя полученный урон от щупалец всех врагов повышается на [Arg3]%; для врагов «Эквора» эффект удваивается. Активный урон «Карающих молний» по врагам «Эквора» повышается на [Arg4]%."
  },
  AwakerTalent_78620_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·В начале боя полученный урон от щупалец всех врагов повышается на [Arg3]%; для врагов «Эквора» эффект удваивается. Активный урон «Карающих молний» по врагам «Эквора» повышается на [Arg4]%."
  },
  AwakerTalent_78620_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·В начале боя полученный урон от щупалец всех врагов повышается на [Arg3]%; для врагов «Эквора» эффект удваивается. Активный урон «Карающих молний» по врагам «Эквора» повышается на [Arg4]%."
  },
  AwakerTalent_78620_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·В начале боя полученный урон от щупалец всех врагов повышается на [Arg3]%; для врагов «Эквора» эффект удваивается. Активный урон «Карающих молний» по врагам «Эквора» повышается на [Arg4]%."
  },
  AwakerTalent_78620_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·В начале боя полученный урон от щупалец всех врагов повышается на [Arg3]%; для врагов «Эквора» эффект удваивается. Активный урон «Карающих молний» по врагам «Эквора» повышается на [Arg4]%."
  },
  AwakerTalent_78620_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·В начале боя полученный урон от щупалец всех врагов повышается на [Arg3]%; для врагов «Эквора» эффект удваивается. Активный урон «Карающих молний» по врагам «Эквора» повышается на [Arg4]%."
  },
  AwakerTalent_78620_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·В начале боя полученный урон от щупалец всех врагов повышается на [Arg3]%; для врагов «Эквора» эффект удваивается. Активный урон «Карающих молний» по врагам «Эквора» повышается на [Arg4]%."
  },
  AwakerTalent_78620_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·В начале боя полученный урон от щупалец всех врагов повышается на [Arg3]%; для врагов «Эквора» эффект удваивается. Активный урон «Карающих молний» по врагам «Эквора» повышается на [Arg4]%."
  },
  AwakerTalent_78620_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·В начале боя полученный урон от щупалец всех врагов повышается на [Arg3]%; для врагов «Эквора» эффект удваивается. Активный урон «Карающих молний» по врагам «Эквора» повышается на [Arg4]%."
  },
  AwakerTalent_78620_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·В начале боя полученный урон от щупалец всех врагов повышается на [Arg3]%; для врагов «Эквора» эффект удваивается. Активный урон «Карающих молний» по врагам «Эквора» повышается на [Arg4]%."
  },
  AwakerTalent_78620_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78620_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78620_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78620_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78620_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78620_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78620_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78620_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78620_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78620_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78622_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект усиления «Живого пламени» увеличивается на [Arg3] %, после начала хода и перед фазой сброса со всех карт в руке снимается «Горение», и за каждый слой Кэтигула получает 1 слой «Взрывного пламени»."
  },
  AwakerTalent_78622_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект усиления «Живого пламени» увеличивается на [Arg3] %, после начала хода и перед фазой сброса со всех карт в руке снимается «Горение», и за каждый слой Кэтигула получает 1 слой «Взрывного пламени»."
  },
  AwakerTalent_78622_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект усиления «Живого пламени» увеличивается на [Arg3] %, после начала хода и перед фазой сброса со всех карт в руке снимается «Горение», и за каждый слой Кэтигула получает 1 слой «Взрывного пламени»."
  },
  AwakerTalent_78622_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект усиления «Живого пламени» увеличивается на [Arg3] %, после начала хода и перед фазой сброса со всех карт в руке снимается «Горение», и за каждый слой Кэтигула получает 1 слой «Взрывного пламени»."
  },
  AwakerTalent_78622_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект усиления «Живого пламени» увеличивается на [Arg3] %, после начала хода и перед фазой сброса со всех карт в руке снимается «Горение», и за каждый слой Кэтигула получает 1 слой «Взрывного пламени»."
  },
  AwakerTalent_78622_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект усиления «Живого пламени» увеличивается на [Arg3] %, после начала хода и перед фазой сброса со всех карт в руке снимается «Горение», и за каждый слой Кэтигула получает 1 слой «Взрывного пламени»."
  },
  AwakerTalent_78622_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект усиления «Живого пламени» увеличивается на [Arg3] %, после начала хода и перед фазой сброса со всех карт в руке снимается «Горение», и за каждый слой Кэтигула получает 1 слой «Взрывного пламени»."
  },
  AwakerTalent_78622_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект усиления «Живого пламени» увеличивается на [Arg3] %, после начала хода и перед фазой сброса со всех карт в руке снимается «Горение», и за каждый слой Кэтигула получает 1 слой «Взрывного пламени»."
  },
  AwakerTalent_78622_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект усиления «Живого пламени» увеличивается на [Arg3] %, после начала хода и перед фазой сброса со всех карт в руке снимается «Горение», и за каждый слой Кэтигула получает 1 слой «Взрывного пламени»."
  },
  AwakerTalent_78622_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Эффект усиления «Живого пламени» увеличивается на [Arg3] %, после начала хода и перед фазой сброса со всех карт в руке снимается «Горение», и за каждый слой Кэтигула получает 1 слой «Взрывного пламени»."
  },
  AwakerTalent_78622_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78622_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78622_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78622_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78622_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78622_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78622_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78622_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78622_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78622_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78623_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Крит. шанс и Крит. урон Вознесения Карабу повышаются на [Arg3]%. Максимальный ОЗ, предоставляемый «Сытостью», повышается на [Arg5]%. На местности «Ледяные просторы» расход арифметики «Снежного заклятья» –1, количество ударов +1, а урон и эффект Слабости действуют на всех врагов."
  },
  AwakerTalent_78623_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Крит. шанс и Крит. урон Вознесения Карабу повышаются на [Arg3]%. Максимальный ОЗ, предоставляемый «Сытостью», повышается на [Arg5]%. На местности «Ледяные просторы» расход арифметики «Снежного заклятья» –1, количество ударов +1, а урон и эффект Слабости действуют на всех врагов."
  },
  AwakerTalent_78623_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Крит. шанс и Крит. урон Вознесения Карабу повышаются на [Arg3]%. Максимальный ОЗ, предоставляемый «Сытостью», повышается на [Arg5]%. На местности «Ледяные просторы» расход арифметики «Снежного заклятья» –1, количество ударов +1, а урон и эффект Слабости действуют на всех врагов."
  },
  AwakerTalent_78623_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Крит. шанс и Крит. урон Вознесения Карабу повышаются на [Arg3]%. Максимальный ОЗ, предоставляемый «Сытостью», повышается на [Arg5]%. На местности «Ледяные просторы» расход арифметики «Снежного заклятья» –1, количество ударов +1, а урон и эффект Слабости действуют на всех врагов."
  },
  AwakerTalent_78623_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Крит. шанс и Крит. урон Вознесения Карабу повышаются на [Arg3]%. Максимальный ОЗ, предоставляемый «Сытостью», повышается на [Arg5]%. На местности «Ледяные просторы» расход арифметики «Снежного заклятья» –1, количество ударов +1, а урон и эффект Слабости действуют на всех врагов."
  },
  AwakerTalent_78623_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Крит. шанс и Крит. урон Вознесения Карабу повышаются на [Arg3]%. Максимальный ОЗ, предоставляемый «Сытостью», повышается на [Arg5]%. На местности «Ледяные просторы» расход арифметики «Снежного заклятья» –1, количество ударов +1, а урон и эффект Слабости действуют на всех врагов."
  },
  AwakerTalent_78623_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Крит. шанс и Крит. урон Вознесения Карабу повышаются на [Arg3]%. Максимальный ОЗ, предоставляемый «Сытостью», повышается на [Arg5]%. На местности «Ледяные просторы» расход арифметики «Снежного заклятья» –1, количество ударов +1, а урон и эффект Слабости действуют на всех врагов."
  },
  AwakerTalent_78623_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Крит. шанс и Крит. урон Вознесения Карабу повышаются на [Arg3]%. Максимальный ОЗ, предоставляемый «Сытостью», повышается на [Arg5]%. На местности «Ледяные просторы» расход арифметики «Снежного заклятья» –1, количество ударов +1, а урон и эффект Слабости действуют на всех врагов."
  },
  AwakerTalent_78623_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Крит. шанс и Крит. урон Вознесения Карабу повышаются на [Arg3]%. Максимальный ОЗ, предоставляемый «Сытостью», повышается на [Arg5]%. На местности «Ледяные просторы» расход арифметики «Снежного заклятья» –1, количество ударов +1, а урон и эффект Слабости действуют на всех врагов."
  },
  AwakerTalent_78623_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздной главы».\n·Тело, атака и защита данного Пробуждённого повышаются на [Arg1]%, а после первого разыгрывания Возвышения данный Пробуждённый получает [Arg2] единиц Ключесвета.\n·Крит. шанс и Крит. урон Вознесения Карабу повышаются на [Arg3]%. Максимальный ОЗ, предоставляемый «Сытостью», повышается на [Arg5]%. На местности «Ледяные просторы» расход арифметики «Снежного заклятья» –1, количество ударов +1, а урон и эффект Слабости действуют на всех врагов."
  },
  AwakerTalent_78623_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78623_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78623_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78623_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78623_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78623_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78623_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78623_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78623_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78623_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78624_TalentDesc_1 = {
    Text = "·Этот талант активен только на уровнях «Звёздное Царство».\n·Тело, атака и защита этого Пробуждённого увеличиваются на [Arg1] %, а после первого использования Возжигания ключесвета этот Пробуждённый получает [Arg2] очков Ключесвета.\n·Разыгрывание «Ониксового пера» не добавляет «Арифметической гармонии», «Священные перья очищения» накладывают коррозию, увеличенную на [Arg3]% от АТК Кастора.\n·Коррозия, накладываемая Кастором на врагов «Церковь Фонарщиков», увеличивается на [Arg4]%."
  },
  AwakerTalent_78624_TalentDesc_10 = {
    Text = "·Этот талант активен только на уровнях «Звёздное Царство».\n·Тело, атака и защита этого Пробуждённого увеличиваются на [Arg1] %, а после первого использования Возжигания ключесвета этот Пробуждённый получает [Arg2] очков Ключесвета.\n·Разыгрывание «Ониксового пера» не добавляет «Арифметической гармонии», «Священные перья очищения» накладывают коррозию, увеличенную на [Arg3]% от АТК Кастора.\n·Коррозия, накладываемая Кастором на врагов «Церковь Фонарщиков», увеличивается на [Arg4]%."
  },
  AwakerTalent_78624_TalentDesc_2 = {
    Text = "·Этот талант активен только на уровнях «Звёздное Царство».\n·Тело, атака и защита этого Пробуждённого увеличиваются на [Arg1] %, а после первого использования Возжигания ключесвета этот Пробуждённый получает [Arg2] очков Ключесвета.\n·Разыгрывание «Ониксового пера» не добавляет «Арифметической гармонии», «Священные перья очищения» накладывают коррозию, увеличенную на [Arg3]% от АТК Кастора.\n·Коррозия, накладываемая Кастором на врагов «Церковь Фонарщиков», увеличивается на [Arg4]%."
  },
  AwakerTalent_78624_TalentDesc_3 = {
    Text = "·Этот талант активен только на уровнях «Звёздное Царство».\n·Тело, атака и защита этого Пробуждённого увеличиваются на [Arg1] %, а после первого использования Возжигания ключесвета этот Пробуждённый получает [Arg2] очков Ключесвета.\n·Разыгрывание «Ониксового пера» не добавляет «Арифметической гармонии», «Священные перья очищения» накладывают коррозию, увеличенную на [Arg3]% от АТК Кастора.\n·Коррозия, накладываемая Кастором на врагов «Церковь Фонарщиков», увеличивается на [Arg4]%."
  },
  AwakerTalent_78624_TalentDesc_4 = {
    Text = "·Этот талант активен только на уровнях «Звёздное Царство».\n·Тело, атака и защита этого Пробуждённого увеличиваются на [Arg1] %, а после первого использования Возжигания ключесвета этот Пробуждённый получает [Arg2] очков Ключесвета.\n·Разыгрывание «Ониксового пера» не добавляет «Арифметической гармонии», «Священные перья очищения» накладывают коррозию, увеличенную на [Arg3]% от АТК Кастора.\n·Коррозия, накладываемая Кастором на врагов «Церковь Фонарщиков», увеличивается на [Arg4]%."
  },
  AwakerTalent_78624_TalentDesc_5 = {
    Text = "·Этот талант активен только на уровнях «Звёздное Царство».\n·Тело, атака и защита этого Пробуждённого увеличиваются на [Arg1] %, а после первого использования Возжигания ключесвета этот Пробуждённый получает [Arg2] очков Ключесвета.\n·Разыгрывание «Ониксового пера» не добавляет «Арифметической гармонии», «Священные перья очищения» накладывают коррозию, увеличенную на [Arg3]% от АТК Кастора.\n·Коррозия, накладываемая Кастором на врагов «Церковь Фонарщиков», увеличивается на [Arg4]%."
  },
  AwakerTalent_78624_TalentDesc_6 = {
    Text = "·Этот талант активен только на уровнях «Звёздное Царство».\n·Тело, атака и защита этого Пробуждённого увеличиваются на [Arg1] %, а после первого использования Возжигания ключесвета этот Пробуждённый получает [Arg2] очков Ключесвета.\n·Разыгрывание «Ониксового пера» не добавляет «Арифметической гармонии», «Священные перья очищения» накладывают коррозию, увеличенную на [Arg3]% от АТК Кастора.\n·Коррозия, накладываемая Кастором на врагов «Церковь Фонарщиков», увеличивается на [Arg4]%."
  },
  AwakerTalent_78624_TalentDesc_7 = {
    Text = "·Этот талант активен только на уровнях «Звёздное Царство».\n·Тело, атака и защита этого Пробуждённого увеличиваются на [Arg1] %, а после первого использования Возжигания ключесвета этот Пробуждённый получает [Arg2] очков Ключесвета.\n·Разыгрывание «Ониксового пера» не добавляет «Арифметической гармонии», «Священные перья очищения» накладывают коррозию, увеличенную на [Arg3]% от АТК Кастора.\n·Коррозия, накладываемая Кастором на врагов «Церковь Фонарщиков», увеличивается на [Arg4]%."
  },
  AwakerTalent_78624_TalentDesc_8 = {
    Text = "·Этот талант активен только на уровнях «Звёздное Царство».\n·Тело, атака и защита этого Пробуждённого увеличиваются на [Arg1] %, а после первого использования Возжигания ключесвета этот Пробуждённый получает [Arg2] очков Ключесвета.\n·Разыгрывание «Ониксового пера» не добавляет «Арифметической гармонии», «Священные перья очищения» накладывают коррозию, увеличенную на [Arg3]% от АТК Кастора.\n·Коррозия, накладываемая Кастором на врагов «Церковь Фонарщиков», увеличивается на [Arg4]%."
  },
  AwakerTalent_78624_TalentDesc_9 = {
    Text = "·Этот талант активен только на уровнях «Звёздное Царство».\n·Тело, атака и защита этого Пробуждённого увеличиваются на [Arg1] %, а после первого использования Возжигания ключесвета этот Пробуждённый получает [Arg2] очков Ключесвета.\n·Разыгрывание «Ониксового пера» не добавляет «Арифметической гармонии», «Священные перья очищения» накладывают коррозию, увеличенную на [Arg3]% от АТК Кастора.\n·Коррозия, накладываемая Кастором на врагов «Церковь Фонарщиков», увеличивается на [Arg4]%."
  },
  AwakerTalent_78624_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78624_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78624_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78624_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78624_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78624_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78624_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78624_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78624_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78624_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78625_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·«Реальность — тоже Иллюзия» дополнительно увеличивает итоговый Урон от взрыва безумия других пробуждённых в этом раунде на [Arg3] %; после использования базовое безумие Пикмана снижается на 5 очков."
  },
  AwakerTalent_78625_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·«Реальность — тоже Иллюзия» дополнительно увеличивает итоговый Урон от взрыва безумия других пробуждённых в этом раунде на [Arg3] %; после использования базовое безумие Пикмана снижается на 5 очков."
  },
  AwakerTalent_78625_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·«Реальность — тоже Иллюзия» дополнительно увеличивает итоговый Урон от взрыва безумия других пробуждённых в этом раунде на [Arg3] %; после использования базовое безумие Пикмана снижается на 5 очков."
  },
  AwakerTalent_78625_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·«Реальность — тоже Иллюзия» дополнительно увеличивает итоговый Урон от взрыва безумия других пробуждённых в этом раунде на [Arg3] %; после использования базовое безумие Пикмана снижается на 5 очков."
  },
  AwakerTalent_78625_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·«Реальность — тоже Иллюзия» дополнительно увеличивает итоговый Урон от взрыва безумия других пробуждённых в этом раунде на [Arg3] %; после использования базовое безумие Пикмана снижается на 5 очков."
  },
  AwakerTalent_78625_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·«Реальность — тоже Иллюзия» дополнительно увеличивает итоговый Урон от взрыва безумия других пробуждённых в этом раунде на [Arg3] %; после использования базовое безумие Пикмана снижается на 5 очков."
  },
  AwakerTalent_78625_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·«Реальность — тоже Иллюзия» дополнительно увеличивает итоговый Урон от взрыва безумия других пробуждённых в этом раунде на [Arg3] %; после использования базовое безумие Пикмана снижается на 5 очков."
  },
  AwakerTalent_78625_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·«Реальность — тоже Иллюзия» дополнительно увеличивает итоговый Урон от взрыва безумия других пробуждённых в этом раунде на [Arg3] %; после использования базовое безумие Пикмана снижается на 5 очков."
  },
  AwakerTalent_78625_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·«Реальность — тоже Иллюзия» дополнительно увеличивает итоговый Урон от взрыва безумия других пробуждённых в этом раунде на [Arg3] %; после использования базовое безумие Пикмана снижается на 5 очков."
  },
  AwakerTalent_78625_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·«Реальность — тоже Иллюзия» дополнительно увеличивает итоговый Урон от взрыва безумия других пробуждённых в этом раунде на [Arg3] %; после использования базовое безумие Пикмана снижается на 5 очков."
  },
  AwakerTalent_78625_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78625_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78625_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78625_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78625_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78625_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78625_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78625_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78625_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78625_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78627_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78627_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78627_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78627_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78627_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78627_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78627_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78627_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78627_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78627_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78627_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78627_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78627_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78627_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78627_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78627_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78627_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78627_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78627_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78627_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78627_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78627_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78627_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78627_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78630_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78630_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78630_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78630_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78630_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78630_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78630_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78630_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78630_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78630_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78630_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78630_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78630_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78630_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78630_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78630_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78630_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78630_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78630_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78630_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78631_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78631_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78631_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78631_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78631_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78631_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78631_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78631_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78631_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78631_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78631_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78631_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78631_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78631_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78631_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78631_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78631_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78631_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78631_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78631_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78631_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78631_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78631_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78631_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78632_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78632_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78632_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78632_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78632_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78632_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78632_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78632_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78632_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78632_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78632_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78632_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78632_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78632_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78632_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78632_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78632_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78632_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78632_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78632_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78632_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78632_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78632_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78632_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78633_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78633_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78633_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78633_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78633_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78633_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78633_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78633_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78633_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78633_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78633_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78633_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78633_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78633_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78633_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78633_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78633_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78633_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78633_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78633_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78633_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78633_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78633_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78633_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78634_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78634_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78634_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78634_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78634_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78634_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78634_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78634_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78634_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78634_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78634_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78634_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78634_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78634_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78634_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78634_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78634_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78634_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78634_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78634_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78634_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78634_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78634_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78634_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78635_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78635_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78635_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78635_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78635_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78635_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78635_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78635_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78635_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78635_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78635_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78635_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78635_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78635_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78635_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78635_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78635_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78635_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78635_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78635_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78635_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78635_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78635_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78635_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78636_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78636_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78636_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78636_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78636_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78636_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78636_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78636_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78636_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78636_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78636_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78636_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78636_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78636_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78636_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78636_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78636_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78636_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78636_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78636_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78637_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78637_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78637_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78637_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78637_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78637_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78637_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78637_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78637_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78637_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78637_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78637_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78637_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78637_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78637_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78637_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78637_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78637_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78637_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78637_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78637_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78637_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78637_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78637_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78639_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78639_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78639_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78639_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78639_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78639_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78639_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78639_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78639_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78639_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78639_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78639_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78639_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78639_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78639_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78639_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78639_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78639_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78639_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78639_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78640_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78640_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78640_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78640_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78640_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78640_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78640_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78640_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78640_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78640_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78640_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78640_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78640_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78640_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78640_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78640_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78640_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78640_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78640_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78640_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78640_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78640_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78640_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78640_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78642_TalentDesc_1 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У Пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также он получает [Arg2] очков Ключесвет после первой розыгрыша Гнозиса. \n·«Судья судьбы», нанесённый Арахной, увеличивается на [Arg3] %, а Урон, наносимый мутантам, удваивается."
  },
  AwakerTalent_78642_TalentDesc_10 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У Пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также он получает [Arg2] очков Ключесвет после первой розыгрыша Гнозиса. \n·«Судья судьбы», нанесённый Арахной, увеличивается на [Arg3] %, а Урон, наносимый мутантам, удваивается."
  },
  AwakerTalent_78642_TalentDesc_2 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У Пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также он получает [Arg2] очков Ключесвет после первой розыгрыша Гнозиса. \n·«Судья судьбы», нанесённый Арахной, увеличивается на [Arg3] %, а Урон, наносимый мутантам, удваивается."
  },
  AwakerTalent_78642_TalentDesc_3 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У Пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также он получает [Arg2] очков Ключесвет после первой розыгрыша Гнозиса. \n·«Судья судьбы», нанесённый Арахной, увеличивается на [Arg3] %, а Урон, наносимый мутантам, удваивается."
  },
  AwakerTalent_78642_TalentDesc_4 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У Пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также он получает [Arg2] очков Ключесвет после первой розыгрыша Гнозиса. \n·«Судья судьбы», нанесённый Арахной, увеличивается на [Arg3] %, а Урон, наносимый мутантам, удваивается."
  },
  AwakerTalent_78642_TalentDesc_5 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У Пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также он получает [Arg2] очков Ключесвет после первой розыгрыша Гнозиса. \n·«Судья судьбы», нанесённый Арахной, увеличивается на [Arg3] %, а Урон, наносимый мутантам, удваивается."
  },
  AwakerTalent_78642_TalentDesc_6 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У Пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также он получает [Arg2] очков Ключесвет после первой розыгрыша Гнозиса. \n·«Судья судьбы», нанесённый Арахной, увеличивается на [Arg3] %, а Урон, наносимый мутантам, удваивается."
  },
  AwakerTalent_78642_TalentDesc_7 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У Пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также он получает [Arg2] очков Ключесвет после первой розыгрыша Гнозиса. \n·«Судья судьбы», нанесённый Арахной, увеличивается на [Arg3] %, а Урон, наносимый мутантам, удваивается."
  },
  AwakerTalent_78642_TalentDesc_8 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У Пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также он получает [Arg2] очков Ключесвет после первой розыгрыша Гнозиса. \n·«Судья судьбы», нанесённый Арахной, увеличивается на [Arg3] %, а Урон, наносимый мутантам, удваивается."
  },
  AwakerTalent_78642_TalentDesc_9 = {
    Text = "·Данный талант активен только на уровне «Звёздное Царство».\n·У Пробуждённого увеличивается Тело, атака и защита на [Arg1] %, а также он получает [Arg2] очков Ключесвет после первой розыгрыша Гнозиса. \n·«Судья судьбы», нанесённый Арахной, увеличивается на [Arg3] %, а Урон, наносимый мутантам, удваивается."
  },
  AwakerTalent_78642_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78642_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78642_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78642_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78642_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78642_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78642_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78642_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78642_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78642_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78643_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78643_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78643_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78643_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78643_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78643_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78643_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78643_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78643_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78643_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78643_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78643_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78643_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78643_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78643_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78643_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78643_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78643_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78643_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78643_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78643_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78643_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78643_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78643_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78644_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78644_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78644_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78644_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78644_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78644_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78644_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78644_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78644_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78644_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78644_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78644_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78644_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78644_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78644_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78644_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78644_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78644_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78644_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78644_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78644_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78644_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78644_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78644_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78645_TalentDesc_1 = {
    Text = "·Данный талант активен только на уровнях «Звёздное Царство».\n·Телосложение, атака и защита данного Пробуждённого увеличиваются на [Arg1] %, а также он получает [Arg2] очков серебряной энергии при первом разыгрывании Возжигания ключесвета.\n·Огромная Огромная сила, полученная всеми Пробуждёнными, увеличивается на [Arg3]%.\n·Когда Клементина наносит Урон врагам «Насекомоподобное», на цель накладывается Эффект кровотечения на [Arg4]% от урона. При первом нанесении щита или восстановлении жизней за ход, Клементина временно лишает врагов «Насекомоподобное» защиты на [Arg5]% от силы."
  },
  AwakerTalent_78645_TalentDesc_10 = {
    Text = "·Данный талант активен только на уровнях «Звёздное Царство».\n·Телосложение, атака и защита данного Пробуждённого увеличиваются на [Arg1] %, а также он получает [Arg2] очков серебряной энергии при первом разыгрывании Возжигания ключесвета.\n·Огромная Огромная сила, полученная всеми Пробуждёнными, увеличивается на [Arg3]%.\n·Когда Клементина наносит Урон врагам «Насекомоподобное», на цель накладывается Эффект кровотечения на [Arg4]% от урона. При первом нанесении щита или восстановлении жизней за ход, Клементина временно лишает врагов «Насекомоподобное» защиты на [Arg5]% от силы."
  },
  AwakerTalent_78645_TalentDesc_2 = {
    Text = "·Данный талант активен только на уровнях «Звёздное Царство».\n·Телосложение, атака и защита данного Пробуждённого увеличиваются на [Arg1] %, а также он получает [Arg2] очков серебряной энергии при первом разыгрывании Возжигания ключесвета.\n·Огромная Огромная сила, полученная всеми Пробуждёнными, увеличивается на [Arg3]%.\n·Когда Клементина наносит Урон врагам «Насекомоподобное», на цель накладывается Эффект кровотечения на [Arg4]% от урона. При первом нанесении щита или восстановлении жизней за ход, Клементина временно лишает врагов «Насекомоподобное» защиты на [Arg5]% от силы."
  },
  AwakerTalent_78645_TalentDesc_3 = {
    Text = "·Данный талант активен только на уровнях «Звёздное Царство».\n·Телосложение, атака и защита данного Пробуждённого увеличиваются на [Arg1] %, а также он получает [Arg2] очков серебряной энергии при первом разыгрывании Возжигания ключесвета.\n·Огромная Огромная сила, полученная всеми Пробуждёнными, увеличивается на [Arg3]%.\n·Когда Клементина наносит Урон врагам «Насекомоподобное», на цель накладывается Эффект кровотечения на [Arg4]% от урона. При первом нанесении щита или восстановлении жизней за ход, Клементина временно лишает врагов «Насекомоподобное» защиты на [Arg5]% от силы."
  },
  AwakerTalent_78645_TalentDesc_4 = {
    Text = "·Данный талант активен только на уровнях «Звёздное Царство».\n·Телосложение, атака и защита данного Пробуждённого увеличиваются на [Arg1] %, а также он получает [Arg2] очков серебряной энергии при первом разыгрывании Возжигания ключесвета.\n·Огромная Огромная сила, полученная всеми Пробуждёнными, увеличивается на [Arg3]%.\n·Когда Клементина наносит Урон врагам «Насекомоподобное», на цель накладывается Эффект кровотечения на [Arg4]% от урона. При первом нанесении щита или восстановлении жизней за ход, Клементина временно лишает врагов «Насекомоподобное» защиты на [Arg5]% от силы."
  },
  AwakerTalent_78645_TalentDesc_5 = {
    Text = "·Данный талант активен только на уровнях «Звёздное Царство».\n·Телосложение, атака и защита данного Пробуждённого увеличиваются на [Arg1] %, а также он получает [Arg2] очков серебряной энергии при первом разыгрывании Возжигания ключесвета.\n·Огромная Огромная сила, полученная всеми Пробуждёнными, увеличивается на [Arg3]%.\n·Когда Клементина наносит Урон врагам «Насекомоподобное», на цель накладывается Эффект кровотечения на [Arg4]% от урона. При первом нанесении щита или восстановлении жизней за ход, Клементина временно лишает врагов «Насекомоподобное» защиты на [Arg5]% от силы."
  },
  AwakerTalent_78645_TalentDesc_6 = {
    Text = "·Данный талант активен только на уровнях «Звёздное Царство».\n·Телосложение, атака и защита данного Пробуждённого увеличиваются на [Arg1] %, а также он получает [Arg2] очков серебряной энергии при первом разыгрывании Возжигания ключесвета.\n·Огромная Огромная сила, полученная всеми Пробуждёнными, увеличивается на [Arg3]%.\n·Когда Клементина наносит Урон врагам «Насекомоподобное», на цель накладывается Эффект кровотечения на [Arg4]% от урона. При первом нанесении щита или восстановлении жизней за ход, Клементина временно лишает врагов «Насекомоподобное» защиты на [Arg5]% от силы."
  },
  AwakerTalent_78645_TalentDesc_7 = {
    Text = "·Данный талант активен только на уровнях «Звёздное Царство».\n·Телосложение, атака и защита данного Пробуждённого увеличиваются на [Arg1] %, а также он получает [Arg2] очков серебряной энергии при первом разыгрывании Возжигания ключесвета.\n·Огромная Огромная сила, полученная всеми Пробуждёнными, увеличивается на [Arg3]%.\n·Когда Клементина наносит Урон врагам «Насекомоподобное», на цель накладывается Эффект кровотечения на [Arg4]% от урона. При первом нанесении щита или восстановлении жизней за ход, Клементина временно лишает врагов «Насекомоподобное» защиты на [Arg5]% от силы."
  },
  AwakerTalent_78645_TalentDesc_8 = {
    Text = "·Данный талант активен только на уровнях «Звёздное Царство».\n·Телосложение, атака и защита данного Пробуждённого увеличиваются на [Arg1] %, а также он получает [Arg2] очков серебряной энергии при первом разыгрывании Возжигания ключесвета.\n·Огромная Огромная сила, полученная всеми Пробуждёнными, увеличивается на [Arg3]%.\n·Когда Клементина наносит Урон врагам «Насекомоподобное», на цель накладывается Эффект кровотечения на [Arg4]% от урона. При первом нанесении щита или восстановлении жизней за ход, Клементина временно лишает врагов «Насекомоподобное» защиты на [Arg5]% от силы."
  },
  AwakerTalent_78645_TalentDesc_9 = {
    Text = "·Данный талант активен только на уровнях «Звёздное Царство».\n·Телосложение, атака и защита данного Пробуждённого увеличиваются на [Arg1] %, а также он получает [Arg2] очков серебряной энергии при первом разыгрывании Возжигания ключесвета.\n·Огромная Огромная сила, полученная всеми Пробуждёнными, увеличивается на [Arg3]%.\n·Когда Клементина наносит Урон врагам «Насекомоподобное», на цель накладывается Эффект кровотечения на [Arg4]% от урона. При первом нанесении щита или восстановлении жизней за ход, Клементина временно лишает врагов «Насекомоподобное» защиты на [Arg5]% от силы."
  },
  AwakerTalent_78645_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78645_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78645_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78645_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78645_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78645_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78645_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78645_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78645_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78645_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78646_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78646_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78646_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78646_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78646_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78646_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78646_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78646_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78646_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78646_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_78646_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78646_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78646_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78646_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78646_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78646_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78646_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78646_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78646_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78646_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78647_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78647_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78647_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78647_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78647_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78647_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78647_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78647_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78647_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78647_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78647_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78647_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78647_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78647_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78647_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78647_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78647_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78647_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78647_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78647_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78647_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78647_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78647_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78647_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78749_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78749_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78749_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78749_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78749_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78749_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78749_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78749_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78749_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78749_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78749_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78749_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78749_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78749_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78749_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78749_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78749_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78749_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78749_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78749_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78749_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78749_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78749_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78749_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78911_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон, наносимый Безумием·Мёрфи, дополнительно накладывает [Arg3]% «Жертвоприношения», Эффект усиления «Ритуала рождения» от «Контракта судьбы» удваивается.\n·Когда в отряде присутствует 1/2/3 других пробуждённых «Лемурии», максимум здоровья увеличивается на 6%/15%/30%. Пробуждённые «Лемурии» после применения Взрыва безумия получают щит в размере 50%/125%/250% защиты Безумия·Мёрфи; этот Эффект срабатывает не более 1 раза за ход и не подвержен эффектам усиления щита."
  },
  AwakerTalent_78911_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон, наносимый Безумием·Мёрфи, дополнительно накладывает [Arg3]% «Жертвоприношения», Эффект усиления «Ритуала рождения» от «Контракта судьбы» удваивается.\n·Когда в отряде присутствует 1/2/3 других пробуждённых «Лемурии», максимум здоровья увеличивается на 6%/15%/30%. Пробуждённые «Лемурии» после применения Взрыва безумия получают щит в размере 50%/125%/250% защиты Безумия·Мёрфи; этот Эффект срабатывает не более 1 раза за ход и не подвержен эффектам усиления щита."
  },
  AwakerTalent_78911_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон, наносимый Безумием·Мёрфи, дополнительно накладывает [Arg3]% «Жертвоприношения», Эффект усиления «Ритуала рождения» от «Контракта судьбы» удваивается.\n·Когда в отряде присутствует 1/2/3 других пробуждённых «Лемурии», максимум здоровья увеличивается на 6%/15%/30%. Пробуждённые «Лемурии» после применения Взрыва безумия получают щит в размере 50%/125%/250% защиты Безумия·Мёрфи; этот Эффект срабатывает не более 1 раза за ход и не подвержен эффектам усиления щита."
  },
  AwakerTalent_78911_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон, наносимый Безумием·Мёрфи, дополнительно накладывает [Arg3]% «Жертвоприношения», Эффект усиления «Ритуала рождения» от «Контракта судьбы» удваивается.\n·Когда в отряде присутствует 1/2/3 других пробуждённых «Лемурии», максимум здоровья увеличивается на 6%/15%/30%. Пробуждённые «Лемурии» после применения Взрыва безумия получают щит в размере 50%/125%/250% защиты Безумия·Мёрфи; этот Эффект срабатывает не более 1 раза за ход и не подвержен эффектам усиления щита."
  },
  AwakerTalent_78911_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон, наносимый Безумием·Мёрфи, дополнительно накладывает [Arg3]% «Жертвоприношения», Эффект усиления «Ритуала рождения» от «Контракта судьбы» удваивается.\n·Когда в отряде присутствует 1/2/3 других пробуждённых «Лемурии», максимум здоровья увеличивается на 6%/15%/30%. Пробуждённые «Лемурии» после применения Взрыва безумия получают щит в размере 50%/125%/250% защиты Безумия·Мёрфи; этот Эффект срабатывает не более 1 раза за ход и не подвержен эффектам усиления щита."
  },
  AwakerTalent_78911_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон, наносимый Безумием·Мёрфи, дополнительно накладывает [Arg3]% «Жертвоприношения», Эффект усиления «Ритуала рождения» от «Контракта судьбы» удваивается.\n·Когда в отряде присутствует 1/2/3 других пробуждённых «Лемурии», максимум здоровья увеличивается на 6%/15%/30%. Пробуждённые «Лемурии» после применения Взрыва безумия получают щит в размере 50%/125%/250% защиты Безумия·Мёрфи; этот Эффект срабатывает не более 1 раза за ход и не подвержен эффектам усиления щита."
  },
  AwakerTalent_78911_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон, наносимый Безумием·Мёрфи, дополнительно накладывает [Arg3]% «Жертвоприношения», Эффект усиления «Ритуала рождения» от «Контракта судьбы» удваивается.\n·Когда в отряде присутствует 1/2/3 других пробуждённых «Лемурии», максимум здоровья увеличивается на 6%/15%/30%. Пробуждённые «Лемурии» после применения Взрыва безумия получают щит в размере 50%/125%/250% защиты Безумия·Мёрфи; этот Эффект срабатывает не более 1 раза за ход и не подвержен эффектам усиления щита."
  },
  AwakerTalent_78911_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон, наносимый Безумием·Мёрфи, дополнительно накладывает [Arg3]% «Жертвоприношения», Эффект усиления «Ритуала рождения» от «Контракта судьбы» удваивается.\n·Когда в отряде присутствует 1/2/3 других пробуждённых «Лемурии», максимум здоровья увеличивается на 6%/15%/30%. Пробуждённые «Лемурии» после применения Взрыва безумия получают щит в размере 50%/125%/250% защиты Безумия·Мёрфи; этот Эффект срабатывает не более 1 раза за ход и не подвержен эффектам усиления щита."
  },
  AwakerTalent_78911_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон, наносимый Безумием·Мёрфи, дополнительно накладывает [Arg3]% «Жертвоприношения», Эффект усиления «Ритуала рождения» от «Контракта судьбы» удваивается.\n·Когда в отряде присутствует 1/2/3 других пробуждённых «Лемурии», максимум здоровья увеличивается на 6%/15%/30%. Пробуждённые «Лемурии» после применения Взрыва безумия получают щит в размере 50%/125%/250% защиты Безумия·Мёрфи; этот Эффект срабатывает не более 1 раза за ход и не подвержен эффектам усиления щита."
  },
  AwakerTalent_78911_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета.\n·Урон, наносимый Безумием·Мёрфи, дополнительно накладывает [Arg3]% «Жертвоприношения», Эффект усиления «Ритуала рождения» от «Контракта судьбы» удваивается.\n·Когда в отряде присутствует 1/2/3 других пробуждённых «Лемурии», максимум здоровья увеличивается на 6%/15%/30%. Пробуждённые «Лемурии» после применения Взрыва безумия получают щит в размере 50%/125%/250% защиты Безумия·Мёрфи; этот Эффект срабатывает не более 1 раза за ход и не подвержен эффектам усиления щита."
  },
  AwakerTalent_78911_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78911_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78911_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78911_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78911_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78911_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78911_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78911_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78911_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78911_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_78912_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78912_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78912_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78912_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78912_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78912_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78912_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78912_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78912_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78912_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78912_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78912_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78912_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78912_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78912_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78912_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78912_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78912_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78912_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78912_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78912_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78912_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78912_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78912_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78916_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78916_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78916_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78916_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78916_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78916_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78916_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78916_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78916_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78916_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78916_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78916_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_78916_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78916_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78916_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78916_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78916_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78916_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78916_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78916_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78916_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78916_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78916_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_78916_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_79211_TalentDesc_1 = {
    Text = "·После нанесения урона картой команды Клементина получает 1 Уровень \"Эмпатии\".\n·Каждый раз, когда пробуждённое тело Клементина, Колесо Судьбы и ковенант дают 1 очко свойства ключесвета, крит. шанс и крит. Урон увеличиваются на 0,35%.\n·После начала ультра-хода удаляются все \"психические травмы\" и \"фобические фиксации\" у врагов. За каждое удаление 1 уровня \"психической травмы\" у врагов вы получаете 50 очков ключесвета, а за каждое удаление 1 уровня \"фобической фиксации\" другие пробуждающие тела получают 2 очка алиэмиуса."
  },
  AwakerTalent_79211_TalentName_1 = {
    Text = "Чутьё улья"
  },
  AwakerTalent_79788_TalentDesc_1 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_79788_TalentDesc_10 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_79788_TalentDesc_2 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_79788_TalentDesc_3 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_79788_TalentDesc_4 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_79788_TalentDesc_5 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_79788_TalentDesc_6 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_79788_TalentDesc_7 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_79788_TalentDesc_8 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_79788_TalentDesc_9 = {
    Text = "·Этот талант активен только в уровне «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков ключесвета."
  },
  AwakerTalent_79788_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_79788_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_79788_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_79788_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_79788_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_79788_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_79788_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_79788_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_79788_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_79788_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_83778_TalentDesc_1 = {
    Text = "·Корпосант, его снаряжение, колесо судьбы и ковенант каждый предоставляют 1% сопротивления смерти, Базовый Урон увеличивается на 0.2%, щит увеличивается на 0.05%."
  },
  AwakerTalent_83778_TalentName_1 = {Text = "Пепел"},
  AwakerTalent_84132_TalentDesc_1 = {
    Text = "·За каждый 1 Уровень восстановления алиемуса у Ауриты, при начале битвы получает Урон щупальцем в размере 2% от атаки Ауриты; за каждый 1% шанса крит. удара, при начале битвы получает Урон щупальцем в размере 1% от атаки Ауриты."
  },
  AwakerTalent_84132_TalentName_1 = {
    Text = "Весёлый дух"
  },
  AwakerTalent_89775_TalentDesc_1 = {
    Text = "·При первом использовании «Ониксового пера» за ход на всех врагов накладывается «Коррозия» в размере 840% от собственного АТК и получает 10 единиц Алиемуса. \n·За каждые 1% усиления урона Кастор увеличивает базовую «Коррозию» на 1%. \n·После окончания боя «Коррозия», наложенная Кастором в этом исследовании, увеличивается на 20% навсегда. \n·«Коррозия», наложенная в Босс Битве, удваивается. \n·После наложения «Коррозии» Кастор увеличивает свой Урон на 5% от наложенной «Коррозии» в этом раунде. \n·Урон, нанесенный Кастором, не удаляет «Коррозию»."
  },
  AwakerTalent_89775_TalentName_1 = {
    Text = "Священные перья очищения"
  },
  AwakerTalent_95804_TalentDesc_1 = {
    Text = "·Доресайн получает 1 «Обломок» после убийства врага или нанесения урона лидеру с помощью Алиемуса. \n·Максимум 3 «Обломка». \n·«Обломки» переносятся в следующий бой."
  },
  AwakerTalent_95804_TalentName_1 = {
    Text = "Расхищение гробов"
  },
  AwakerTalent_95805_TalentDesc_1 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_95805_TalentDesc_10 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_95805_TalentDesc_11 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_95805_TalentDesc_12 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_95805_TalentDesc_2 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_95805_TalentDesc_3 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_95805_TalentDesc_4 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_95805_TalentDesc_5 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_95805_TalentDesc_6 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_95805_TalentDesc_7 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_95805_TalentDesc_8 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_95805_TalentDesc_9 = {
    Text = "После начала исследования, получите [Arg1] единиц безумия."
  },
  AwakerTalent_95805_TalentName_1 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_95805_TalentName_10 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_95805_TalentName_11 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_95805_TalentName_12 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_95805_TalentName_2 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_95805_TalentName_3 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_95805_TalentName_4 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_95805_TalentName_5 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_95805_TalentName_6 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_95805_TalentName_7 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_95805_TalentName_8 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_95805_TalentName_9 = {
    Text = "Предвестие безумия"
  },
  AwakerTalent_95806_TalentDesc_1 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Все пробуждённые получают силу, увеличенную на [Arg3] %.\n·Доресайн получает [Arg4] очков Алиемуса при убийстве «Умерших»."
  },
  AwakerTalent_95806_TalentDesc_10 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Все пробуждённые получают силу, увеличенную на [Arg3] %.\n·Доресайн получает [Arg4] очков Алиемуса при убийстве «Умерших»."
  },
  AwakerTalent_95806_TalentDesc_2 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Все пробуждённые получают силу, увеличенную на [Arg3] %.\n·Доресайн получает [Arg4] очков Алиемуса при убийстве «Умерших»."
  },
  AwakerTalent_95806_TalentDesc_3 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Все пробуждённые получают силу, увеличенную на [Arg3] %.\n·Доресайн получает [Arg4] очков Алиемуса при убийстве «Умерших»."
  },
  AwakerTalent_95806_TalentDesc_4 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Все пробуждённые получают силу, увеличенную на [Arg3] %.\n·Доресайн получает [Arg4] очков Алиемуса при убийстве «Умерших»."
  },
  AwakerTalent_95806_TalentDesc_5 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Все пробуждённые получают силу, увеличенную на [Arg3] %.\n·Доресайн получает [Arg4] очков Алиемуса при убийстве «Умерших»."
  },
  AwakerTalent_95806_TalentDesc_6 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Все пробуждённые получают силу, увеличенную на [Arg3] %.\n·Доресайн получает [Arg4] очков Алиемуса при убийстве «Умерших»."
  },
  AwakerTalent_95806_TalentDesc_7 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Все пробуждённые получают силу, увеличенную на [Arg3] %.\n·Доресайн получает [Arg4] очков Алиемуса при убийстве «Умерших»."
  },
  AwakerTalent_95806_TalentDesc_8 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Все пробуждённые получают силу, увеличенную на [Arg3] %.\n·Доресайн получает [Arg4] очков Алиемуса при убийстве «Умерших»."
  },
  AwakerTalent_95806_TalentDesc_9 = {
    Text = "·Этот талант действует только на уровнях «Звёздное Царство».\n·У этого пробуждённого увеличиваются Тело, атака и защита на [Arg1] %, и после первого разыгрывания Возжигания ключесвета этот пробуждённый получает [Arg2] очков энергии серебряного ключа.\n·Все пробуждённые получают силу, увеличенную на [Arg3] %.\n·Доресайн получает [Arg4] очков Алиемуса при убийстве «Умерших»."
  },
  AwakerTalent_95806_TalentName_1 = {
    Text = "Преобразование души"
  },
  AwakerTalent_95806_TalentName_10 = {
    Text = "Преобразование души"
  },
  AwakerTalent_95806_TalentName_2 = {
    Text = "Преобразование души"
  },
  AwakerTalent_95806_TalentName_3 = {
    Text = "Преобразование души"
  },
  AwakerTalent_95806_TalentName_4 = {
    Text = "Преобразование души"
  },
  AwakerTalent_95806_TalentName_5 = {
    Text = "Преобразование души"
  },
  AwakerTalent_95806_TalentName_6 = {
    Text = "Преобразование души"
  },
  AwakerTalent_95806_TalentName_7 = {
    Text = "Преобразование души"
  },
  AwakerTalent_95806_TalentName_8 = {
    Text = "Преобразование души"
  },
  AwakerTalent_95806_TalentName_9 = {
    Text = "Преобразование души"
  },
  AwakerTalent_97268_TalentDesc_1 = {
    Text = "·Когда Доресайн получает «Обломок», поместите 1 карту «Возвышенный Роскошный Роскошный пир вечера» в вашу руку."
  },
  AwakerTalent_97268_TalentName_1 = {
    Text = "Гниющая благодать"
  },
  AwakerTalent_98451_TalentDesc_1 = {
    Text = "· В начале хода случайной карте приказа Катигулы в руке присваивается 1 слой «Горящий Пламень».\n· Катхигу-Ра получает 1 слой «Взрывной Пламень» за каждый использованный слой «Горящего Пламени».\n· Когда «Взрывной Пламень» достигает 10 слоев, получаете 2 единицы Арифметики, обновляете все «Килобайт Flares» до «Гигабайт Flares»."
  },
  AwakerTalent_98451_TalentName_1 = {
    Text = "Повелитель взрывного пламени"
  },
  AwakerTalent_98714_TalentDesc_1 = {
    Text = "·У Пандея каждые 1% критического удара от его снаряжения, колеса судьбы и тайного контракта увеличивают постоянный ответный Удар на 0,2%."
  },
  AwakerTalent_98714_TalentName_1 = {
    Text = "Время наказания"
  },
  AwakerTalent_99107_TalentDesc_1 = {
    Text = "·После активации эффекта «Открыть» или использования «Цвета разложения» Пикман получает 1 Уровень «Творчество»."
  },
  AwakerTalent_99107_TalentName_1 = {
    Text = "Глаза художника"
  }
})
return Text_AwakerTalent
