__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Event = readonly({
  Event_116371_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_116371_Desc = {
    Text = "Вы приняли запрос на связь от школы, знакомый звук успокаивает вас. Вы взяли себя в руки и продолжили двигаться вперёд."
  },
  Event_116371_Name = {
    Text = "Связать"
  },
  Event_116372_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_116372_Desc = {
    Text = "Вы активировали непонятную комнату."
  },
  Event_116372_Name = {
    Text = "Авидья"
  },
  Event_116373_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_116373_Desc = {
    Text = "Ты нашёл сокровище."
  },
  Event_116373_Name = {
    Text = "сокровище"
  },
  Event_116374_ChoiceDesc1 = {
    Text = "\"Подключено\"Лечение Arg2 единиц жизни."
  },
  Event_116374_Desc = {
    Text = "Ты исследуешь туман, и вдруг серебряный Погоня за светом исходит от значка на груди. Кто тебя призывает с другой стороны коммуникатора?"
  },
  Event_116374_Name = {
    Text = "Связать"
  },
  Event_116389_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_116389_Desc = {
    Text = "Щипать О всё ещё спит...zzZZ"
  },
  Event_116389_Name = {
    Text = "Щипать О"
  },
  Event_116429_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_116429_Desc = {
    Text = "Вы активировали случайное событие 3."
  },
  Event_116429_Name = {
    Text = "Случайное событие 3"
  },
  Event_116430_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_116430_Desc = {
    Text = "Вы активировали случайное событие 1."
  },
  Event_116430_Name = {
    Text = "Случайное событие 1"
  },
  Event_116431_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_116431_Desc = {
    Text = "Вы активировали случайное событие 2."
  },
  Event_116431_Name = {
    Text = "Случайное событие 2"
  },
  Event_117279_ChoiceDesc1 = {
    Text = "[Ты когда-то жаждал невинности]Положить 3 карты «(Skill.Arg1)» в колоду."
  },
  Event_117279_Desc = {
    Text = "\nНа уровне моря поднимается тонкий белый туман, окутывая всё в тёмную дымку.\nПреодолевая границы жизни и смерти, расстояние между дверью и внешним миром, вы видите фигуру дамы с зонтиком, которая стоит на фоне света.\nВремя, проведённое с ней, уже прошло, как и её хрупкая, но яркая молодость.\nВ ожидании призрачного восхода солнечного диска, туман разбивается на ничто, её силуэт колеблется и превращается в лёгкие иллюзии, шлёт вам безмолвное прощание."
  },
  Event_117279_Name = {
    Text = "Фантом Мёрфи"
  },
  Event_117280_ChoiceDesc1 = {
    Text = "[Вы когда-либо жаждали невинности]выберите 2 карты и наделите их гравировкой «Глубинное эхо»."
  },
  Event_117280_Desc = {
    Text = "\nНа уровне моря поднимается тонкий белый туман, окутывая всё в тёмную дымку.\nПреодолевая границы жизни и смерти, расстояние между дверью и внешним миром, вы видите фигуру дамы с зонтиком, которая стоит на фоне света.\nВремя, проведённое с ней, уже прошло, как и её хрупкая, но яркая молодость.\nВ ожидании призрачного восхода солнечного диска, туман разбивается на ничто, её силуэт колеблется и превращается в лёгкие иллюзии, шлёт вам безмолвное прощание."
  },
  Event_117280_Name = {
    Text = "Фантом Мёрфи"
  },
  Event_118414_ChoiceDesc1 = {
    Text = "\"три точки\""
  },
  Event_118414_ChoiceDesc2 = {
    Text = "\"шесть часов\""
  },
  Event_118414_ChoiceDesc3 = {
    Text = "\"одна точка\""
  },
  Event_118414_Desc = {
    Text = "Кубики закрутились, издавая глухое жужжание.\nКогда они остановятся?\nТы не знаешь, но ты должен дать Лечение."
  },
  Event_118414_Name = {
    Text = "Авантюра судьбы"
  },
  Event_118415_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118415_Desc = {
    Text = "Твой отклик делает «небо» ещё нежнее.\nОно легко касается поцелуем твоего лба.\nА затем на твоём лбу расцветает морская пена."
  },
  Event_118415_Name = {
    Text = "Объятия океана"
  },
  Event_118416_ChoiceDesc1 = {
    Text = "[Погрузиться в грёзы] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_118416_ChoiceDesc2 = {
    Text = "[Удержание рассудок] За каждого пробуждённого с уровнем безумия 50 и выше получить 15 чёрных печатей"
  },
  Event_118416_ChoiceDesc3 = {
    Text = "[Уйти силой] Выбрать гравировку из 3 вариантов"
  },
  Event_118416_Desc = {
    Text = "Возможно, долгие сражения вызвали у тебя помутнение, а может, твой мозг просто предал твоё тело.\nНекое чувство невесомости возникло в твоём сознании.\nВ одно мгновение твой разум превратился в калейдоскоп — яркий, пёстрый, мерцающий всеми цветами радуги.\nБесчисленные вдохновения, наваждения и безумные фантазии хлынули в мозг, заполняя каждый уголок его извилин.\nЕсли так продолжится, твою голову скоро разорвёт от всего этого хаоса."
  },
  Event_118416_Name = {
    Text = "Калейдоскоп разума"
  },
  Event_118417_ChoiceDesc1 = {
    Text = "[Вступить в игру]заражает «(Skill.Arg1)», вступая в азартную игру"
  },
  Event_118417_ChoiceDesc2 = {
    Text = "\"Ладно, забудем\" получено 25 чёрных печатей"
  },
  Event_118417_Desc = {
    Text = "В мгновение помутнения твоё сознание пронеслось сквозь слои тумана и рассеялось в неизвестном пространстве.\nДва кубика были брошены перед тобой, но неведомое существо, насильно притащившее тебя сюда, так и не показалось.\nТы мог лишь слышать его хаотичный голос, доносящийся отовсюду.\n«Хочешь вернуться? Тогда сыграем партию.»\n«Поставь свою жизнь на кон и сразись с судьбой.»"
  },
  Event_118417_Name = {
    Text = "Авантюра судьбы"
  },
  Event_118418_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118418_Desc = {
    Text = "Трансцендентные переживания всегда мимолётны. Они приходят беззвучно и исчезают внезапно.\nНо по крайней мере твоя голова всё ещё на месте и не взорвалась по-настоящему."
  },
  Event_118418_Name = {
    Text = "Калейдоскоп разума"
  },
  Event_118419_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_118419_Desc = {
    Text = "Ты не проиграл, но и не выиграл — результат ни хорош, ни плох.\n«Ничья…»\nНеизвестное существо вздохнуло, но в его голосе не слышалось сожаления.\n«Какое приятное развлечение.»"
  },
  Event_118419_Name = {
    Text = "Авантюра судьбы"
  },
  Event_118420_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118420_Desc = {
    Text = "Постепенно безумные мелодии в твоих ушах стали гармоничными и священными.\nТы наконец прозрел и понял, почему это называется «Совершенным гимном».\nПотому что он действительно «безупречен»."
  },
  Event_118420_Name = {
    Text = "«Совершенный» гимн"
  },
  Event_118421_ChoiceDesc1 = {
    Text = "[Восприятие мозга]Выберите 1 Карту команды из 3 для получения гравировки: \"(EnchantConfig.Arg1)\""
  },
  Event_118421_ChoiceDesc2 = {
    Text = "[Ощутить душу]Заразить «(Skill.Arg1)», провести повторную гравировку, до 2 раз"
  },
  Event_118421_Desc = {
    Text = "Первая клетка человека — это его собственная оболочка.\nВ этой клетке-оболочке мозг — последняя и самая важная темница.\n«Милый, ты думаешь, что раз ты жив и ещё дышишь, то в безопасности?»\nКогда твой мозг предаёт твою душу, ты познаёшь самую мучительную пытку на свете.\nИ эта пытка будет сопровождать тебя всю жизнь."
  },
  Event_118421_Name = {
    Text = "Клетка разума"
  },
  Event_118422_ChoiceDesc1 = {
    Text = "[Коснуться бабочек] Удалить 2 карты"
  },
  Event_118422_ChoiceDesc2 = {
    Text = "[Прогнать бабочек]Получить проклятое создание \"(RelicConfig.Arg1)\", заразиться \"(Skill.Arg2)\""
  },
  Event_118422_ChoiceDesc3 = {
    Text = "\"Покинуть\"Вы получаете Arg1 чёрную печать"
  },
  Event_118422_Desc = {
    Text = "В глубинах моря нет бабочек. Это девушка, заточённая в комнате, вообразила этих существ.\nОни так прекрасны, свободно порхают в воздухе.\n«Если бы… если бы я тоже могла, как они, улететь отсюда…»\nОдна Глава о бабочке издала всхлип, но этот звук утонул в бесчисленном шелесте крыльев, утонул в стрёкоте печатной машинки — едва различимый."
  },
  Event_118422_Name = {
    Text = "Душа порхает, как Глава о бабочке"
  },
  Event_118423_ChoiceDesc1 = {
    Text = "[Перерезать верёвку]заражает«(Skill.Arg1)», получает Проклятая реликвия«(RelicConfig.Arg2)»"
  },
  Event_118423_ChoiceDesc2 = {
    Text = "[Развязать его]заражается дважды«(Skill.Arg1)», получает Серебряная реликвия«(RelicConfig.Arg2)»и«(RelicConfig.Arg3)»"
  },
  Event_118423_ChoiceDesc3 = {
    Text = "[Помочь ему освободиться]получает Серебряная реликвия«(RelicConfig.Arg1)»"
  },
  Event_118423_Desc = {
    Text = "«Говорят, бесконечные желания — это Огромная Огромная сила, движущая человека вперёд.»\n«Но когда это желание становится настолько сильным, что его нельзя ни игнорировать, ни отсечь, я лишь чувствую, как порождённое мной самим желание превращается в клетку, заточившую меня.»\nИз темноты донёсся обессиленный голос. Ты не видишь лица говорящего — лишь пару связанных рук.\n«Эти желания питаются моим страхом, трусостью, надеждой и болью, а затем лишь усиливают мои желания.»\nОбессиленный голос издал последнюю мольбу.\n«Я готов отдать всё! Добрый человек, спаси меня… или подари мне избавление…»"
  },
  Event_118423_Name = {
    Text = "Оковы желания"
  },
  Event_118424_ChoiceDesc1 = {
    Text = "[Восприятие мозга]Выберите 1 Карту команды из 3 для получения гравировки: \"(EnchantConfig.Arg1)\""
  },
  Event_118424_Desc = {
    Text = "Ты чувствуешь, как твой мозг дёрнулся.\n«Есть ли в этом какой-то особый смысл?»\nТы спрашиваешь себя, но мозг безмолвствует.\nНе каждый вопрос, обращённый к самому себе, получает Лечение."
  },
  Event_118424_Name = {
    Text = "Клетка разума"
  },
  Event_118425_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118425_Desc = {
    Text = "Ты старался всплыть, и, наконец, выскочил на поверхность．\nВоздух с морским солёным запахом ворвался в твои лёгкие, напоминая, что ты не выбрался из опасности.\nНо ты знаешь, настоящее небо прямо над твоей головой.\nКак истина, которая никогда не будет затмеваться мягкими ложными словами."
  },
  Event_118425_Name = {
    Text = "Объятия океана"
  },
  Event_118426_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118426_Desc = {
    Text = "В тот миг, когда ты коснулся верёвки желания, жгучая боль поднялась из глубин твоей души.\nТвой Страх, трусость, надежда, боль — всё хлынуло наружу, превращаясь в пропитанные кровью верёвки, сковавшие твои руки.\nВ этот момент ты услышал злорадное ликование того голоса.\n«Добрый человек, ты получишь награду… и, конечно, проклятие.»"
  },
  Event_118426_Name = {
    Text = "Оковы желания"
  },
  Event_118427_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118427_Desc = {
    Text = "Твоё прикосновение заставило бабочек задрожать.\nС момента своего рождения они никогда не испытывали такого нежного обращения.\nБабочки, охваченные растерянностью, даже забыли, как летать.\nИ тогда бесчисленные бабочки упали, обнажив печатную машинку, прежде скрытую за множеством крыльев.\nЭто бедное создание, уже лишённое жизни, последним усилием напечатало два слова: «Свобода»."
  },
  Event_118427_Name = {
    Text = "Душа порхает, как Глава о бабочке"
  },
  Event_118428_ChoiceDesc1 = {
    Text = "[Приготовиться к бою] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_118428_ChoiceDesc2 = {
    Text = "[Попытаться обойти] получить 25 чёрных печатей"
  },
  Event_118428_Desc = {
    Text = "В глубинах моря, куда ниспадает звёздный Погоня за светом, ступающие по морю затаились на тысячи лет.\nБескрайние воды были свидетелями их безумия, их терпения, а также их самой истовой веры в божество.\nНикто не в силах помешать великому пришествию божества.\nВсякий, кто встанет на пути, обратится в Пепел в гневе ступающих по морю."
  },
  Event_118428_Name = {
    Text = "Ожидание под звёздами"
  },
  Event_118429_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118429_Desc = {
    Text = "Ты инстинктивно зажал уши.\nНевероятно, но музыка из глубин души исчезла.\nКонечно, лишь на время."
  },
  Event_118429_Name = {
    Text = "Кощунственная мелодия"
  },
  Event_118430_ChoiceDesc1 = {
    Text = "[Вспомнить прошлое] получить выбрать 1 из 3 Улучш. Стервятник"
  },
  Event_118430_ChoiceDesc2 = {
    Text = "[Заглянуть в будущее]получено Золотая реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_118430_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_118430_Desc = {
    Text = "Ничто в мире не может оставаться неизменным.\nДаже рай, созданный Богиней-Матерью, не исключение.\nВ краткий миг ты увидел нечто сквозь пространственно-временной разлом.\nПрошлое, настоящее, будущее переплетаются в этой испещрённой трещинами расщелине, непрестанно меняясь.\nОжидая твоего любопытного взгляда."
  },
  Event_118430_Name = {
    Text = "Пространственно-временной разлом"
  },
  Event_118431_ChoiceDesc1 = {
    Text = "\"Получить 100 чёрных печатей\""
  },
  Event_118431_ChoiceDesc2 = {
    Text = "[2 случайные Командные карты получают Гриф: «(EnchantConfig.Arg1)»]"
  },
  Event_118431_Desc = {
    Text = "Незримая воля не принимает твой выбор. Она готова дать тебе ещё один шанс измениться —\nБудь осторожен: даже бесплотная музыка способна забирать жизни."
  },
  Event_118431_Name = {
    Text = "«Совершенный» гимн"
  },
  Event_118432_ChoiceDesc1 = {
    Text = "[Покормить крыс]получить серебряное создание «(RelicConfig.Arg1)», выбрать 1 симптом заражения"
  },
  Event_118432_ChoiceDesc2 = {
    Text = "[Прогнать крыс]выберите 1 карту команды из 3 и получите гравировку: «(EnchantConfig.Arg1)», инфицируйтесь «(Skill.Arg2)»"
  },
  Event_118432_ChoiceDesc3 = {
    Text = "[Игнорировать крыс] получить 25 чёрных печатей"
  },
  Event_118432_Desc = {
    Text = "Всё на этом корабле пребывает в круговороте перерождений.\nТе мерзкие, покрытые грязным пухом маленькие создания, что промышляют на борту, тоже не могут избежать этой участи.\nРаз за разом, цикл за циклом, они пожирают всё, что видят, но так и не могут насытиться.\n«Так… голодно…»\nСтаи крыс издают болезненный пронзительный визг.\nБесконечные перерождения довели их до невыносимого голода — они должны что-нибудь съесть.\nНемедленно, сейчас же!"
  },
  Event_118432_Name = {
    Text = "Голодная стая крыс"
  },
  Event_118433_ChoiceDesc1 = {
    Text = "[Отвести взгляд]получить Золотая реликвия «(RelicConfig.Arg1)», Погружение «(Skill.Arg2)»"
  },
  Event_118433_ChoiceDesc2 = {
    Text = "[Взглянуть в глаза]случайно пробуждает 2 пробуждающих тела, инфицирует дважды «(Skill.Arg1)»"
  },
  Event_118433_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_118433_Desc = {
    Text = "Как и звёзды на небе, в глубинах моря тоже, конечно, множество глаз.\nЭти глаза принадлежат рыбам, обитающим на дне, кощунственным жаберным созданиям, а также самому океану.\nТише, не тревожь их.\nНе тревожь безумие глубин."
  },
  Event_118433_Name = {
    Text = "Глаза глубин"
  },
  Event_118434_ChoiceDesc1 = {
    Text = "[Игнорировать шёпот]"
  },
  Event_118434_ChoiceDesc2 = {
    Text = "[Внимать шёпоту]"
  },
  Event_118434_ChoiceDesc3 = {
    Text = "[Контрпропаганда]"
  },
  Event_118434_Desc = {
    Text = "«Жаждешь обрести благосклонность божества? Хочешь познать смысл своего существования?»\nВздох раздался у тебя в ушах — словно бормотание безумца самому себе, словно интимный шёпот незримого существа.\nРазум и бдительность заставили тебя отказать, но голос продолжал говорить сам с собой.\n«Прояви Выдержка и выслушай. То, что тебе предстоит узнать, — истина о судьбе мира…»"
  },
  Event_118434_Name = {
    Text = "Проповедь Незримого"
  },
  Event_118435_ChoiceDesc1 = {
    Text = "[Восприятие мозга]Выберите 1 Карту команды из 3 для получения гравировки: \"(EnchantConfig.Arg1)\""
  },
  Event_118435_ChoiceDesc2 = {
    Text = "[Восприятие души]Инфицирует \"(Skill.Arg1)\", ещё одна случайная гравировка"
  },
  Event_118435_Desc = {
    Text = "Мозг, надёжно защищённый внутри черепа, передал тебе некую информацию.\nТы не знаешь, не была ли она искажена при преобразовании нейромедиаторов и передаче биоэлектрических импульсов.\nЕдинственный неоспоримый факт — ты принял эту информацию и в объективном существовании своего тела ощутил собственную жизнь."
  },
  Event_118435_Name = {
    Text = "Клетка разума"
  },
  Event_118436_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_118436_Desc = {
    Text = "«Неплохой Лечение, но, к сожалению, не правильный.»\n«А какой тогда правильный?»\nНеведомое существо не ответило на твой вопрос, лишь презрительно усмехнулось.\n«Кто тебе сказал, что у судьбы есть правильный Лечение?»"
  },
  Event_118436_Name = {
    Text = "Авантюра судьбы"
  },
  Event_118437_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118437_Desc = {
    Text = "«Ты думаешь, я не пытался перерезать их? Нет, когда ты сопротивляешься желаниям, они лишь становятся сильнее!»\nЧувствуя, как верёвки, сотканные из желаний, стягиваются всё туже, врезаясь в плоть, голос издаёт отчаянный крик.\n«Я никогда не избавлюсь от них… никогда!»"
  },
  Event_118437_Name = {
    Text = "Оковы желания"
  },
  Event_118438_ChoiceDesc1 = {
    Text = "[Слушать пение]Получить 25 чёрных печатей, заразиться «(Skill.Arg2)», продолжить выбор"
  },
  Event_118438_ChoiceDesc2 = {
    Text = "[Пустить на самотёк] покинуть"
  },
  Event_118438_Desc = {
    Text = "Чёрная ворона плачет.\nЧёрная ворона кричит.\nЧёрная ворона воет.\nНо для людей она просто поёт.\n«Ах, какое беззаботное пение. Как бы я хотел тоже быть вороной, вдали от мирских забот.»"
  },
  Event_118438_Name = {
    Text = "Неощутимый плач"
  },
  Event_118439_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118439_Desc = {
    Text = "Бабочки рассеялись, и ты наконец разглядел печатную машинку внизу.\nЭто бедное создание, уже лишённое жизни, последним усилием напечатало два слова: «Уйти»."
  },
  Event_118439_Name = {
    Text = "Душа порхает, как Глава о бабочке"
  },
  Event_118440_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118440_Desc = {
    Text = "В образах прошлого девушка в пушистой шубе машет тебе рукой.\nТы не можешь разобрать, что она говорит, но видишь улыбку на её лице."
  },
  Event_118440_Name = {
    Text = "Пространственно-временной разлом"
  },
  Event_118441_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118441_Desc = {
    Text = "Глубины вновь погрузились в непроглядную тьму и тишину.\nВ этой тьме и тишине ты снова услышал биение сердца.\nЭтот звук шёл изнутри тебя.\nВ глазах других ты тоже лишь бьющееся сердце, плывущее в непроглядной бездне."
  },
  Event_118441_Name = {
    Text = "Закон джунглей"
  },
  Event_118442_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118442_Desc = {
    Text = "На этот раз в Пепел обратились не те, кто стоял на пути, а ступающие по морю.\nЗвёзды безмолвно взирали на эту сцену, храня молчание, как и на протяжении прошедших тысячелетий."
  },
  Event_118442_Name = {
    Text = "Ожидание под звёздами"
  },
  Event_118443_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118443_Desc = {
    Text = "Несмотря на численное превосходство, трусость этих грязных грызунов оказалась ещё больше их самих.\nНапуганные твоим решительным настроем, они разбежались врассыпную."
  },
  Event_118443_Name = {
    Text = "Голодная стая крыс"
  },
  Event_118444_ChoiceDesc1 = {
    Text = "[Протянуть руку помощи]Случайное пробуждение одного пробуждающего тела, Погружение \"(Skill.Arg1)\""
  },
  Event_118444_ChoiceDesc2 = {
    Text = "[Молча наблюдать] Выбрать одну из трёх гравировок"
  },
  Event_118444_Desc = {
    Text = "Бьющееся сердце плывёт в кромешной тьме глубин.\nВозможно, оно принадлежит рыбе, а возможно — некоему существу с жабрами.\nТы не можешь разглядеть. Единственное, что ты видишь отчётливо — это непрестанно бьющееся сердце и разверзающуюся за ним кровавую пасть.\nОхотиться или быть добычей — таков закон природы.\nБудь то на суше или в океане."
  },
  Event_118444_Name = {
    Text = "Закон джунглей"
  },
  Event_118445_ChoiceDesc1 = {
    Text = "[Отмахнуться] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_118445_ChoiceDesc2 = {
    Text = "\"Разрешить пребывание\" получить Серебряная реликвия \"(RelicConfig.Arg1)\", инфицирование \"(Skill.Arg2)\""
  },
  Event_118445_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_118445_Desc = {
    Text = "Из темноты донёсся тихий звук.\nЭто Глава о бабочке вежливо спрашивала.\n«Можно мне опуститься на твою ладонь?»\n«Я просто очень устала и хочу немного отдохнуть...»\nТак спрашивая, Глава о бабочке пролетела сквозь тьму и закружилась перед тобой.\nЧёрная слизь капала с её крыльев — дар тьмы, полученный бабочкой при пересечении мрака."
  },
  Event_118445_Name = {
    Text = "Просьба бабочки"
  },
  Event_118446_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить Золотая реликвия \"(RelicConfig.Arg1)\""
  },
  Event_118446_Desc = {
    Text = "После минуты молчания что-то было брошено тебе в руки.\n«Бери и уходи.»\n«Судьба всегда щедра к везунчикам.»"
  },
  Event_118446_Name = {
    Text = "Авантюра судьбы"
  },
  Event_118447_ChoiceDesc1 = {
    Text = "[Следовать указанию] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_118447_ChoiceDesc2 = {
    Text = "[Игнорировать указание] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_118447_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_118447_Desc = {
    Text = "Празднество уже началось.\nПод пламенем духов и молитвами крови бесчисленные души верующих обратились в маяки —\nПризрачные духи рассеялись вокруг тебя, словно путеводные феи, мерцая светом в ожидании твоего выбора."
  },
  Event_118447_Name = {
    Text = "Маяк душ"
  },
  Event_118448_ChoiceDesc1 = {
    Text = "\"покинуть\" инфицировано \"(Skill.Arg1)\", получить 50 чёрных печатей"
  },
  Event_118448_Desc = {
    Text = "«Невежественный человек!»\nГолос издал досадливую жалобу, но не дошёл до гнева.\nИбо он знал: у невежд всегда наступает миг просветления.\nЕму лишь нужно дождаться этого дня.\nА до его наступления — выжечь на тебе клеймо божества, утвердив принадлежность твоей души."
  },
  Event_118448_Name = {
    Text = "Проповедь Незримого"
  },
  Event_118449_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118449_Desc = {
    Text = "«@2 — @3…»\nОгромный поток знаний хлынул в твой мозг вместе с кощунственной мелодией.\nНо человеческое тело ограничивает тебя, не позволяя постичь знания, пришедшие из вселенной.\nКакое жалкое сожаление."
  },
  Event_118449_Name = {
    Text = "Кощунственная мелодия"
  },
  Event_118450_ChoiceDesc1 = {
    Text = "\"покинуть\" инфицировано \"(Skill.Arg1)\", получить 50 чёрных печатей"
  },
  Event_118450_Desc = {
    Text = "«Вообще-то, у меня тоже есть одна истина о мире, которую я хотел бы тебе поведать…»\n«Мир был создан Летающим Макаронным Монстром, у которого два глаза из мудрых фрикаделек и макаронные щупальца, символизирующие бесконечную силу…»\nТы серьёзно нёс эту забавную чушь, ожидая реакции собеседника.\nНо прошло много времени, а с той стороны — ни звука.\n«Эх, похоже, фанатики не понимают юмора.»\nТы вздохнул и ушёл."
  },
  Event_118450_Name = {
    Text = "Проповедь Незримого"
  },
  Event_118451_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118451_Desc = {
    Text = "Твоя настройка не привела эти хаотичные ноты к гармонии.\nНо по крайней мере незримая воля увидела твою попытку.\nЭто хорошее Начало."
  },
  Event_118451_Name = {
    Text = "«Совершенный» гимн"
  },
  Event_118452_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118452_Desc = {
    Text = "Три силуэта дрожат, беззвучно всхлипывая.\nИх Твёрдая Твёрдая вера была поставлена тобой под сомнение, а это — оскорбление, которое фанатики не могут стерпеть."
  },
  Event_118452_Name = {
    Text = "Лучшее подношение"
  },
  Event_118453_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118453_Desc = {
    Text = "В образах будущего девушка с отросшими щупальцами надменно бросила на тебя взгляд и резко прикрикнула.\n«Истинный облик Божественной Матери не терпит осквернения.»\nИ тогда образ исчез, а пространственно-временная трещина мгновенно закрылась. Оставив тебя наедине с воспоминаниями об увиденном."
  },
  Event_118453_Name = {
    Text = "Пространственно-временной разлом"
  },
  Event_118454_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118454_Desc = {
    Text = "Тебе удалось оторваться от ступающих по морю и продолжить стремительный путь вперёд.\nНад твоей головой звёзды тихо сияли, как и на протяжении прошедших тысячелетий."
  },
  Event_118454_Name = {
    Text = "Ожидание под звёздами"
  },
  Event_118455_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118455_Desc = {
    Text = "Непостижимое существо не стало тебя удерживать.\n«Однажды ты вернёшься.»\n«Никто не может отвергнуть судьбу.»"
  },
  Event_118455_Name = {
    Text = "Авантюра судьбы"
  },
  Event_118456_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118456_Desc = {
    Text = "Одним чётким движением руки бессильно повисли.\nНо ты не пропустил последний вздох.\nОн наконец-то по-настоящему освободился от своих бесконечных желаний."
  },
  Event_118456_Name = {
    Text = "Оковы желания"
  },
  Event_118457_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118457_Desc = {
    Text = "Быть неощутимым — неизбежная Колесо Судьбы этого мира.\nНикто не способен полностью разделить чувства другого существа."
  },
  Event_118457_Name = {
    Text = "Неощутимый плач"
  },
  Event_118458_ChoiceDesc1 = {
    Text = "[Слушать пение]Получить 35 чёрных печатей, заразиться «(Skill.Arg2)», продолжить выбор"
  },
  Event_118458_ChoiceDesc2 = {
    Text = "[Пустить на самотёк] покинуть"
  },
  Event_118458_Desc = {
    Text = "Чёрная ворона плачет.\nЧёрная ворона кричит.\nЧёрная ворона воет.\nНо для людей она просто поёт.\n«Ах, какое беззаботное пение. Как бы я хотел тоже быть вороной, вдали от мирских забот.»"
  },
  Event_118458_Name = {
    Text = "Неощутимый плач"
  },
  Event_118459_ChoiceDesc1 = {
    Text = "\"Слушай внимательно\"получить серебряное создание \"(RelicConfig.Arg1)\", заражено \"(Skill.Arg2)\""
  },
  Event_118459_ChoiceDesc2 = {
    Text = "\"Закрыть уши\" получить гравировку из 3 вариантов"
  },
  Event_118459_Desc = {
    Text = "В незримом безумии тебе почудилось фортепиано.\nНевидимые руки неразличимых очертаний порхали по незримым клавишам, исполняя кощунственную мелодию.\nЗловещая музыка зазвучала из глубин твоей души, по проводам кровеносных сосудов достигая трепещущего мозга."
  },
  Event_118459_Name = {
    Text = "Кощунственная мелодия"
  },
  Event_118460_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118460_Desc = {
    Text = "Вдохновения, наваждения и безумные фантазии смешались воедино, сливаясь в самый яркий цвет на свете.\nТы видишь, как пространство складывается внутри тебя, а время кружится по твоей воле.\nВ этот миг ты постиг пространство и время — всемогущий, всеведущий.\nРазумеется, за это пришлось заплатить свою цену."
  },
  Event_118460_Name = {
    Text = "Калейдоскоп разума"
  },
  Event_118461_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118461_Desc = {
    Text = "Хаотичные души пронзительным воем указывают тебе путь.\nБезопасен ли этот путь? Ты не знаешь.\nТвой единственный выбор — продолжать идти вперёд."
  },
  Event_118461_Name = {
    Text = "Маяк душ"
  },
  Event_118462_ChoiceDesc1 = {
    Text = "[Слушать пение]Получить 40 чёрных печатей, заразиться «(Skill.Arg2)», продолжить выбор"
  },
  Event_118462_ChoiceDesc2 = {
    Text = "\"Оставить как есть\" получить 25 чёрных печатей и покинуть"
  },
  Event_118462_Desc = {
    Text = "Чёрная ворона плачет.\nЧёрная ворона кричит.\nЧёрная ворона воет.\nНо для людей она просто поёт.\n«Ах, какое беззаботное пение. Как бы я хотел тоже быть вороной, вдали от мирских забот.»"
  },
  Event_118462_Name = {
    Text = "Неощутимый плач"
  },
  Event_118463_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118463_Desc = {
    Text = "Хаотичная душа издала скорбный вздох.\nОна постепенно рассеялась, но тот скорбный вздох, словно обретя плоть, опустился на твоё сердце.\nТук-тук — твоё сердцебиение зазвучало в унисон с музыкой ритуала."
  },
  Event_118463_Name = {
    Text = "Маяк душ"
  },
  Event_118464_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_118464_Desc = {
    Text = "«О, о, какой же это набожный агнец!»\nГолос восклицал с восторженным восхвалением.\n«Когда наш Владыка пробудится, такой агнец, как ты, непременно обретёт пристанище в том возвышенном и великом Царстве Божьем…»"
  },
  Event_118464_Name = {
    Text = "Проповедь Незримого"
  },
  Event_118465_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118465_Desc = {
    Text = "«Небо» снисходительно к твоему упрямству.\nОднажды заблудшее дитя вернётся в объятия матери.\nВедь тебе некуда бежать."
  },
  Event_118465_Name = {
    Text = "Объятия океана"
  },
  Event_118466_ChoiceDesc1 = {
    Text = "[принять объятия]получить серебряное создание «(RelicConfig.Arg1)», Погружение «(Skill.Arg2)»"
  },
  Event_118466_ChoiceDesc2 = {
    Text = "[отвергнуть объятия]получить серебряное создание «(RelicConfig.Arg1)», Погружение «(Skill.Arg2)»"
  },
  Event_118466_ChoiceDesc3 = {
    Text = "[выплыть на поверхность] получить 25 чёрных печатей"
  },
  Event_118466_Desc = {
    Text = "Мир опрокидывается в твоих глазах.\nВ этот миг окружающая тебя глубина — это «небо».\nВ агонии, близкой к утоплению, эта тёмно-синяя «небесная гладь» нежно приближается, намереваясь заключить тебя в объятия.\nОна не судит, лишь дарует."
  },
  Event_118466_Name = {
    Text = "Объятия океана"
  },
  Event_118467_ChoiceDesc1 = {
    Text = "[Прикрикнуть на них]получить проклятое творение «(RelicConfig.Arg1)» и заразиться «(Skill.Arg2)»"
  },
  Event_118467_ChoiceDesc2 = {
    Text = "[Откликнуться на них] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_118467_ChoiceDesc3 = {
    Text = "[Проигнорировать их] получить 50 чёрных печатей"
  },
  Event_118467_Desc = {
    Text = "Три размытые души преградили тебе путь.\nОдна фигура благоговейно поклонилась тебе, умоляя даровать кровь. Твоя текущая кровь — лучшее подношение богу.\nДругая фигура холодно занесла над тобой нож, намереваясь отсечь твою плоть. Немутировавшая человеческая плоть непременно завоюет благосклонность бога.\nПоследняя лишь безмолвно смотрела на тебя, надеясь, что ты заберёшь её жизнь, доказав тем самым искреннейшую веру."
  },
  Event_118467_Name = {
    Text = "Лучшее подношение"
  },
  Event_118468_ChoiceDesc1 = {
    Text = "[Слушать пение]Получить 30 чёрных печатей, заразиться «(Skill.Arg2)», продолжить выбор"
  },
  Event_118468_ChoiceDesc2 = {
    Text = "[Пустить на самотёк] покинуть"
  },
  Event_118468_Desc = {
    Text = "Чёрная ворона плачет.\nЧёрная ворона кричит.\nЧёрная ворона воет.\nНо для людей она просто поёт.\n«Ах, какое беззаботное пение. Как бы я хотел тоже быть вороной, вдали от мирских забот.»"
  },
  Event_118468_Name = {
    Text = "Неощутимый плач"
  },
  Event_118469_ChoiceDesc1 = {
    Text = "\"покинуть\" заражает \"(Skill.Arg1)\""
  },
  Event_118469_ChoiceDesc2 = {
    Text = "\"покинуть\" заражает \"(Skill.Arg1)\""
  },
  Event_118469_ChoiceDesc3 = {
    Text = "\"покинуть\" заражает \"(Skill.Arg1)\""
  },
  Event_118469_Desc = {
    Text = "«Нет! Нам это не нужно! Нам нужно что-то более… вкусное.»\n«А именно… твою плоть и кровь!»\nСтая крыс издала пронзительный визг и хлынула к тебе.\nПохоже, чрезмерная доброта иногда только навлекает беду."
  },
  Event_118469_Name = {
    Text = "Голодная стая крыс"
  },
  Event_118470_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118470_Desc = {
    Text = "Твоё уважение снискало расположение этих глаз.\nПеред исчезновением они сквозь бурлящую воду преподнесли тебе Подарок.\nЭто свидетельство того, что глубины укротили тебя."
  },
  Event_118470_Name = {
    Text = "Глаза глубин"
  },
  Event_118471_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118471_Desc = {
    Text = "Под твоим неприкрытым взглядом глубины медленно пробуждаются.\nМорская вода неистово бурлит вокруг тебя, принося неизъяснимый Бред.\nПочувствуй Негодование глубин — это и благословение, и проклятие."
  },
  Event_118471_Name = {
    Text = "Глаза глубин"
  },
  Event_118472_ChoiceDesc1 = {
    Text = "[Слушать пение]Получить 20 чёрных печатей и заразить «(Skill.Arg2)»"
  },
  Event_118472_ChoiceDesc2 = {
    Text = "[Пустить на самотёк] покинуть"
  },
  Event_118472_Desc = {
    Text = "Чёрная ворона плачет.\nЧёрная ворона кричит.\nЧёрная ворона воет.\nНо для людей она просто поёт.\n«Ах, какое беззаботное пение. Как бы я хотел тоже быть вороной, вдали от мирских забот.»"
  },
  Event_118472_Name = {
    Text = "Неощутимый плач"
  },
  Event_118473_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118473_Desc = {
    Text = "Кровь, куски плоти, жизнь.\nПодношение готово, теперь остаётся лишь тихо ждать пиршества бога."
  },
  Event_118473_Name = {
    Text = "Лучшее подношение"
  },
  Event_118474_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118474_Desc = {
    Text = "Бабочка поняла твой отказ.\nКрылья, покрытые чёрной слизью, снова затрепетали, и она закачалась в темноте, порхая из стороны в сторону.\nВскоре тьма вновь поглотила бабочку. На этот раз у неё не осталось сил сопротивляться."
  },
  Event_118474_Name = {
    Text = "Просьба бабочки"
  },
  Event_118475_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118475_Desc = {
    Text = "Бабочка опустилась на твою ладонь, а вместе с ней — чёрная слизь с её пёстрых крыльев.\nПод твои вздохи пёстрые крылья постепенно растаяли, слившись с чёрной слизью в неведомую хаотичную форму.\nЭтой бабочке больше не придётся проходить сквозь тьму.\nОна уснула вечным сном на твоей ладони."
  },
  Event_118475_Name = {
    Text = "Просьба бабочки"
  },
  Event_118477_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118477_Desc = {
    Text = "Охрипшая ворона наконец закрыла глаза.\nВ неведомой никому, неощутимой ненависти она испустила последний вздох и превратилась в лужу чёрной густой жидкости."
  },
  Event_118477_Name = {
    Text = "Неощутимый плач"
  },
  Event_118478_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118478_Desc = {
    Text = "«Спасибо тебе...»\nБьющееся сердце радостно устремилось вдаль.\nВскоре из непроглядных глубин донёсся звук пережёвывания плоти."
  },
  Event_118478_Name = {
    Text = "Закон джунглей"
  },
  Event_118479_ChoiceDesc1 = {
    Text = "[Принять Приглашение]заражает «(Skill.Arg1)», получение проклятого создания – «(RelicConfig.Arg2)»"
  },
  Event_118479_ChoiceDesc2 = {
    Text = "[Отклонить Приглашение] Выбрать 1 создание для уничтожения и получить 1 награду"
  },
  Event_118479_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_118479_Desc = {
    Text = "«Всё на этом корабле должно стать частью этого бесконечно рушащегося и перезапускающегося циклического рая.»\nБезумные мелодии зазвучали в твоём сознании — это незримая воля просвещает тебя.\n«Здесь нет плача, нет печали, лишь чистая священная музыка и вечный смех.»\n«Желаешь ли ты присоединиться к раю и стать частью этой совершенной мелодии?»"
  },
  Event_118479_Name = {
    Text = "«Совершенный» гимн"
  },
  Event_118480_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_118480_Desc = {
    Text = "В твоём молчании души беззвучно рассеиваются.\nТе, кто не понимает веры, не стоят того, чтобы тратить на них время."
  },
  Event_118480_Name = {
    Text = "Лучшее подношение"
  },
  Event_123616_ChoiceDesc1 = {
    Text = "[Получить стандартное творение]"
  },
  Event_123616_Desc = {
    Text = "Установите безумие всех Пробуждённых на 100, Cеребряный ключ на 1000, здоровье на 80%.\nУдалите 2 карты, добавьте 3 симптом карты.\nУстановите Багровое горнило на 12.5%, выберите 4 карты для помещения в Ультра пространство.\nПолучите стандартный пакет реликвий."
  },
  Event_123616_Name = {
    Text = "Одним нажатием пропустить путь"
  },
  Event_125696_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125696_Desc = {
    Text = "Беспричинный Негодование овладевает тобой, ты поднимаешь руку и яростно отгоняешь их. Ты слишком долго блуждал среди загадок — быть может, ты жаждешь упоительной битвы или даже просто конца…\nНо вороны ничего не сделали. Под твоим взглядом бездна рассеялась.\nСтая воронов исчезла на краю сцены — там, куда тебе предстоит отправиться."
  },
  Event_125696_Name = {
    Text = "Бездна воронов"
  },
  Event_125697_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125697_Desc = {
    Text = "«Трусишка.» Женский голос не скрывал насмешки в своём смехе.\n«Уходи. Чем дальше, тем лучше.»"
  },
  Event_125697_Name = {
    Text = "Замок судьбы"
  },
  Event_125698_ChoiceDesc1 = {
    Text = "[Прогнать] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_125698_ChoiceDesc2 = {
    Text = "[Выслушать]Получить серебряный артефакт «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_125698_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_125698_Desc = {
    Text = "В темноте раздался тихий звук. Бабочка приземлилась на твою ладонь. Ты помнишь её. \n«Мисс Арахна... ты никогда нас не покидала, верно?» \nКрасивый узор бабочки, смотрящий на человека рядом с тобой."
  },
  Event_125698_Name = {
    Text = "Остаток жизни бабочки"
  },
  Event_125699_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125699_Desc = {
    Text = "Звуки и слова, подобно пчелиному рою, вторгаются в твой разум. Ты затаив дыхание изгоняешь ненужные мысли из головы.\nИгнорировать куда труднее, чем читать, но тебе это удалось."
  },
  Event_125699_Name = {
    Text = "Межпространственная телеграмма"
  },
  Event_125700_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125700_Desc = {
    Text = "Это Иллюзия, созданная врагом!\nВы качаете головой, приходите в себя и снова крепко сжимаете Cеребряный ключ в руке."
  },
  Event_125700_Name = {
    Text = "Отражение в вине"
  },
  Event_125701_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125701_Desc = {
    Text = "Вы пристально вглядываетесь в этот глаз, стараясь увидеть и услышать. Вы пытаетесь проникнуть в душу актёра, прочувствовать его страдания.\nВы приближаетесь, приближаетесь. Вы проходите сквозь его тело и касаетесь его души…\nВы резко открываете глаза и обнаруживаете, что стоите в центре сцены, а слёзы стекают по кончикам пальцев.\nЭто была ваша исповедь перед зрителями."
  },
  Event_125701_Name = {
    Text = "Исповедь актёра"
  },
  Event_125702_ChoiceDesc1 = {
    Text = "[Обсудить с ней] Удалить 1 командную карту, получить Arg1 тёмных печатей"
  },
  Event_125702_ChoiceDesc2 = {
    Text = "[Промолчать]"
  },
  Event_125702_Desc = {
    Text = "«Счастливый финал, конечно, прекрасен, но фальшивое счастье никогда не сможет коснуться сердец зрителей…»\nДраматург закрывает глаза в раздумьях. Этот финал её не устраивает."
  },
  Event_125702_Name = {
    Text = "Финал пьесы"
  },
  Event_125703_ChoiceDesc1 = {
    Text = "[Слушать пение]Получить 35 чёрных печатей, заразиться «(Skill.Arg2)», продолжить выбор"
  },
  Event_125703_ChoiceDesc2 = {
    Text = "[Пустить на самотёк] покинуть"
  },
  Event_125703_Desc = {
    Text = "«Скрип— скрип— богиня судьбы вращает свою прялку.\nСкрип— скрип— нити судьбы сплетаются в её руках.»"
  },
  Event_125703_Name = {
    Text = "Последнее Пророчество"
  },
  Event_125704_ChoiceDesc1 = {
    Text = "[Вы сами] Случайно получить 3 командные карты из колоды и выбрать 1 для копирования"
  },
  Event_125704_ChoiceDesc2 = {
    Text = "[Уильям] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_125704_ChoiceDesc3 = {
    Text = "[Никто] Получить 25 чёрных печатей"
  },
  Event_125704_Desc = {
    Text = "Вы уверены, что не пьяны, но, взглянув в Прекрасное Прекрасное вино, вы погрузились в тихое озеро.\nВ изящном бокале отражается силуэт — кто это?"
  },
  Event_125704_Name = {
    Text = "Отражение в вине"
  },
  Event_125705_ChoiceDesc1 = {
    Text = "[Слушать]Получить Серебряная реликвия «(RelicConfig.Arg1)»"
  },
  Event_125705_ChoiceDesc2 = {
    Text = "[Прогнать]Получить 75 тёмных печатей, Погружение «(Skill.Arg2)»"
  },
  Event_125705_Desc = {
    Text = "Когда ты приближаешься к силе Эона внутри себя, в твоём сознании появляется стая воронов, кружащая в твоём смятённом Духовном пространстве.\n\nВороны окружают тебя, и перевёрнутая бездна вращается над твоей головой.\nСто тысяч воронов кричат в унисон — как насмешливое пророчество."
  },
  Event_125705_Name = {
    Text = "Бездна воронов"
  },
  Event_125706_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125706_Desc = {
    Text = "Ты и Арахна пытаетесь стабилизировать разрушенную судьбу рядом с вами. Ваши усилия приносят немного результатов, но этого уже достаточно. Используя время, которое вы смогли выиграть, вы продолжаете приближаться к Нефрее. \n Ты пришел сюда, чтобы принести ей освобождение."
  },
  Event_125706_Name = {
    Text = "Финал Паутины судьбы"
  },
  Event_125707_ChoiceDesc1 = {
    Text = "[Слушать пение]Получить 20 чёрных печатей и заразить «(Skill.Arg2)»"
  },
  Event_125707_ChoiceDesc2 = {
    Text = "[Пустить на самотёк] покинуть"
  },
  Event_125707_Desc = {
    Text = "«Они умирают вместе с сетью, беззвучно.»"
  },
  Event_125707_Name = {
    Text = "Последнее Пророчество"
  },
  Event_125708_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125708_Desc = {
    Text = "Это телеграмма, адресованная Бездне.\n«Не торопитесь, дети мои. Ворота темницы вот-вот откроются, и ваша свобода близка.»"
  },
  Event_125708_Name = {
    Text = "Межпространственная телеграмма"
  },
  Event_125709_ChoiceDesc1 = {
    Text = "[Прогнать] 1 случайная Командная карта получает Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_125709_ChoiceDesc2 = {
    Text = "[Выслушать]Выбрать 1 из 3 командных карт для получения гравировки: «(EnchantConfig.Arg1)»"
  },
  Event_125709_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_125709_Desc = {
    Text = "Бабочка легко опускается на твою ладонь. Прекрасные узоры на её крыльях, словно глаза, тихо смотрят на тебя.\nБыть может, она хочет тебе что-то сказать?"
  },
  Event_125709_Name = {
    Text = "Привал бабочки"
  },
  Event_125710_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125710_Desc = {
    Text = "Двадцать пар скорбных глаз смотрят на тебя. Ворон прекращает петь и с последним пророчеством покидает эту шаткую, готовую рухнуть сеть."
  },
  Event_125710_Name = {
    Text = "Последнее Пророчество"
  },
  Event_125711_ChoiceDesc1 = {
    Text = "\"наклониться и выглянуть\"заразились\"(Skill.Arg1)\", получили Золотая реликвия\"(RelicConfig.Arg2)\""
  },
  Event_125711_ChoiceDesc2 = {
    Text = "\"Отказаться от Просмотреть\"получить 50 чёрные Печать пакиа"
  },
  Event_125711_Desc = {
    Text = "Завернув за угол, ты замечаешь скромный кинозал. Ты не помнишь, чтобы в Лондиниуме было такое заведение."
  },
  Event_125711_Name = {
    Text = "Кинозал воспоминаний"
  },
  Event_125712_ChoiceDesc1 = {
    Text = "[Принять судьбу]Выберите 1 из 3 командных карт, чтобы получить Очарование: «(EnchantConfig.Arg1)»"
  },
  Event_125712_ChoiceDesc2 = {
    Text = "[Противостоять судьбе]Заразиться «(Skill.Arg1)», перегравировать, можно выполнить до 2 раз"
  },
  Event_125712_Desc = {
    Text = "«Ах, мы снова встретились, дорогой.»\nТы начинаешь наслаждаться молодым женским голосом, звучащим в твоём разуме. Он нежен, соблазнителен, словно паутина, ловящая мошек.\n«Ну же, скажи мне, ты готов принять свою судьбу?»"
  },
  Event_125712_Name = {
    Text = "Клетка судьбы"
  },
  Event_125713_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125713_Desc = {
    Text = "«Глупый человек, мы что, близко знакомы?»\nЧёрная кошка презрительно покосилась на тебя и отвернулась.\n«Уходи отсюда. И больше не делай подобных глупостей.»"
  },
  Event_125713_Name = {
    Text = "Иллюзорное превращение"
  },
  Event_125714_ChoiceDesc1 = {
    Text = "[Сделать фото]Выберите 1 из 3 командных карт, чтобы получить Очарование: «(EnchantConfig.Arg1)»"
  },
  Event_125714_ChoiceDesc2 = {
    Text = "[Сменить позу]Заражение «(Skill.Arg1)», сменить Очарование из варианта 1, можно использовать дважды"
  },
  Event_125714_Desc = {
    Text = "Камера одиноко стоит на сцене, её чёрный объектив смотрит на тебя, словно загадочный фасеточный глаз, созданный механическим божеством.\n«В этом театре давно не было зрителей… Добро пожаловать! Добро пожаловать! Давайте сделаем фото! Совершенно бесплатно!»\nКамера возбуждённо кричит. На этой сцене, которая никому не нужна, она — единственная звезда."
  },
  Event_125714_Name = {
    Text = "Снимок из зрительного зала"
  },
  Event_125715_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125715_Desc = {
    Text = "«Как может тот, кто не задаёт вопросов судьбе, надеяться на её Лечение?»"
  },
  Event_125715_Name = {
    Text = "Замок судьбы"
  },
  Event_125716_ChoiceDesc1 = {
    Text = "[Обдумать Выход]Получить серебряную Реликвию «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_125716_ChoiceDesc2 = {
    Text = "[Плыть по течению]Получить золотую Реликвию «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)», «(Skill.Arg3)»"
  },
  Event_125716_ChoiceDesc3 = {
    Text = "\"Всплытие\" получить 25 чёрных печатей"
  },
  Event_125716_Desc = {
    Text = "Новая сцена, две пересекающиеся жизни... На пути к укрытию от полиции тыприводя в порядок то, что рассказала тебе Арахна. \n В бурных мыслях ты погружаешься в спокойное Эквор."
  },
  Event_125716_Name = {
    Text = "Тишина"
  },
  Event_125717_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125717_Desc = {
    Text = "Бабочка перелетает на твоё плечо и приближается к уху. Ты внимательно слушаешь, но слышишь лишь трепет её крыльев, подобный беззвучному вздоху.\nПока ты слушаешь, пёстрые крылья постепенно тают, и Глава о бабочке засыпает вечным сном на твоём плече.\nТы уже никогда не узнаешь, что она хотела тебе сказать."
  },
  Event_125717_Name = {
    Text = "Остаток жизни бабочки"
  },
  Event_125718_ChoiceDesc1 = {
    Text = "[Откусить]Случайно пробудить 1 пробуждённого, заразиться «(Skill.Arg1)»"
  },
  Event_125718_ChoiceDesc2 = {
    Text = "[Отказаться] получает 3 на выбор Текст молитвы"
  },
  Event_125718_Desc = {
    Text = "«Проголодался, дорогой Гость?»\nЛипкий голос раздаётся из-за барной стойки. Ты оборачиваешься, но не видишь никого.\n«Закуски бара «Полуночная маска» тоже славятся повсюду. Не хочешь попробовать?»"
  },
  Event_125718_Name = {
    Text = "Вкус судьбы"
  },
  Event_125719_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125719_Desc = {
    Text = "Ты не осмеливаешься читать написанное выше, а только внимательно рассматриваешь тот изящный конверт. \n На конверте восковая печать с размытым родовым гербом, на котором красивым каллиграфическим шрифтом написано: \n «К госпоже Арахне, новорождённой.» \n «Ваш преданный Сквайр, Эдгар.»"
  },
  Event_125719_Name = {
    Text = "Спокойной ночи, мистер Эдгар"
  },
  Event_125720_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125720_Desc = {
    Text = "«Вот как… Я поняла, сестра…»\n«Драматург никогда не мог переписать судьбу персонажа. Та горестная участь была предрешена с самого начала, и даже ты никогда не могла её изменить…»\nПечальные всхлипы стихли. Печатная машинка драматурга обратилась в бабочек, рассеявшихся по пустому Театру Судьбы, и исчезла без следа."
  },
  Event_125720_Name = {
    Text = "Финал пьесы"
  },
  Event_125721_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125721_Desc = {
    Text = "Неизвестные актёры, опасные па… Какая разница? Ничего хуже самой судьбы быть не может.\nВы протягиваете руку и ступаете на сцену. Марионетки берут вас за руки и пускаются в весёлый танец.\nВы слышите аплодисменты."
  },
  Event_125721_Name = {
    Text = "Танец втроём"
  },
  Event_125722_ChoiceDesc1 = {
    Text = "[Слушать пение]Получить 25 чёрных печатей, заразиться «(Skill.Arg2)», продолжить выбор"
  },
  Event_125722_ChoiceDesc2 = {
    Text = "[Пустить на самотёк] покинуть"
  },
  Event_125722_Desc = {
    Text = "«Они танцуют. Они поют. Скрип— скрип—»"
  },
  Event_125722_Name = {
    Text = "Последнее Пророчество"
  },
  Event_125723_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125723_Desc = {
    Text = "Наставник, соратник, единственный спутник в одиноком измерении.\nВы вместе разберётесь со всем, что здесь происходит, и вернётесь в Кадат. Вы никогда в этом не сомневались."
  },
  Event_125723_Name = {
    Text = "Отражение в вине"
  },
  Event_125724_ChoiceDesc1 = {
    Text = "\"Рискнем\" заражает \"(Skill.Arg1)\", вступая в азартную игру"
  },
  Event_125724_ChoiceDesc2 = {
    Text = "\"Ладно, забудем\" получено 25 чёрных печатей"
  },
  Event_125724_Desc = {
    Text = "На углу переулка грязные руки преградили вам путь.\nОборванный нищий тихо подкрался к вам, его взгляд жаден, словно у гиены, завидевшей падаль.\n«Давай! Давай сыграем! Я расскажу тебе всё, что ты хочешь знать! Если только ты выиграешь…»"
  },
  Event_125724_Name = {
    Text = "Уличная ставка"
  },
  Event_125725_ChoiceDesc1 = {
    Text = "[Проигнорировать] Удалить 1 командную карту, получить 25 чёрных печатей"
  },
  Event_125725_ChoiceDesc2 = {
    Text = "[Прочитать]Скопировать одну карту из колоды, заразиться «(Skill.Arg1)»"
  },
  Event_125725_Desc = {
    Text = "Тук-тук-тук, тук-тук-тук…\nВ пустом углу бара звонко стучит телеграфный аппарат, словно изящная фортепианная мелодия."
  },
  Event_125725_Name = {
    Text = "Межпространственная телеграмма"
  },
  Event_125726_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125726_Desc = {
    Text = "«Замолчи, я кошка, и мне не интересны ваши дурацкие истории.»\nЧёрная кошка вздохнула и отвернулась.\n«Уходи отсюда. И больше не делай подобных глупостей.»"
  },
  Event_125726_Name = {
    Text = "Иллюзорное превращение"
  },
  Event_125727_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125727_Desc = {
    Text = "Возможно, она права — это ты, это самые потаённые и грязные мысли в глубине твоей души.\nКаждый эгоистичен, ты никогда не был так благороден, как думали другие.\nТы вкушаешь эту низменную боль. Ты знаешь, что прошлое осталось позади, а твоё искупление — впереди."
  },
  Event_125727_Name = {
    Text = "Распространение боли"
  },
  Event_125728_ChoiceDesc1 = {
    Text = "[Обсудить с ней] Удалить 1 командную карту, получить Arg1 тёмных печатей"
  },
  Event_125728_ChoiceDesc2 = {
    Text = "[Промолчать]"
  },
  Event_125728_Desc = {
    Text = "«Героический финал так реалистичен, но наша действительность и без того жестока — неужели даже в истории мы не можем дать ей счастливый приют…»\nДраматург закрывает глаза в раздумьях. Этот финал её не устраивает."
  },
  Event_125728_Name = {
    Text = "Финал пьесы"
  },
  Event_125729_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить Золотая реликвия \"(RelicConfig.Arg1)\""
  },
  Event_125729_Desc = {
    Text = "Тук-тук-тук, кость возбуждённо пляшет в стаканчике, пляшет до полного изнеможения.\n\n«Почему… почему никто никогда не может выиграть!..»"
  },
  Event_125729_Name = {
    Text = "Уличная ставка"
  },
  Event_125730_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125730_Desc = {
    Text = "Ты осторожно приближаешься к ней и внимательно прислушиваешься.\nБабочка взмахивает крыльями и покидает твою ладонь.\nТы ничего не услышал."
  },
  Event_125730_Name = {
    Text = "Привал бабочки"
  },
  Event_125731_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125731_Desc = {
    Text = "Бабочка невозмутима перед твоими попытками её прогнать.\nОна упрямо преследует твою ладонь, и лишь когда ты в последний раз взмахиваешь рукой, она наконец решает улететь.\nТы немного жалеешь. Может, стоило её послушать?"
  },
  Event_125731_Name = {
    Text = "Привал бабочки"
  },
  Event_125732_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125732_Desc = {
    Text = "Чёрный дым разочарованно дрожит, мучительный крик нищего срывается на хрип.\nКость и нищий исчезли в одно мгновение. В потрёпанной шляпе осталась награда за игру."
  },
  Event_125732_Name = {
    Text = "Уличная ставка"
  },
  Event_125733_ChoiceDesc1 = {
    Text = "[Присоединиться к карнавалу]Заразиться «(Skill.Arg1)», получить проклятую Реликвию – «(RelicConfig.Arg2)»"
  },
  Event_125733_ChoiceDesc2 = {
    Text = "[Остановить музыку] Выбрать 1 Реликвию для уничтожения, получить 1 награду"
  },
  Event_125733_ChoiceDesc3 = {
    Text = "[Закрыть уши] Получить 50 чёрных печатей"
  },
  Event_125733_Desc = {
    Text = "«А! Музыка! Как великое представление может обойтись без музыки!!»\nДисгармоничная симфония зазвучала в разрушенном театре, словно хаотичный карнавал. Актёры из Бездны танцуют и ликуют в этом беспорядочном гимне — это ноты, которыми они живут."
  },
  Event_125733_Name = {
    Text = "Гимн судьбы"
  },
  Event_125734_ChoiceDesc1 = {
    Text = "\"Получить 100 чёрных печатей\""
  },
  Event_125734_ChoiceDesc2 = {
    Text = "[2 случайные Командные карты получают Гриф: «(EnchantConfig.Arg1)»]"
  },
  Event_125734_Desc = {
    Text = "Незримые нити судьбы танцуют среди нот, и в этом хаосе звуков ты постепенно улавливаешь ту чарующую мелодию — да, именно так и должна звучать Колесо Судьбы.\nОтверженные Бездны приветствуют тебя, окружают и увлекают в свой беспорядочный карнавал.\nПоздравляю, счастливый зритель! Теперь ты вместе с актёрами поклонишься судьбе."
  },
  Event_125734_Name = {
    Text = "Гимн судьбы"
  },
  Event_125735_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125735_Desc = {
    Text = "Ты не можешь разобрать смысл этих звуков, но знаешь — они должны прекратиться.\nСеребряный Погоня за светом рассекает воздух, словно обезумевший клинок, и его ритм удивительно совпадает с нотами.\nКогда ты приходишь в себя, музыка уже давно смолкла. Ты больше не слышишь ни звука. Перед тобой лишь тьма, вокруг — лишь Тишь.\nБеспорядочный шум и абсолютная Тишь — что из этого страшнее… Страж?"
  },
  Event_125735_Name = {
    Text = "Гимн судьбы"
  },
  Event_125736_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125736_Desc = {
    Text = "Ты протягиваешь руку, и Глава о бабочке легко садится на неё.\nВерно. Смерть, угасание, быстротечность… Бабочка рождается из кокона, а боль — вечная почва для искусства.\nКак достойный зритель, ты должен понять эту истину."
  },
  Event_125736_Name = {
    Text = "Расцвет в угасании"
  },
  Event_125737_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125737_Desc = {
    Text = "Возможно, это снова какой-то трюк Нефреи. \nБабочка поняла твои слова, в тёмном пространстве раздался её безмолвный вздох. Крылья, струящиеся чёрным липким веществом, затрепетали, и вскоре тяжёлый силуэт бабочки исчез в бескрайней темноте. \nТы больше не сможешь узнать, что она хотела сказать тебе."
  },
  Event_125737_Name = {
    Text = "Остаток жизни бабочки"
  },
  Event_125738_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_125738_Desc = {
    Text = "Тук-тук-тук, кость возбуждённо пляшет в стаканчике, пляшет до полного изнеможения.\n\n«Почему… почему никто никогда не может выиграть!..»"
  },
  Event_125738_Name = {
    Text = "Уличная ставка"
  },
  Event_125739_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125739_Desc = {
    Text = "Сейчас опасно позволять мыслям бесконтрольно блуждать. Ты покачал головой и поспешно всплыл на поверхность…"
  },
  Event_125739_Name = {
    Text = "Тишина"
  },
  Event_125740_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125740_Desc = {
    Text = "Не всякая музыка нуждается в слушателях, не всякая Колесо Судьбы нуждается в ответах.\nТы крепко зажимаешь уши и покидаешь эту шумную сцену.\nТебе всё ещё любопытен смысл той дисгармоничной мелодии, но ты знаешь — ты сделал единственно верный выбор."
  },
  Event_125740_Name = {
    Text = "Гимн судьбы"
  },
  Event_125741_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125741_Desc = {
    Text = "Серебряный Погоня за светом пронзил иллюзию, и чёрные кошки обратились в лужи чёрной слизи.\nДумали обмануть, приняв облик чёрных кошек? От твоих глаз не скрыться."
  },
  Event_125741_Name = {
    Text = "Иллюзорное превращение"
  },
  Event_125742_ChoiceDesc1 = {
    Text = "[Принять судьбу]Выберите 1 из 3 командных карт, чтобы получить Очарование: «(EnchantConfig.Arg1)»"
  },
  Event_125742_Desc = {
    Text = "«Никто не может по-настоящему противостоять судьбе, дорогой. У нас никогда не было права выбора.»\nЖенский голос стал печальным и далёким. Ты не уверен, обращается ли она к тебе или к чему-то иному."
  },
  Event_125742_Name = {
    Text = "Клетка судьбы"
  },
  Event_125743_ChoiceDesc1 = {
    Text = "[Слушать пение]Получить 30 чёрных печатей, заразиться «(Skill.Arg2)», продолжить выбор"
  },
  Event_125743_ChoiceDesc2 = {
    Text = "[Пустить на самотёк] покинуть"
  },
  Event_125743_Desc = {
    Text = "«Марионетки выстраиваются в очередь и вступают в огромную сеть судьбы.»"
  },
  Event_125743_Name = {
    Text = "Последнее Пророчество"
  },
  Event_125744_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125744_Desc = {
    Text = "Ты поднимаешь голову и всматриваешься в водоворот бездны, пытаясь расслышать Пророчество воронов.\nНо вороны ничего не сказали. Под твоим взглядом бездна рассеялась.\nСтая воронов исчезла на краю сцены — там, куда тебе предстоит отправиться."
  },
  Event_125744_Name = {
    Text = "Бездна воронов"
  },
  Event_125745_ChoiceDesc1 = {
    Text = "[Согласиться с бабочками] Удалить 2 карты"
  },
  Event_125745_ChoiceDesc2 = {
    Text = "[Возразить бабочкам]Получить проклятый артефакт «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_125745_ChoiceDesc3 = {
    Text = "\"Покинуть\"Вы получаете Arg1 чёрную печать"
  },
  Event_125745_Desc = {
    Text = "Занавес сцены колышется на ветру. В чёрной слизи, стекающей с тела, ты видишь стаю бабочек.\n«Истинное искусство всегда расцветает в угасании… Не так ли, Страж?»\nТруп танцовщицы улыбается тебе. Ты слышишь шелест крыльев бабочек."
  },
  Event_125745_Name = {
    Text = "Расцвет в угасании"
  },
  Event_125746_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125746_Desc = {
    Text = "Софистика никогда не собьёт тебя с толку. Ты ясно знаешь, по какому пути идёшь и где твоя конечная цель.\nТернии растворяются внутри тебя. Ты ступаешь на дорогу, как и прежде."
  },
  Event_125746_Name = {
    Text = "Распространение боли"
  },
  Event_125747_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125747_Desc = {
    Text = "Ты отворачиваешься, пытаясь забыть о глазах за спиной. Но обнаруживаешь, что твоё тело уже не подчиняется тебе, как прежде.\nТы знаешь — от этих пристальных взглядов тебе никогда не скрыться."
  },
  Event_125747_Name = {
    Text = "Зрители"
  },
  Event_125748_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125748_Desc = {
    Text = "Независимо от того, из уважения или страха, ты не хочешь легко прикасаться к нему и кладёшь конверт на место. Когда ты собираешься уйти, из темноты за конвертом доносится мутный, но мягкий голос. \n«Спасибо, что помните меня, мисс Арахна...»"
  },
  Event_125748_Name = {
    Text = "Спокойной ночи, мистер Эдгар"
  },
  Event_125749_ChoiceDesc1 = {
    Text = "[Огромная Огромная сила защиты]Получить серебряную Реликвию «(RelicConfig.Arg1)»"
  },
  Event_125749_ChoiceDesc2 = {
    Text = "[Свобода побега]Случайная Карта получает Очарование: «(EnchantConfig.Arg1)»"
  },
  Event_125749_ChoiceDesc3 = {
    Text = "[Отказаться отвечать] Получить 50 чёрных печатей"
  },
  Event_125749_Desc = {
    Text = "Алкоголь из «Полуночной маски» проникает в твою голову, сковывая тебя подобно цепям. Вдоль ледяных звеньев в твоём сознании звучит голос молодой женщины.\n«Скажи мне, дорогой. Какой судьбы ты желаешь на самом деле?»"
  },
  Event_125749_Name = {
    Text = "Замок судьбы"
  },
  Event_125750_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125750_Desc = {
    Text = "Какими бы сложными ни были дела, решать их предстоит вам.\nОщущая нарастающую тяжесть, ты также чувствуешь новую силу."
  },
  Event_125750_Name = {
    Text = "Тишина"
  },
  Event_125751_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125751_Desc = {
    Text = "Неизвестные актёры, опасные па. Верно, бегство — всегда самый безопасный выбор.\nВы разворачиваетесь и бежите, раздвигаете Занавес опускается театра, и вот — вы стоите на сцене. Марионетки берут вас за руки и пускаются в весёлый танец.\nНа сцене судьбы выбора не существует."
  },
  Event_125751_Name = {
    Text = "Танец втроём"
  },
  Event_125752_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125752_Desc = {
    Text = "Сейчас не время смотреть кино."
  },
  Event_125752_Name = {
    Text = "Кинозал воспоминаний"
  },
  Event_125753_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125753_Desc = {
    Text = "Опасности на пути совсем не вошли в твою голову. Ты прошел мимо разрушенной судьбы и продолжил приближаться к Нефрее. \n Ты пришел сюда, чтобы принести ей освобождение."
  },
  Event_125753_Name = {
    Text = "Финал Паутины судьбы"
  },
  Event_125754_ChoiceDesc1 = {
    Text = "[Прочитать конверт]Получить золотую Реликвию «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_125754_ChoiceDesc2 = {
    Text = "[Прочитать письмо]Выбрать 1 из 3 командных карт для получения Очарования: «(EnchantConfig.Arg1)»"
  },
  Event_125754_ChoiceDesc3 = {
    Text = "[Вернуть на место] получает 50 Черная печать"
  },
  Event_125754_Desc = {
    Text = "Ваши движения разорвали густую паутину, и из неё выпало старое письмо.\nОно весит куда больше, чем тонкий лист бумаги."
  },
  Event_125754_Name = {
    Text = "Спокойной ночи, мистер Эдгар"
  },
  Event_125755_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125755_Desc = {
    Text = "Из глаз ворона падают слёзы. Из клюва ворона течёт кровь. Ворон отдаёт всю свою жизнь, чтобы пропеть тебе своё последнее Пророчество."
  },
  Event_125755_Name = {
    Text = "Последнее Пророчество"
  },
  Event_125756_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125756_Desc = {
    Text = "«Хе-хе… Ха-ха-ха-ха!»\n«Ну как, мой Гость? Вкус судьбы — ты будешь безумно скучать по нему…»"
  },
  Event_125756_Name = {
    Text = "Вкус судьбы"
  },
  Event_125757_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125757_Desc = {
    Text = "«Скучно.» Женский голос лениво зевнул.\n«Забирай свою силу и иди в клуб на бои.»"
  },
  Event_125757_Name = {
    Text = "Замок судьбы"
  },
  Event_125758_ChoiceDesc1 = {
    Text = "[Стабилизировать паутину судьбы] Получить продвинутое клеймо(выбор 1 из 3)"
  },
  Event_125758_ChoiceDesc2 = {
    Text = "[Игнорировать опасность]Получить золотой артефакт «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_125758_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_125758_Desc = {
    Text = "Она — прекрасная любимица. Она — брошенный судьбой ребенок. Она — мститель, выбравшийся из бездны, следуя тусклым огонькам. Она пришла сюда, чтобы принести освобождение всему. \n Сеть судьбы рушится вокруг вас. Вы стоите на сцене театра, не так далеко от Нефреи."
  },
  Event_125758_Name = {
    Text = "Финал Паутины судьбы"
  },
  Event_125759_ChoiceDesc1 = {
    Text = "[Авидья]Получить серебряный артефакт «(RelicConfig.Arg1)»"
  },
  Event_125759_ChoiceDesc2 = {
    Text = "[Сопереживание]Получить золотой артефакт «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_125759_Desc = {
    Text = "Со сцены доносятся душераздирающие рыдания, единственный луч света падает на одинокую фигуру.\nОн дарит вам своё самое искреннее представление — вскрывает свои внутренности и показывает их каждому зрителю.\nЧто причиняет этому персонажу такую боль?"
  },
  Event_125759_Name = {
    Text = "Исповедь актёра"
  },
  Event_125760_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125760_Desc = {
    Text = "Ваша рука тянется вправо.\nЭто ваше будущее, ваше самое сильное желание, ваше предназначение, место, куда вы стремитесь.\nВы существуете, чтобы гнаться за солнцем впереди."
  },
  Event_125760_Name = {
    Text = "Прошлое, будущее"
  },
  Event_125761_ChoiceDesc1 = {
    Text = "\"три точки\""
  },
  Event_125761_ChoiceDesc2 = {
    Text = "\"шесть часов\""
  },
  Event_125761_ChoiceDesc3 = {
    Text = "\"одна точка\""
  },
  Event_125761_Desc = {
    Text = "Конечно, вы могли бы просто уйти, но изящная игральная кость полностью завладела вашим вниманием.\nВы забыли о преследователях за спиной, благоговейно подняли её и бросили в шляпу —"
  },
  Event_125761_Name = {
    Text = "Уличная ставка"
  },
  Event_125762_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_125762_Desc = {
    Text = "Тук-тук-тук, кость возбуждённо пляшет в стаканчике, пляшет до полного изнеможения.\n\n«Почему… почему никто никогда не может выиграть!..»"
  },
  Event_125762_Name = {
    Text = "Уличная ставка"
  },
  Event_125763_ChoiceDesc1 = {
    Text = "[Принять судьбу]Выберите 1 из 3 командных карт, чтобы получить Очарование: «(EnchantConfig.Arg1)»"
  },
  Event_125763_ChoiceDesc2 = {
    Text = "[Противостоять судьбе]Заразиться «(Skill.Arg1)», снова случайно гравировать"
  },
  Event_125763_Desc = {
    Text = "«Ах, шалунишка. Судьба всегда милосердна… Но у любого сопротивления есть цена. Готов ли ты принять её?»"
  },
  Event_125763_Name = {
    Text = "Клетка судьбы"
  },
  Event_125764_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125764_Desc = {
    Text = "Ты оглядываешь все эти взгляды и приветственно машешь им рукой.\nСовсем скоро ты подаришь им кульминацию этой истории."
  },
  Event_125764_Name = {
    Text = "Зрители"
  },
  Event_125765_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125765_Desc = {
    Text = "«Дорогая мисс Арахна, сегодня день вашего рождения, и я рад за хозяина и хозяйку, а также за вас. Добро пожаловать в этот прекрасный мир. Я посвящаю вам эту нежную колыбельную, пусть с этого дня вашей жизни вы проведете беззаботно...»"
  },
  Event_125765_Name = {
    Text = "Спокойной ночи, мистер Эдгар"
  },
  Event_125766_ChoiceDesc1 = {
    Text = "[Сделать фото]Выберите 1 из 3 командных карт, чтобы получить Очарование: «(EnchantConfig.Arg1)»"
  },
  Event_125766_ChoiceDesc2 = {
    Text = "[Сменить ещё раз]Заражение «(Skill.Arg1)», сменить Очарование из варианта 1, можно использовать ещё один раз"
  },
  Event_125766_Desc = {
    Text = "Перед объективом тебя охватывает Тревога. Может, в этой позе снимок выйдет лучше? Или в той?"
  },
  Event_125766_Name = {
    Text = "Снимок из зрительного зала"
  },
  Event_125767_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125767_Desc = {
    Text = "Ты хочешь увидеть, что на экране, но на полотне ничего нет — в зале лишь эхо вращающейся плёнки.\nВозможно, лишь спустя долгое время тебе удастся узнать, что скрывает эта плёнка."
  },
  Event_125767_Name = {
    Text = "Кинозал воспоминаний"
  },
  Event_125768_ChoiceDesc1 = {
    Text = "\"Избегание взгляда\" случайно пробуждает 1 пробуждающее тело"
  },
  Event_125768_ChoiceDesc2 = {
    Text = "\"Прямой взгляд\"Выберите пробуждающее тело и уменьшите расход вычислительной мощности его карты пробуждения на 2. Заразить \"(Skill.Arg1)\""
  },
  Event_125768_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_125768_Desc = {
    Text = "Ступив на сцену, ты слышишь шёпот. Ты оборачиваешься — десять тысяч глаз зрителей парят вокруг сцены, пристально глядя на тебя.\nДавай! — говорят они. — Неужели великолепная пьеса остановится здесь?\nТанцуй! — говорят они. — Подари нам кульминацию этого танца!"
  },
  Event_125768_Name = {
    Text = "Зрители"
  },
  Event_125769_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125769_Desc = {
    Text = "Вы не понимаете его боли и не нуждаетесь в этом.\nВ театре так много сцен, на сценах так много марионеток, и вы — лишь одна из них.\nУ вас есть дела поважнее."
  },
  Event_125769_Name = {
    Text = "Исповедь актёра"
  },
  Event_125770_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125770_Desc = {
    Text = "Смерть, угасание, быстротечность… Искусство существует не для того, чтобы причинять боль. Если красота существует лишь в страдании, то такая красота не нужна.\nТы изо всех сил отгоняешь их. Бабочки разлетаются, оставляя печальное тело."
  },
  Event_125770_Name = {
    Text = "Расцвет в угасании"
  },
  Event_125771_ChoiceDesc1 = {
    Text = "[Слушать пение]Получить 40 чёрных печатей, заразиться «(Skill.Arg2)», продолжить выбор"
  },
  Event_125771_ChoiceDesc2 = {
    Text = "\"Оставить как есть\" получить 25 чёрных печатей и покинуть"
  },
  Event_125771_Desc = {
    Text = "Стаи ворон, что встречались тебе прежде, слились в одну. Она стоит перед тобой и поёт, и песня её печальна, словно последнее Пророчество."
  },
  Event_125771_Name = {
    Text = "Последнее Пророчество"
  },
  Event_125772_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125772_Desc = {
    Text = "Ваша рука тянется влево.\nЭто ваше прошлое, ваши самые драгоценные воспоминания, путь, которым вы пришли, место, куда вы вернётесь.\nВсё, что было прежде, составляет всю вашу суть."
  },
  Event_125772_Name = {
    Text = "Прошлое, будущее"
  },
  Event_125773_ChoiceDesc1 = {
    Text = "[Сделать фото]Выберите 1 из 3 командных карт, чтобы получить Очарование: «(EnchantConfig.Arg1)»"
  },
  Event_125773_Desc = {
    Text = "Перед объективом тебя охватывает Тревога. Может, в этой позе снимок выйдет лучше? Или в той?\nТы всё ещё колеблешься, но замечаешь, что камера уже сильно раздражена."
  },
  Event_125773_Name = {
    Text = "Снимок из зрительного зала"
  },
  Event_125774_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125774_Desc = {
    Text = "Ты принимаешь позу и встаёшь перед камерой. Прямо, с любопытством, с полной отдачей — как Реальность зритель.\nЩёлк—\nКамера нажимает на затвор, чёрная вязкая жижа взрывается из корпуса и разбрызгивается по всей сцене.\nВ центре останков камеры плёнка абсолютно пуста."
  },
  Event_125774_Name = {
    Text = "Снимок из зрительного зала"
  },
  Event_125775_ChoiceDesc1 = {
    Text = "[Принять] Получить серебряный артефакт(выбор 1 из 3)"
  },
  Event_125775_ChoiceDesc2 = {
    Text = "[Сбежать]Получить серебряные артефакты «(RelicConfig.Arg1)» «(RelicConfig.Arg2)», заразиться дважды «(Skill.Arg3)»"
  },
  Event_125775_Desc = {
    Text = "Тук-тук, тук-тук… Каблуки ударяются о доски, издавая радостный звонкий стук.\nДве марионетки в школьной форме танцуют на сцене. Внезапно они останавливаются и протягивают вам руки."
  },
  Event_125775_Name = {
    Text = "Танец втроём"
  },
  Event_125776_ChoiceDesc1 = {
    Text = "[Вытерпеть боль] Увеличить максимальное здоровье на Arg1"
  },
  Event_125776_ChoiceDesc2 = {
    Text = "[Возразить боли] 1 случайная Командная карта получает Гриф: «(EnchantConfig.Arg1)», заразить 1 карту «(Skill.Arg2)»"
  },
  Event_125776_Desc = {
    Text = "«Тебе никогда не было дела до смерти Лиз. Тебе никогда не было дела ни до кого.»\n«Тебя заботишь только ты сам… Все вокруг тебя — лишь инструменты на пути к свободе и покою.»\n«Разве не так… Страж?»\nШёпот конферансье звучит у тебя в ушах. Твоё сердце сжимается, и жгучая боль расползается по телу вслед за её словами…"
  },
  Event_125776_Name = {
    Text = "Распространение боли"
  },
  Event_125777_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125777_Desc = {
    Text = "Отдайся погружению сознания — вода сама удержит на плаву, а Колесо Судьбы укажет вам путь ко всему."
  },
  Event_125777_Name = {
    Text = "Тишина"
  },
  Event_125778_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125778_Desc = {
    Text = "Это вы сами. Источник силы, носитель долга, единственный объект верности.\nВы идёте по дороге, которая принадлежит только вам."
  },
  Event_125778_Name = {
    Text = "Отражение в вине"
  },
  Event_125779_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125779_Desc = {
    Text = "«Как жаль, мой Гость. Вкус судьбы тебе больше никогда не доведётся испробовать…»"
  },
  Event_125779_Name = {
    Text = "Вкус судьбы"
  },
  Event_125780_ChoiceDesc1 = {
    Text = "[Обсудить с ней] Удалить 1 командную карту, получить Arg1 тёмных печатей"
  },
  Event_125780_ChoiceDesc2 = {
    Text = "[Промолчать]"
  },
  Event_125780_Desc = {
    Text = "«Какая печальная пьеса… Эту бедную девочку бросил тот, кого она любила, сестра?»\nВ этом знакомом голосе ты не слышишь ни безумия, ни ненависти. Голос чист и печален, словно нежный Ручей в лесной чаще.\n«Та певица — бессильный увядший лист, отданный на растерзание судьбе… Какая жалость…»\n«Скажи, если бы я была тем, кто держит перо… Какой финал мне следовало бы написать для неё?»"
  },
  Event_125780_Name = {
    Text = "Финал пьесы"
  },
  Event_125781_ChoiceDesc1 = {
    Text = "[Погладить]50% шанс получить 125 чёрных печатей, 50% шанс заразиться «(Skill.Arg2)»"
  },
  Event_125781_ChoiceDesc2 = {
    Text = "[Объяснить]75% шанс получить 100 чёрных печатей, 25% шанс заразиться «(Skill.Arg2)»"
  },
  Event_125781_ChoiceDesc3 = {
    Text = "[Разгадать] Получить 50 чёрных печатей"
  },
  Event_125781_Desc = {
    Text = "Когда ты бросился в переулок за баром, силуэт чудовища исчез, и стая чёрных кошек преградила тебе путь.\n«Эй, ты.» Одна чёрная кошка облизала свою лапу и посмотрела на тебя.\n«Что ты делаешь на нашей территории?»"
  },
  Event_125781_Name = {
    Text = "Иллюзорное превращение"
  },
  Event_125782_ChoiceDesc1 = {
    Text = "[Обнять прошлое]Получить золотой артефакт «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_125782_ChoiceDesc2 = {
    Text = "[Встретить будущее]Получить золотой артефакт (выбор 1 из 3), заразиться «(Skill.Arg1)»"
  },
  Event_125782_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_125782_Desc = {
    Text = "Появление Нефреи помешало нитям. В хаосе судьбы ты видишь два размытых фантома. \nЭто твоё прошлое, это твоё будущее. Ты подходишь к ним и протягиваешь руку..."
  },
  Event_125782_Name = {
    Text = "Прошлое, будущее"
  },
  Event_125855_ChoiceDesc1 = {
    Text = "[Ощутить]Выбрать 1 артефакт и превратить его в золотой артефакт «(RelicConfig.Arg1)»"
  },
  Event_125855_ChoiceDesc2 = {
    Text = "\"взор\" получает Серебряная реликвия \"(RelicConfig.Arg1)\", инфекция \"(Skill.Arg2)\""
  },
  Event_125855_ChoiceDesc3 = {
    Text = "\"игнорировать\" получить 25 чёрных печатей"
  },
  Event_125855_Desc = {
    Text = "На улицах Кассалима ослепительное сияние лавки кристаллов привлекло ваше внимание. Вы подходите к лавке и поднимаете кристалл в форме серебряного ядра."
  },
  Event_125855_Name = {
    Text = "Тайна кристалла"
  },
  Event_125856_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125856_Desc = {
    Text = "Вы закрываете глаза и внимательно вслушиваетесь в его суть.\nСлабый Погоня за светом мерцает в вашем сознании — он хочет что-то вам сказать…"
  },
  Event_125856_Name = {
    Text = "Тайна кристалла"
  },
  Event_125857_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125857_Desc = {
    Text = "Любое сопротивление судьбе и попытки заглянуть в неё тщетны. Ты тихо закрываешь глаза, позволяя судьбе унести тебя туда, куда ей угодно."
  },
  Event_125857_Name = {
    Text = "Сеть пленённой судьбы"
  },
  Event_125858_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125858_Desc = {
    Text = "«Чувства — это смысл существования. Будем надеяться, что ты не пожалеешь о своём выборе.»"
  },
  Event_125858_Name = {
    Text = "Плата выбора"
  },
  Event_125859_ChoiceDesc1 = {
    Text = "[Чувства] Восстановить Arg1 ед. здоровья"
  },
  Event_125859_ChoiceDesc2 = {
    Text = "[Рассудок]Случайная командная Карта получает клеймо: «(EnchantConfig.Arg1)»"
  },
  Event_125859_ChoiceDesc3 = {
    Text = "[Отказаться выбирать] получает 25 Черная печать"
  },
  Event_125859_Desc = {
    Text = "На сцене появляются весы.\n«Разум и сердце, рассудок и чувства, серое и красное… Мы не можем избежать выбора — такова наша Колесо Судьбы.»\n«Конечная точка сцены уже определена. Теперь выбери путь, по которому эта сцена пойдёт.»"
  },
  Event_125859_Name = {
    Text = "Плата выбора"
  },
  Event_125860_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125860_Desc = {
    Text = "«Не поднимай голову. Уходи отсюда.»\nВы слышите голос судьбы. Вам невыносимо хочется взглянуть на небо, но вы знаете — она права."
  },
  Event_125860_Name = {
    Text = "Взгляд ввысь"
  },
  Event_125861_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125861_Desc = {
    Text = "Ты никогда не примешь судьбу. Ты никогда не примешь заточение.\nТы отчаянно сопротивляешься, и, пожертвовав частью тела мотылька, наконец вырываешься на свободу…"
  },
  Event_125861_Name = {
    Text = "Сеть пленённой судьбы"
  },
  Event_125862_ChoiceDesc1 = {
    Text = "[Дружба] Получить 50 чёрных печатей"
  },
  Event_125862_ChoiceDesc2 = {
    Text = "[Помощь]Получить 75 чёрных печатей, заразиться «(Skill.Arg2)»"
  },
  Event_125862_Desc = {
    Text = "На задворках бара ты снова встречаешь тех чёрных кошек.\n«Я слышал. Эта чёрная слизь приняла наш облик и доставила тебе немало хлопот.»\n«В качестве извинения — скажи мне, чего ты хочешь?»\nЧёрная кошка дважды обходит вокруг твоих ног и поднимает на тебя взгляд."
  },
  Event_125862_Name = {
    Text = "Подарок при первой встрече"
  },
  Event_125863_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125863_Desc = {
    Text = "Грубая Огромная Огромная сила не разгадает судьбу, но, быть может, мудрость сможет?\nТы внимательно изучаешь эту сеть, пытаясь разглядеть в ней нити судьбы…"
  },
  Event_125863_Name = {
    Text = "Сеть пленённой судьбы"
  },
  Event_125864_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125864_Desc = {
    Text = "Вы наклоняетесь ближе и пристально вглядываетесь в него.\nСлабый Погоня за светом мерцает в ваших глазах — он хочет что-то вам сказать…"
  },
  Event_125864_Name = {
    Text = "Тайна кристалла"
  },
  Event_125865_ChoiceDesc1 = {
    Text = "[Сопротивляться] Случайно получить 3 командные карты из колоды, выбрать 1 карту для удаления, получить 75 чёрных печатей"
  },
  Event_125865_ChoiceDesc2 = {
    Text = "[Обдумать] Случайно получить 3 командные карты из колоды, оригинальная Копия 1 выбранной карты добавляется в колоду, получить 25 чёрных печатей"
  },
  Event_125865_ChoiceDesc3 = {
    Text = "[Отдохнуть] Получить 50 чёрных печатей"
  },
  Event_125865_Desc = {
    Text = "Знакомое ощущение нахлынуло на тебя, но на этот раз липкое прикосновение и инстинктивная беспомощность стали сильнее и смертоноснее, чем прежде.\nМотылёк падает в паутину, а ты уже ступил на сцену."
  },
  Event_125865_Name = {
    Text = "Сеть пленённой судьбы"
  },
  Event_125866_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125866_Desc = {
    Text = "«Разум — средство выживания. Надеюсь, ты не пожалеешь о своём выборе.»"
  },
  Event_125866_Name = {
    Text = "Плата выбора"
  },
  Event_125867_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125867_Desc = {
    Text = "Любопытство разгорелось. Вы входите в толпу и, подобно остальным, поднимаете голову.\nТам ничего нет, но почему-то вы не можете отвести взгляд. Вам хочется смотреть вот так, смотреть бесконечно…"
  },
  Event_125867_Name = {
    Text = "Взгляд ввысь"
  },
  Event_125868_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125868_Desc = {
    Text = "«Отказ от выбора — тоже выбор, таково проклятие судьбы. Надеюсь, ты не пожалеешь о своём выборе.»"
  },
  Event_125868_Name = {
    Text = "Плата выбора"
  },
  Event_125869_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125869_Desc = {
    Text = "«Теперь это принадлежит тебе.»\nЧёрная кошка потёрлась о твою голень и быстро исчезла.\nТам, где она исчезла, тебя ждёт Подарок."
  },
  Event_125869_Name = {
    Text = "Подарок при первой встрече"
  },
  Event_125870_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_125870_Desc = {
    Text = "«Теперь это принадлежит тебе.»\nЧёрная кошка потёрлась о твою голень и быстро исчезла.\nТам, где она исчезла, тебя ждёт Подарок."
  },
  Event_125870_Name = {
    Text = "Подарок при первой встрече"
  },
  Event_125871_ChoiceDesc1 = {
    Text = "[Поднять голову] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_125871_ChoiceDesc2 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_125871_Desc = {
    Text = "Шум на мгновение стих. Орден разбухшей благодати на улице замолкла и подняла глаза к небу."
  },
  Event_125871_Name = {
    Text = "Взгляд ввысь"
  },
  Event_129176_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129176_Name = {
    Text = "Забвение глава 1@"
  },
  Event_129177_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129177_Name = {
    Text = "Звёздное Царство 1@"
  },
  Event_129178_ChoiceDesc1 = {
    Text = "\"Указание направления\"получить Серебряная реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_129178_ChoiceDesc2 = {
    Text = "[Молиться вместе] Получить гриф на выбор из 3, повторить 2 раза"
  },
  Event_129178_Desc = {
    Text = "Звуки пианино и органа переплетаются в сером ветре. Как будто волшебная мелодия кружит по безлюдным улицам. \n Безымянная монахиня молится под звуки музыки. \n \"Простая Текст молитвы не требует торжественной церемонии, великий Бог-Отец будет Развеивание надежду, как Он когда-то даровал нам благочестивое наставление.\""
  },
  Event_129178_Name = {
    Text = "Органная Текст молитвы"
  },
  Event_129179_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129179_Name = {
    Text = "Звёздное Царство 1@"
  },
  Event_129180_ChoiceDesc1 = {
    Text = "\"Активная атака\": Получить проклятое создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_129180_ChoiceDesc2 = {
    Text = "[Прекратить сопротивление] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)] дважды"
  },
  Event_129180_ChoiceDesc3 = {
    Text = "\"Срочно смыться\" получить 50 чёрных печатей"
  },
  Event_129180_Desc = {
    Text = "Несколько восковых глиняных заготовок преградили вам путь. \n Они искривлены, лица грубые, выглядят не на уровне мастерства, которого следует ожидать от Роджерса. \n \"Приказ... приказ господина...\""
  },
  Event_129180_Name = {Text = "Этюд"},
  Event_129181_ChoiceDesc1 = {
    Text = "\"Отказаться от мысли\" получить Проклятая реликвия \"(RelicConfig.Arg1)\", заразиться \"(Skill.Arg2)\""
  },
  Event_129181_ChoiceDesc2 = {
    Text = "[Поймать озарение] Случайная 1 командная карта получает гриф: [(EnchantConfig.Arg1)], повторить 2 раза"
  },
  Event_129181_Desc = {
    Text = "Порт подвергся атаке, мистальный грузовой корабль без возврата и \"новые друзья\" с плавниками... Это тщательно подготовленная ловушка? Или ещё одно путешествие, полное неожиданностей? \n Реальность и разум взаимно тянут Близкий Близкий Близкий Близкий друг друга, бесчисленные озарения и мысли хлынут из головы."
  },
  Event_129181_Name = {
    Text = "Вспышка вдохновения"
  },
  Event_129182_ChoiceDesc1 = {
    Text = "[Присоединиться] Заражает «(Skill.Arg1)» дважды, случайная 1 Карта получает Гриф: «(EnchantConfig.Arg2)» дважды"
  },
  Event_129182_ChoiceDesc2 = {
    Text = "[Прогнать] Заражает «(Skill.Arg1)» дважды, случайная 1 Карта получает Гриф: «(EnchantConfig.Arg2)» дважды"
  },
  Event_129182_ChoiceDesc3 = {
    Text = "[Игнорировать] Выбрать 1 из 3 Командных карт, которая получает Гриф: [(EnchantConfig.Arg1)] дважды"
  },
  Event_129182_Desc = {
    Text = "Вы слышите вдали неясный звук костяного рога. \nСтадо мышей, следуя звуку, появляется из черной грязи, поедая безымянные тела, лежащие на высохлом русле реки. \nОни образуют круг, в центре которого находится уже пустое тело, а окружность представляет собой новое королевство, основанное на забвении. \nА вы стоите у входа в это королевство."
  },
  Event_129182_Name = {
    Text = "Изгнанное Королевство"
  },
  Event_129183_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129183_Name = {
    Text = "Забвение Глава 5@"
  },
  Event_129184_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129184_Name = {
    Text = "Забвение глава 8@"
  },
  Event_129185_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129185_Name = {
    Text = "Забвение глава 1@"
  },
  Event_129186_ChoiceDesc1 = {
    Text = "[Спасти портрет] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)» дважды, заражает «(Skill.Arg2)» дважды"
  },
  Event_129186_ChoiceDesc2 = {
    Text = "[Принять пустоту] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)» дважды, заражает «(Skill.Arg2)» дважды"
  },
  Event_129186_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_129186_Desc = {
    Text = "Ты стоишь перед даром Пикмана. \n Это портрет, написанный кровью, черные пламя тихо горит. \n Сквозь пустые глазницы человека на картине ты видишь — \n твои воспоминания бурлят и горят, растягиваются, искажаются, светятся, как будто некий невидимый Искра лизал коридоры в твоем мозгу. В замешательстве ты слышишь чей-то голос. \n \"Время класть в кастрюлю, температура идеальна.\" \n Это именно то, что ты сам нарисовал в своих воспоминаниях, ты борешься и искажаешься в огне."
  },
  Event_129186_Name = {
    Text = "Сожженный портрет"
  },
  Event_129187_ChoiceDesc1 = {
    Text = "[Какую цену вы готовы заплатить?] Случайно повысить качество Грифа 1 Карты дважды"
  },
  Event_129187_ChoiceDesc2 = {
    Text = "[Угостить их стаканом просроченной Кровавой Мэри] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)» дважды, заразиться «(Skill.Arg2)» дважды"
  },
  Event_129187_Desc = {
    Text = "\"Добро пожаловать, мой драгоценный Гость. Не стесняйтесь выбирать, всё это великолепие существует ради вас.\"\n\"Эм, извините, могу я спросить, вы... сестра-близнец леди Давдейл?\"\n\"Я сама леди Давдейл. Позвольте спросить, с какой целью вы сегодня пришли...?\"\n\"Извините, извините, вы стали ещё более очаровательной, я даже не узнал вас. Вы помните? Двадцать лет назад вы прогнали чудовище из моего бара... Вчера Повторение кошмара, оно захватило бар вместе со своими сородичами, целыми толпами...\""
  },
  Event_129187_Name = {
    Text = "Фрагмент воспоминания · Воспроизведение старых снов"
  },
  Event_129188_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129188_Name = {
    Text = "Глава 3 звёзд@"
  },
  Event_129189_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129189_Name = {
    Text = "Забвение глава 8@"
  },
  Event_129190_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129190_Name = {
    Text = "Забвение глава 1@"
  },
  Event_129191_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129191_Name = {
    Text = "Забвение глава 6@"
  },
  Event_129192_ChoiceDesc1 = {
    Text = "[Сжимая Искра] увеличивает максимальное здоровье на Arg1 пунктов"
  },
  Event_129192_ChoiceDesc2 = {
    Text = "[Взглянуть в лицо себе] Случайные 2 командные карты получают гриф: «(EnchantConfig.Arg1)», повторить 2 раза, заразить 2 карты «(Skill.Arg2)», повторить 2 раза"
  },
  Event_129192_Desc = {
    Text = "В этой грандиозной охоте Погоня Голиафа было как зверь в темной ночи, стремящийся поглотить Погоня за светом всякой надежды. Однако это беспощадное Погоня не заморозило тебя, а наоборот, разожгло Искра в глубине души, который распространился и сжигал в груди, становясь всё более горячим."
  },
  Event_129192_Name = {
    Text = "Погоня за светом"
  },
  Event_129193_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129193_Name = {
    Text = "Забвение глава 6@"
  },
  Event_129194_ChoiceDesc1 = {
    Text = "[Читать Путь предшественников] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_129194_ChoiceDesc2 = {
    Text = "\"пиши свою дорогу\"получить создание из серебра\"(RelicConfig.Arg1)\", Погружение\"(Skill.Arg2)\""
  },
  Event_129194_ChoiceDesc3 = {
    Text = "\"Взгляд в Мрак\"получить 25 чёрные Печать пакиа"
  },
  Event_129194_Desc = {
    Text = "Если бы ты одинокий блуждал в мистическом мире, ты бы не был так уверен в своем пути, как сейчас. \n Следы в мистическом мире разделились на три пути, каждый Отпечаток несет в себе невидимое будущее."
  },
  Event_129194_Name = {Text = "Выход"},
  Event_129195_ChoiceDesc1 = {
    Text = "[Указать на ошибку] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)» дважды, заразиться «(Skill.Arg2)» дважды"
  },
  Event_129195_ChoiceDesc2 = {
    Text = "\"После прослушивания исполнения\"за каждое пробуждающее тело с уровнем безумия 50 и выше, получите 15 чёрных печатей"
  },
  Event_129195_ChoiceDesc3 = {
    Text = "\"Покинуть\" выбрать гравировку из 3 вариантов"
  },
  Event_129195_Desc = {
    Text = "Мальчик-восковая фигура сидит перед пианино и играет этюды. \n Его учитель — тоже восковая фигура — стоит рядом и даёт указания. \n 133, 355, 244... \n Ошибка, каждая нота неверна."
  },
  Event_129195_Name = {
    Text = "Урок пианино"
  },
  Event_129196_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129196_Name = {
    Text = "Забвение Глава 5@"
  },
  Event_129197_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129197_Name = {
    Text = "Звёздное Царство 4@"
  },
  Event_129198_ChoiceDesc1 = {
    Text = "[Слушать печаль] Выбрать 1 из 3 командных карт, получить гриф: «(EnchantConfig.Arg1)», повторить 2 раза, заразить «(Skill.Arg2)», повторить 2 раза"
  },
  Event_129198_ChoiceDesc2 = {
    Text = "\"Слушай радость\"За каждое пробуждающее тело с очагом ярости 50 и выше — 15 чёрных печатей"
  },
  Event_129198_ChoiceDesc3 = {
    Text = "[Уйти] Получить гриф 3 на выбор дважды"
  },
  Event_129198_Desc = {
    Text = "Мелодия, полная лирики, радости и печали... Звучит в пространстве мистического мира, трудно определить её Генезис. \n Это соната, вытекающая из звуков призрачного корабля, или же это ночная фантазия, связанная в мистическом мире?"
  },
  Event_129198_Name = {
    Text = "Безымянное эхо"
  },
  Event_129199_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129199_Name = {
    Text = "Звёздное Царство 1@"
  },
  Event_129200_ChoiceDesc1 = {
    Text = "[Открыть конверт]получает Золотая реликвия「(RelicConfig.Arg1)», заразится「(Skill.Arg2)」"
  },
  Event_129200_ChoiceDesc2 = {
    Text = "[Прочитать] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)] дважды"
  },
  Event_129200_ChoiceDesc3 = {
    Text = "[Вернуть на место] получает 50 Черная печать"
  },
  Event_129200_Desc = {
    Text = "В уголке, не привлекающем никого, валялась записка.\nМногое на письме уже неразборчиво, но лишь одно слово. Проникает через бумагу.\nЭто слово - «Матушка»."
  },
  Event_129200_Name = {
    Text = "Угасающие мысли"
  },
  Event_129201_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129201_Name = {
    Text = "Звёздное Царство 4@"
  },
  Event_129202_ChoiceDesc1 = {
    Text = "[Внимательно слушать] Выбрать 1 из 3 командных карт, получить гриф: «(EnchantConfig.Arg1)», повторить 2 раза, заразить «(Skill.Arg2)», повторить 2 раза"
  },
  Event_129202_ChoiceDesc2 = {
    Text = "\"Закрыть уши\"За каждого пробуждающего тела с очагом ярости 50 и выше, получить 15 чёрных печатей"
  },
  Event_129202_ChoiceDesc3 = {
    Text = "[Осмотреть] Получить гриф на выбор из 3, повторить 2 раза"
  },
  Event_129202_Desc = {
    Text = "Когда вы вошли на этаж с останками, в пустом заброшенном заводе неожиданно раздался приятный звук динь-дон, мелодия пианино контрастировала с ржавыми сталелитейными развалинами."
  },
  Event_129202_Name = {
    Text = "Жуткая гамма"
  },
  Event_129203_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129203_Name = {
    Text = "Забвение третья глава@"
  },
  Event_129204_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129204_Name = {
    Text = "Забвение глава 6@"
  },
  Event_129205_ChoiceDesc1 = {
    Text = "\"Отпусти её\"получить проклятое создание\"(RelicConfig.Arg1)\", инфекция\"(Skill.Arg2)\""
  },
  Event_129205_ChoiceDesc2 = {
    Text = "[Помочь ей] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)] дважды"
  },
  Event_129205_ChoiceDesc3 = {
    Text = "\"Я хочу идти своим путём\" Вы получили 50 чёрных печатей"
  },
  Event_129205_Desc = {
    Text = "Три фигуры преградили тебе путь. \n\"Ты можешь её освободить,\"сказала фигура, держащая игрушечного медведя, покрытого растворенной лавой, \"она просто испугана, а не зла. Она не хочет никому причинять вред.\"\n\"Ты можешь ей помочь,\"сказала фигура, держащая изящно упакованные конфеты, \"ты можешь сделать то, что она не может, ты можешь положить этому Конец.\"\n\"Тебе не обязательно нас слушать,\"сказала фигура с пустыми руками, \"у тебя есть свой путь.\""
  },
  Event_129205_Name = {
    Text = "Разветвлённая тропинка"
  },
  Event_129206_ChoiceDesc1 = {
    Text = "[Покормить крыс]получить серебряное создание «(RelicConfig.Arg1)», выбрать 1 симптом заражения"
  },
  Event_129206_ChoiceDesc2 = {
    Text = "[Прогнать крыс] Выбрать 1 из 3 командных карт, чтобы получить гриф: «(EnchantConfig.Arg1)», повторить 2 раза, заразиться «(Skill.Arg2)», повторить 2 раза"
  },
  Event_129206_ChoiceDesc3 = {
    Text = "[Игнорировать крыс] получить 25 чёрных печатей"
  },
  Event_129206_Desc = {
    Text = "Всё на этом корабле пребывает в круговороте перерождений.\nТе мерзкие, покрытые грязным пухом маленькие создания, что промышляют на борту, тоже не могут избежать этой участи.\nРаз за разом, цикл за циклом, они пожирают всё, что видят, но так и не могут насытиться.\n«Так… голодно…»\nСтаи крыс издают болезненный пронзительный визг.\nБесконечные перерождения довели их до невыносимого голода — они должны что-нибудь съесть.\nНемедленно, сейчас же!"
  },
  Event_129206_Name = {
    Text = "Голодная стая крыс"
  },
  Event_129207_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129207_Name = {
    Text = "Забвение глава 8@"
  },
  Event_129208_ChoiceDesc1 = {
    Text = "[Прикоснуться к мозгу] Случайная 1 Командная карта получает Гриф: [(EnchantConfig.Arg1)] дважды"
  },
  Event_129208_ChoiceDesc2 = {
    Text = "[Коснуться сердца]Увеличивает Arg1 очков максимальной жизни, заражая「(Skill.Arg2)」"
  },
  Event_129208_Desc = {
    Text = "Ты входишь в серый зал, где никто не шепчет, и весы едва видны в черном тумане. \n Слева находится спокойный, как озеро, мозг, серебристые борозды которого мерцают слабым светом; справа — огненно-красное сердце, испускающее пар. \n Внезапно ты ощущаешь аромат, жажда разрастается, а разум сжимается в бескрайнем мраке. \n Ты протягиваешь руку."
  },
  Event_129208_Name = {
    Text = "Голодные игры"
  },
  Event_129209_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129209_Name = {
    Text = "Забвение глава 4@"
  },
  Event_129210_ChoiceDesc1 = {
    Text = "[Срубить тень] Выбрать 1 из 3 командных карт, получить гриф: «(EnchantConfig.Arg1)», повторить 2 раза, заразить «(Skill.Arg2)», повторить 2 раза"
  },
  Event_129210_ChoiceDesc2 = {
    Text = "[Раздавить зародыш] Выбрать 1 из 3 командных карт, получить гриф: «(EnchantConfig.Arg1)», повторить 2 раза, заразить «(Skill.Arg2)», повторить 2 раза"
  },
  Event_129210_ChoiceDesc3 = {
    Text = "\"Закрой глаза\"и получи 25 чёрных печатей"
  },
  Event_129210_Desc = {
    Text = "В замешательстве ты видишь людей, которых когда-то встречал среди арамеев, приближающихся к тебе. \n Они смеются и приглашают тебя выпить, потанцевать и отведать угощений. \n Затем их Каро слоями облезают, а упавшие на землю продолжают извиваться, вырастая в новые эмбрионы. \n Они протягивают к тебе руки, приглашая тебя присоединиться к безумию мяса и новорождённых."
  },
  Event_129210_Name = {
    Text = "Тени прошлого"
  },
  Event_129211_ChoiceDesc1 = {
    Text = "[Кормление их]получает Серебряная реликвия「(RelicConfig.Arg1)», выбирает заразиться 1 раз Симптомом"
  },
  Event_129211_ChoiceDesc2 = {
    Text = "[Не обращать внимания] Выбрать 1 из 3 командных карт, получить гриф: «(EnchantConfig.Arg1)» дважды, заразить «(Skill.Arg2)» дважды"
  },
  Event_129211_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_129211_Desc = {
    Text = "Жители приходят и уходят, а стая крыс остается на долгое время. \n В сравнении с людьми, они настоящие \"коренные Граждане\" этого замка. \n Но они не возражают против присутствия людей. \n Потому что эти мягкие, белые, уродливые существа будут подкармливать их такими же мягкими, белыми, уродливыми существами. \n \"А ты, уродливое создание, к какому виду принадлежишь?\""
  },
  Event_129211_Name = {
    Text = "Тайна старинного замка"
  },
  Event_129212_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129212_Name = {
    Text = "Забвение Глава 5@"
  },
  Event_129213_ChoiceDesc1 = {
    Text = "\"Различение мужского звука\"Получите 3 случайные карты команды из колоды и выберите 1 для копирования"
  },
  Event_129213_ChoiceDesc2 = {
    Text = "[Распознать голос женщины] Выбрать 1 из 3 командных карт, получить гриф: «(EnchantConfig.Arg1)», повторить 2 раза, заразить «(Skill.Arg2)», повторить 2 раза"
  },
  Event_129213_ChoiceDesc3 = {
    Text = "\"Различение звука старика\"получить 25 чёрных печатей"
  },
  Event_129213_Desc = {
    Text = "Ты одиноко стоишь в тёмном болоте.\nВ смутном состоянии ты слышишь, как хаотичное шептание, как прилив, накатывает на тебя: некоторые из них исходят от стариков, достигших преклонного возраста, некоторые — от детей, едва начинающих говорить, некоторые — от тревожных женщин, некоторые — от мужчин, охваченных необъяснимым страхом..."
  },
  Event_129213_Name = {
    Text = "Предсмертный Бред"
  },
  Event_129214_ChoiceDesc1 = {
    Text = "[Осмотреться внимательно] Получить Гриф на выбор из 3 дважды"
  },
  Event_129214_ChoiceDesc2 = {
    Text = "[Сорвать плакат] Случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg1)» дважды, заразиться «(Skill.Arg2)» дважды"
  },
  Event_129214_Desc = {
    Text = "Свечной подсвечник, который можно увидеть повсюду в музее восковых фигур.\nВ нездоровом оранжевом свете вы замечаете нарисованный плакат на стене."
  },
  Event_129214_Name = {
    Text = "Смех во тьме"
  },
  Event_129215_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129215_Name = {
    Text = "Забвение глава 4@"
  },
  Event_129216_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129216_Name = {
    Text = "Забвение глава 7@"
  },
  Event_129217_ChoiceDesc1 = {
    Text = "\"взор\" получает Серебряная реликвия \"(RelicConfig.Arg1)\", инфекция \"(Skill.Arg2)\""
  },
  Event_129217_ChoiceDesc2 = {
    Text = "[Игнорировать] Получить гриф на выбор из 3, повторить 2 раза"
  },
  Event_129217_Desc = {
    Text = "Арамеи на коленях в песчаной буре.\nШторм бьёт их тела, песчинки сметают их Преданность.\nВ вихре песка, кажется, множество гигантских глаз смотрят на искажённую Землю."
  },
  Event_129217_Name = {
    Text = "Песчаный гигант"
  },
  Event_129218_ChoiceDesc1 = {
    Text = "[Прогнать Бабочку] Случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg1)» дважды, заражает «(Skill.Arg2)» дважды"
  },
  Event_129218_ChoiceDesc2 = {
    Text = "[Выслушать желание] Выбрать 1 из 3 Командных карт, которая получает Гриф: [(EnchantConfig.Arg1)] дважды"
  },
  Event_129218_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_129218_Desc = {
    Text = "Маленькая Глава о бабочке тоже имеет множество мечт.\nЭти мечты разбросаны по цветочным полям, больничным палатам и полным мяса и крови @2алтарям.\nИ вот, она наконец дождалась человека, к которому привязалась, не знаешь ли ты, готов ли ты выслушать её маленькое, маленькое желание."
  },
  Event_129218_Name = {
    Text = "Сон чешуекрылого"
  },
  Event_129219_ChoiceDesc1 = {
    Text = "[Следовать указанию] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)», повторить 2 раза, заражает «(Skill.Arg2)», повторить 2 раза"
  },
  Event_129219_ChoiceDesc2 = {
    Text = "[Игнорировать указание] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)», повторить 2 раза, заражает «(Skill.Arg2)», повторить 2 раза"
  },
  Event_129219_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_129219_Desc = {
    Text = "Празднество уже началось.\nПод пламенем духов и молитвами крови бесчисленные души верующих обратились в маяки —\nПризрачные духи рассеялись вокруг тебя, словно путеводные феи, мерцая светом в ожидании твоего выбора."
  },
  Event_129219_Name = {
    Text = "Маяк душ"
  },
  Event_129220_ChoiceDesc1 = {
    Text = "[Игнорировать звонок] Получить Улучш. гриф на выбор 1 из 3 дважды"
  },
  Event_129220_ChoiceDesc2 = {
    Text = "[Поднятие слуха]получает золотую реликвию「(RelicConfig.Arg1)», Погружение「(Skill.Arg2)」"
  },
  Event_129220_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_129220_Desc = {
    Text = "Она не должна была звенеть — тот телефон, свернувшийся за полотном. \n Провода трубки переплетены вокруг массивного корпуса, словно ржавая пуповина, кажется, тянущаяся из твоего мозга. \n Ты внимательно различаешь частоту вибрации, странный звук напоминает сюрреалистическое искусство Пикмана."
  },
  Event_129220_Name = {
    Text = "Пропущенный звонок"
  },
  Event_129221_ChoiceDesc1 = {
    Text = "[У нас всё хорошо] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)» дважды, заразиться «(Skill.Arg2)» дважды"
  },
  Event_129221_ChoiceDesc2 = {
    Text = "[Кто ты?] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)» дважды, заразиться «(Skill.Arg2)» дважды"
  },
  Event_129221_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_129221_Desc = {
    Text = "Пишущая машинка резко выплюнула чернила, на ней было слишком много восклицательных знаков. \n\"Долл, ты в порядке??? Почему Страж исчез, а ты тоже исчезла!!! Пожалуйста, ответь, если все в порядке!!! Если это продолжится, Уильям останется без волос!!!\""
  },
  Event_129221_Name = {
    Text = "Экстренная связь"
  },
  Event_129222_ChoiceDesc1 = {
    Text = "\"Срезать красную ленту\" удалить 1 карту команды, получить Arg1 чёрную печать"
  },
  Event_129222_ChoiceDesc2 = {
    Text = "\"Противостояние\" копирует 1 Карту команды, заражает \"(Skill.Arg1)\""
  },
  Event_129222_ChoiceDesc3 = {
    Text = "[Призыв Рамоны] Выбрать 1 из 3 командных карт, получить гриф: [(EnchantConfig.Arg1)], повторить 2 раза"
  },
  Event_129222_Desc = {
    Text = "Касия бросила красную ленту, и в мгновение ока она обвилась вокруг твоего чемодана."
  },
  Event_129222_Name = {
    Text = "Переплетённый шёлк"
  },
  Event_129223_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129223_Name = {
    Text = "Забвение глава 6@"
  },
  Event_129224_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129224_Name = {
    Text = "Глава 3 звёзд@"
  },
  Event_129225_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129225_Name = {
    Text = "Забвение третья глава@"
  },
  Event_129226_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129226_Name = {
    Text = "Забвение глава 4@"
  },
  Event_129227_ChoiceDesc1 = {
    Text = "[Отогнать взмахом руки] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)» дважды, заражает «(Skill.Arg2)» дважды"
  },
  Event_129227_ChoiceDesc2 = {
    Text = "\"Разрешить пребывание\" получить Серебряная реликвия \"(RelicConfig.Arg1)\", инфицирование \"(Skill.Arg2)\""
  },
  Event_129227_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_129227_Desc = {
    Text = "Из темноты донёсся тихий звук.\nЭто Глава о бабочке вежливо спрашивала.\n«Можно мне опуститься на твою ладонь?»\n«Я просто очень устала и хочу немного отдохнуть...»\nТак спрашивая, Глава о бабочке пролетела сквозь тьму и закружилась перед тобой.\nЧёрная слизь капала с её крыльев — дар тьмы, полученный бабочкой при пересечении мрака."
  },
  Event_129227_Name = {
    Text = "Просьба бабочки"
  },
  Event_129228_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129228_Name = {
    Text = "Забвение глава 7@"
  },
  Event_129229_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129229_Name = {
    Text = "Забвение глава 7@"
  },
  Event_129230_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129230_Name = {
    Text = "Забвение глава 1@"
  },
  Event_129231_ChoiceDesc1 = {
    Text = "\"распознать текст песни\"получить серебряное создание\"(RelicConfig.Arg1)\", Погружение\"(Skill.Arg2)\""
  },
  Event_129231_ChoiceDesc2 = {
    Text = "[Тихо напевать] Получить гриф на выбор из 3, повторить 2 раза"
  },
  Event_129231_Desc = {
    Text = "Древняя Песня лодочника звучит в мистическом мире. \n Память, застрявшая в мистическом мире, поёт на языке, который ты никогда не слышал, о волнах, небе и крепком алкоголе."
  },
  Event_129231_Name = {
    Text = "Морская баллада"
  },
  Event_129232_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129232_Name = {
    Text = "Забвение глава 8@"
  },
  Event_129233_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129233_Name = {
    Text = "Звёздное Царство 1@"
  },
  Event_129234_ChoiceDesc1 = {
    Text = "[Порезать ладонь] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)» дважды, заражает «(Skill.Arg2)» дважды"
  },
  Event_129234_ChoiceDesc2 = {
    Text = "[Принятие роста]получает серебряную реликвию「(RelicConfig.Arg1)», Погружение「(Skill.Arg2)」"
  },
  Event_129234_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_129234_Desc = {
    Text = "Эта Глава о бабочке не прилетела, а медленно выросла из твоей ладони. \nСначала ты думал, что это просто пот, но между пальцами увидел черную жидкость, тихо просачивающуюся, как рефлюкс, конденсирующуюся в холодные и пульсирующие крылья. \nКаждое движение вызывает рябь в твоей крови."
  },
  Event_129234_Name = {
    Text = "Паразит"
  },
  Event_129235_ChoiceDesc1 = {
    Text = "[Продолжить листать] Случайная 1 Командная карта получает Гриф: [(EnchantConfig.Arg1)] дважды"
  },
  Event_129235_ChoiceDesc2 = {
    Text = "\"Покинуть\" повышает максимальное здоровье на Arg1 единиц, наносит Эффект \"(Skill.Arg2)\""
  },
  Event_129235_Desc = {
    Text = "Весы для взвешивания. \n За ними безчисленные органы погружены в красный формалин. \n Они аккуратно сложены на полках. \n Ты поднимаешь лежащий рядом блокнот и просматриваешь: \n \"Сердце: 8 унций, мозг: 50 унций...\""
  },
  Event_129235_Name = {
    Text = "Регистрация органов"
  },
  Event_129236_ChoiceDesc1 = {
    Text = "\"Обходным путём\"удалить одну карту команды, получить Arg1 чёрную печать"
  },
  Event_129236_ChoiceDesc2 = {
    Text = "\"спросить причину затопления\" скопировать 1 карту команды, применить Эффект \"(Skill.Arg1)\""
  },
  Event_129236_ChoiceDesc3 = {
    Text = "[Поздороваться с членом экипажа] Выбрать 1 из 3 командных карт, получить гриф: [(EnchantConfig.Arg1)], повторить 2 раза"
  },
  Event_129236_Desc = {
    Text = "Идя по пути в машинное отделение, вы снова встретили несколько \"памятей\", застрявших в мистическом мире. \n Они не призраки, а лишь забота капитана Элтона о ушедших членах экипажа."
  },
  Event_129236_Name = {
    Text = "Владелец Сона-Нила"
  },
  Event_129237_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129237_Name = {
    Text = "Забвение третья глава@"
  },
  Event_129238_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129238_Name = {
    Text = "Звёздное Царство 1@"
  },
  Event_129239_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129239_Name = {
    Text = "Забвение глава 6@"
  },
  Event_129240_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129240_Name = {
    Text = "Забвение Глава 5@"
  },
  Event_129241_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129241_Name = {
    Text = "Звёздное Царство 4@"
  },
  Event_129242_ChoiceDesc1 = {
    Text = "[Сыграть для него] Выбрать 1 из 3 командных карт, получить гриф: «(EnchantConfig.Arg1)» дважды, заразить «(Skill.Arg2)» дважды"
  },
  Event_129242_ChoiceDesc2 = {
    Text = "\"Слушая звуки арфы\" за каждое пробуждающее тело с очагом ярости 50 и выше получите 15 чёрных печатей"
  },
  Event_129242_ChoiceDesc3 = {
    Text = "[Уйти] Получить гриф 3 на выбор дважды"
  },
  Event_129242_Desc = {
    Text = "\"Дорогой Джон: \n В последнее время я вдруг осознал, что с тех пор, как ты в последний раз играл для нас на пианино, прошло уже несколько лет. \n Мне 81 год, и с возрастом я все больше осознаю ценность воспоминаний о молодости. \n Если ты получишь это письмо, пожалуйста, в следующий раз, когда будешь проезжать мимо Лентиниена, остановись перед моей квартирой и сыграй для меня мелодию.\""
  },
  Event_129242_Name = {
    Text = "Соната сожаления"
  },
  Event_129243_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129243_Name = {
    Text = "Глава 3 звёзд@"
  },
  Event_129244_ChoiceDesc1 = {
    Text = "[Сказать, что нет кошелька] Получить Гриф на выбор из 3 дважды"
  },
  Event_129244_ChoiceDesc2 = {
    Text = "[Разорвать сеть] 1 случайная Командная карта получает Гриф: «(EnchantConfig.Arg1)» дважды, заразиться «(Skill.Arg2)» дважды"
  },
  Event_129244_Desc = {
    Text = "Оранжево-желтая паутина тихо парит в воздухе, её дыры редки, и она далеко не так изящна, как дальний родственник, обитающий у корней стены. \n Ты не можешь удержаться и протягиваешь руку, хрупкая паутина мгновенно растворяется, и смех детей звучит у тебя за ухом. \n \"Золотые, серебряные, желтые, красные, все кошельки — наши!\""
  },
  Event_129244_Name = {
    Text = "Блуждающая сеть"
  },
  Event_129245_ChoiceDesc1 = {
    Text = "[Выбрать эмоциональный] восстанавливает Arg1 очков Жизни"
  },
  Event_129245_ChoiceDesc2 = {
    Text = "[Сохранять рассудок] Случайная 1 Командная карта получает Гриф: [(EnchantConfig.Arg1)] дважды"
  },
  Event_129245_ChoiceDesc3 = {
    Text = "[Отказаться выбирать] получает 25 Черная печать"
  },
  Event_129245_Desc = {
    Text = "\"Выбирай, выбирай.\"\nВ безумно мчащейся тьме раздаются бесчисленные шёпоты.\nЭтот голос мягкий и гипнотический, кажется, наполнен бесконечной магией, вызывая у тебя некое безумное видение.\nТвой мозг погружается в безумие, извиваясь и покидая тело, а сердце, похоже, обрело некое сознание, взывая к тебе с криком.\n\"Выбирай, выбирай.\"\n\"Удержание разум или чувства, ты должен сделать выбор.\""
  },
  Event_129245_Name = {
    Text = "Плата человечности"
  },
  Event_129246_ChoiceDesc1 = {
    Text = "\"Уничтожить Жертва\"получить проклятое создание\"(RelicConfig.Arg1)\", инфицировать\"(Skill.Arg2)\""
  },
  Event_129246_ChoiceDesc2 = {
    Text = "[Развязать верёвку] Выбрать 1 из 3 командных карт, получить гриф: [(EnchantConfig.Arg1)], повторить 2 раза"
  },
  Event_129246_ChoiceDesc3 = {
    Text = "\"Продолжить вперёд\"получить 50 чёрных печатей"
  },
  Event_129246_Desc = {
    Text = "Трое арамеев были связаны на возвышении. \n На их телах появились темные коры, которые ты когда-то видел на детях, и они что-то бормочут."
  },
  Event_129246_Name = {
    Text = "Три жертвенных дара"
  },
  Event_129247_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129247_Name = {
    Text = "Глава 3 звёзд@"
  },
  Event_129248_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129248_Name = {
    Text = "Забвение глава 6@"
  },
  Event_129249_ChoiceDesc1 = {
    Text = "\"Стремление вперёд\"Удалить 1 карту команды, получить Arg1 чёрную печать"
  },
  Event_129249_ChoiceDesc2 = {
    Text = "\"Разрыв нить\"Скопируйте одну карту команды, Погружение\"(Skill.Arg1)\""
  },
  Event_129249_ChoiceDesc3 = {
    Text = "[Сдержаться] Выбрать 1 из 3 командных карт, получить гриф: [(EnchantConfig.Arg1)], повторить 2 раза"
  },
  Event_129249_Desc = {
    Text = "Тебя толкают вперёд на протяжении всего пути, и все твои выборы управляются невидимыми нитями. \n Ты стараешься двигать руками, пытаясь ухватить всё, что тебе важно. \n Судьба мира висит на кончиках твоих пальцев. \n Бесчисленные нити обвивают тебя, связывая всё твоё тело."
  },
  Event_129249_Name = {
    Text = "Руки куклы"
  },
  Event_129250_ChoiceDesc1 = {
    Text = "[Спросить у него дорогу] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)» дважды, заразиться «(Skill.Arg2)» дважды"
  },
  Event_129250_ChoiceDesc2 = {
    Text = "[Уйти от него] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_129250_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_129250_Desc = {
    Text = "Тень стоит под тонким фонарём. \n \"Не могли бы вы одолжить Искра, сэр?\" \n У тебя нет привычки использовать @2, но ты не против немного \"магии\". \n С твоей помощью Чёрная Чёрная Чёрная Чёрная тень зажжёт @2 и погрузит его в невидимый чёрный Мальстрём. \n Через некоторое время ты увидишь, как белый дым начинает подниматься. \n \"Ах——\" \n Тень издаёт довольный вздох."
  },
  Event_129250_Name = {
    Text = "Силуэт под фонарём"
  },
  Event_129251_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129251_Name = {
    Text = "Забвение глава 1@"
  },
  Event_129252_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129252_Name = {
    Text = "Забвение глава 8@"
  },
  Event_129253_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129253_Name = {
    Text = "Забвение третья глава@"
  },
  Event_129254_ChoiceDesc1 = {
    Text = "[Принять Фантазм] Случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg1)» дважды, заразиться «(Skill.Arg2)» дважды"
  },
  Event_129254_ChoiceDesc2 = {
    Text = "[Отрицать Фантазм] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)] дважды"
  },
  Event_129254_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_129254_Desc = {
    Text = "Под массивным тёмным железным мостом, на безмолвном речном побережье, заросшем камышами, вдруг выпорхнула сверкающая Глава о бабочке. \n Бабочка легко приземлилась на твою ладонь, гнетущий вой умолк, сменившись гулом поезда, проезжающего по ржавым стальным конструкциям, треском горящего угля, металлическим скрежетом вращающихся осей..."
  },
  Event_129254_Name = {
    Text = "Иллюзия железной дороги"
  },
  Event_129255_ChoiceDesc1 = {
    Text = "[Выбрать отказ] удаляет 1 карту приказа, получает Arg1 Черная печать"
  },
  Event_129255_ChoiceDesc2 = {
    Text = "[Выбрать подчинение]копирует 1 карту приказа, заражается「(Skill.Arg1)」"
  },
  Event_129255_ChoiceDesc3 = {
    Text = "[Выбрать объятие] Выбрать 1 из 3 Командных карт, которая получает Гриф: [(EnchantConfig.Arg1)] дважды"
  },
  Event_129255_Desc = {
    Text = "\"Я — птица в клетке, запертая в дворе, полном множества комнат.\"\nВ темноте бродят неясные тени, это навязчивые идеи, оставленные ушедшими. \n\"Говорят, это Психиатрическая больница, но я знаю, что это особая клетка для людей, которые не хотят подчиняться социальным правилам — свободные птицы.\"\n\"Но если птица не может летать, можно ли её всё ещё называть птицей?\"\nНавязчивые идеи приближаются к тебе, умоляя о искуплении. \n\"Пожалуйста, сломай мои крылья, я устал от полёта.\""
  },
  Event_129255_Name = {
    Text = "Пустой человек"
  },
  Event_129256_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129256_Name = {
    Text = "Забвение Глава 2@"
  },
  Event_129257_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129257_Name = {
    Text = "Глава 2 Звёзд@"
  },
  Event_129258_ChoiceDesc1 = {
    Text = "[Освободить бабочку] Выбрать 1 из 3 командных карт, получить гриф: «(EnchantConfig.Arg1)», повторить 2 раза, заразить «(Skill.Arg2)», повторить 2 раза"
  },
  Event_129258_ChoiceDesc2 = {
    Text = "\"Стать бабочкой\" получает серебряное создание \"(RelicConfig.Arg1)\", применяет Эффект \"(Skill.Arg2)\""
  },
  Event_129258_ChoiceDesc3 = {
    Text = "\"Глотание обратно в живот\"25 чёрных печатей получено"
  },
  Event_129258_Desc = {
    Text = "Этой ночью произошло слишком много событий. \n АТК на причал, призрачный грузовой корабль, Плаватель морей, Тулу, Мёрфи, Рамона... Всё это вертится в вихре, перемешиваясь в овсянку, подаваемую в ресторане Мисаг в Часть 7 утра. \n Я хотел задать вопрос перед пробуждённым, но не знал, как его задать, словно что-то застряло в горле — или, можно сказать, бабочки в животе."
  },
  Event_129258_Name = {
    Text = "Эффект бабочки"
  },
  Event_129259_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129259_Name = {
    Text = "Забвение глава 8@"
  },
  Event_129260_ChoiceDesc1 = {
    Text = "[Позволить остаться] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)» дважды, заразиться «(Skill.Arg2)» дважды"
  },
  Event_129260_ChoiceDesc2 = {
    Text = "\"махать рукой, чтобы прогнать\"получить серебряное создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_129260_ChoiceDesc3 = {
    Text = "\"Встреча с бабочкой\" получить 25 чёрных печатей"
  },
  Event_129260_Desc = {
    Text = "Вы бродите по санаторию, где свирепствует холодный ветер, и вдруг к вам приближается черная Глава о бабочке, которая не должна существовать в это время года. \n На крыльях бабочки тянется черная слизь, она качаясь пролетает мимо, слои черной жидкости, вытекающей из крыльев, после застывания сдуваются ветром. \n Она устала лететь и приземлилась на кончик твоего пальца."
  },
  Event_129260_Name = {
    Text = "Что не должно существовать"
  },
  Event_129261_ChoiceDesc1 = {
    Text = "[Вспомнить прошлое] Дважды получить улучш. гриф на выбор из трёх"
  },
  Event_129261_ChoiceDesc2 = {
    Text = "[Заглянуть в будущее]получено Золотая реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_129261_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_129261_Desc = {
    Text = "Ничто в мире не может оставаться неизменным.\nДаже рай, созданный Богиней-Матерью, не исключение.\nВ краткий миг ты увидел нечто сквозь пространственно-временной разлом.\nПрошлое, настоящее, будущее переплетаются в этой испещрённой трещинами расщелине, непрестанно меняясь.\nОжидая твоего любопытного взгляда."
  },
  Event_129261_Name = {
    Text = "Пространственно-временной разлом"
  },
  Event_129262_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129262_Name = {
    Text = "Забвение глава 7@"
  },
  Event_129263_ChoiceDesc1 = {
    Text = "[Игнорировать это] Получить Гриф на выбор 1 из 3 дважды"
  },
  Event_129263_ChoiceDesc2 = {
    Text = "[Прикоснуться к этому] Случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg1)» дважды, заражает «(Skill.Arg2)» дважды"
  },
  Event_129263_Desc = {
    Text = "Странный объект, похожий на споры, привлёк твоё внимание. \n Он напоминает тонкого медузу, состоящую из мяса и крови, а также нервные волокна, хранящие сигналы в глубинах мозга. \n \"Прикоснись ко мне.\" Он безмолвно искушает тебя, \"Я покажу тебе жестокую память.\""
  },
  Event_129263_Name = {
    Text = "Глубокая память"
  },
  Event_129264_ChoiceDesc1 = {
    Text = "[Погрузиться в фантазии] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)» дважды, заражает «(Skill.Arg2)» дважды"
  },
  Event_129264_ChoiceDesc2 = {
    Text = "[Удержание рассудок] За каждого пробуждённого с уровнем безумия 50 и выше получить 15 чёрных печатей"
  },
  Event_129264_ChoiceDesc3 = {
    Text = "[Уйти силой] Получить Гриф на выбор 1 из 3, повторить 2 раза"
  },
  Event_129264_Desc = {
    Text = "Возможно, долгие сражения вызвали у тебя помутнение, а может, твой мозг просто предал твоё тело.\nНекое чувство невесомости возникло в твоём сознании.\nВ одно мгновение твой разум превратился в калейдоскоп — яркий, пёстрый, мерцающий всеми цветами радуги.\nБесчисленные вдохновения, наваждения и безумные фантазии хлынули в мозг, заполняя каждый уголок его извилин.\nЕсли так продолжится, твою голову скоро разорвёт от всего этого хаоса."
  },
  Event_129264_Name = {
    Text = "Калейдоскоп разума"
  },
  Event_129265_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129265_Name = {
    Text = "Забвение Глава 5@"
  },
  Event_129266_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129266_Name = {
    Text = "Забвение глава 4@"
  },
  Event_129267_ChoiceDesc1 = {
    Text = "[Слушать] Получить улучш. гриф на выбор из 3, повторить 2 раза"
  },
  Event_129267_ChoiceDesc2 = {
    Text = "\"Крик\" получил Золотая реликвия \"(RelicConfig.Arg1)\", заражён \"(Skill.Arg2)\""
  },
  Event_129267_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_129267_Desc = {
    Text = "С тех пор как произошёл инцидент, ты больше не получал новостей от партнёра. \n Бесчисленные попытки связи были сделаны, но они были как камень, упавший в море, без эха. \n В тот момент, когда ты уже не надеялся, устройство связи вдруг издало звук. \n Ты открыл чемодан и поднёс трубку к уху. \n \"Страж...\" \n В замешательстве ты услышал тот голос, который всегда так сильно скучал, как будто он доносился из далека, из-за слоя пустоты."
  },
  Event_129267_Name = {
    Text = "Эхо тоски"
  },
  Event_129268_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129268_Name = {
    Text = "Забвение глава 1@"
  },
  Event_129269_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129269_Name = {
    Text = "Звёздное Царство 1@"
  },
  Event_129270_ChoiceDesc1 = {
    Text = "\"Прямое Наблюдение за адским псом Генезис\"получить Золотая реликвия\"(RelicConfig.Arg1)\", заражено\"(Skill.Arg2)\""
  },
  Event_129270_ChoiceDesc2 = {
    Text = "[Сосредоточиться на бою] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)], повторить 2 раза"
  },
  Event_129270_Desc = {
    Text = "Контур адского пса меняется.\nЕго тело соединяется с трещинами в стене, создавая красивую и загадочную иллюзию."
  },
  Event_129270_Name = {
    Text = "От перспективы"
  },
  Event_129271_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129271_Name = {
    Text = "Забвение Глава 2@"
  },
  Event_129272_ChoiceDesc1 = {
    Text = "\"Соединение бумаги\" получает золотое создание \"(RelicConfig.Arg1)\", инфицировано \"(Skill.Arg2)\""
  },
  Event_129272_ChoiceDesc2 = {
    Text = "[Прочитать] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)] дважды"
  },
  Event_129272_ChoiceDesc3 = {
    Text = "\"Бросить его\" получить 50 чёрных печатей"
  },
  Event_129272_Desc = {
    Text = "С пожелтевшей страницы, выпавшей из-под рясы сектантов с фонарями, густо написаны странные тексты, некоторые из которых напоминают иероглифы, некоторые странно поднимаются вверх, а некоторые буквы даже накладываются Близкий Близкий Близкий Близкий друг на друга, лишь небольшое количество слов можно с трудом разобрать. \nЗаголовок: «@2 Рождение Святого Сына»"
  },
  Event_129272_Name = {
    Text = "Приказ·Вниз"
  },
  Event_129273_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129273_Name = {
    Text = "Забвение Глава 2@"
  },
  Event_129274_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129274_Name = {
    Text = "Глава 2 Звёзд@"
  },
  Event_129275_ChoiceDesc1 = {
    Text = "[Приготовиться к бою] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)», повторить 2 раза, заражает «(Skill.Arg2)», повторить 2 раза"
  },
  Event_129275_ChoiceDesc2 = {
    Text = "[Попытаться обойти] получить 25 чёрных печатей"
  },
  Event_129275_Desc = {
    Text = "В глубинах моря, куда ниспадает звёздный Погоня за светом, ступающие по морю затаились на тысячи лет.\nБескрайние воды были свидетелями их безумия, их терпения, а также их самой истовой веры в божество.\nНикто не в силах помешать великому пришествию божества.\nВсякий, кто встанет на пути, обратится в Пепел в гневе ступающих по морю."
  },
  Event_129275_Name = {
    Text = "Ожидание под звёздами"
  },
  Event_129276_ChoiceDesc1 = {
    Text = "Игрок получает Серебряная реликвия \"(RelicConfig.Arg1)\", подвергается заражению \"(Skill.Arg2)\""
  },
  Event_129276_ChoiceDesc2 = {
    Text = "[Закрыть крышку] Получить Гриф на выбор из 3 дважды"
  },
  Event_129276_Desc = {
    Text = "Пианино у стены открыто. У него пожелтевшие клавиши и треснувшие края, обнажающие древесину, но каждая клавиша тщательно вытерта. \n Оно является источником радости для многих людей."
  },
  Event_129276_Name = {
    Text = "Мелодия детства"
  },
  Event_129277_ChoiceDesc1 = {
    Text = "[Принять Фантазм] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)» дважды, заразиться «(Skill.Arg2)» дважды"
  },
  Event_129277_ChoiceDesc2 = {
    Text = "\"отрицание иллюзии\"получить создание из серебра \"(RelicConfig.Arg1)\", влияние \"(Skill.Arg2)\""
  },
  Event_129277_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_129277_Desc = {
    Text = "Под массивным тёмным железным мостом, на безмолвном речном побережье, заросшем камышами, вдруг выпорхнула сверкающая Глава о бабочке.\nБабочка легко приземлилась на твою ладонь, гнетущий вой умолк, сменившись размеренным криком рабочих, переносящих стальные балки, стуком молотков и звонким звуком сталкивающихся заклёпок..."
  },
  Event_129277_Name = {
    Text = "Иллюзия стального моста"
  },
  Event_129278_ChoiceDesc1 = {
    Text = "[Показать Проклятие] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)» дважды, заразиться «(Skill.Arg2)» дважды"
  },
  Event_129278_ChoiceDesc2 = {
    Text = "[Отвергнуть ворона] Получить Гриф на выбор из 3, повторить 2 раза"
  },
  Event_129278_ChoiceDesc3 = {
    Text = "\"игнорировать\""
  },
  Event_129278_Desc = {
    Text = "Чёрная и болезненная многоголовая ворона вылетела из чёрной мантии сектанта с фонарём и приземлилась на твоём плече. \n \"Видишь мою голову? Как только я попробую проклятие, у меня вырастет новая голова. Давай посмотрим, какое у тебя проклятие!\""
  },
  Event_129278_Name = {
    Text = "Проклятая ворона"
  },
  Event_129279_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129279_Name = {
    Text = "Забвение глава 7@"
  },
  Event_129280_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129280_Name = {
    Text = "Забвение третья глава@"
  },
  Event_129281_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129281_Name = {
    Text = "Забвение глава 4@"
  },
  Event_129282_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129282_Name = {
    Text = "Забвение Глава 2@"
  },
  Event_129283_ChoiceDesc1 = {
    Text = "[Заполнение] временный текст."
  },
  Event_129283_Name = {
    Text = "Глава 2 Звёзд@"
  },
  Event_129900_ChoiceDesc1 = {
    Text = "\"Погребение\"Лечение Arg2 очков жизни[ExDesc1], выбор 1 Карты команды удалить."
  },
  Event_129900_ChoiceDesc2 = {
    Text = "[Текст молитвы]получить Золотая реликвия «(RelicConfig.Arg1)», Погружение «(Skill.Arg2)»"
  },
  Event_129900_Desc = {
    Text = "Обломок бледной кости, частично погруженный в черную лаву растворения."
  },
  Event_129900_Name = {
    Text = "Выцветшие останки"
  },
  Event_130337_ChoiceDesc1 = {
    Text = "[Занять место]Поместить «Марионетку» в колоду."
  },
  Event_130337_Desc = {
    Text = "Стоило твоим ногам ступить на ступени театра, как взгляд уже не в силах оторваться от этой сцены.\nНити судьбы влекут бесчисленные истории, что кружатся здесь — прах минувшего, тени настоящего, туман грядущего — всё клубится перед рампой, не зная покоя.\nТы забыл, откуда пришёл и куда стремился; всё, что составляло твоё «я», растворилось в тени занавеса. В этот миг ты — безмолвный зритель в зале и пылающий актёр на подмостках.\nВесь смысл твоего существования схлопнулся в два следа: созерцать и играть."
  },
  Event_130337_Name = {
    Text = "Сцена судьбы"
  },
  Event_131264_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_131264_Desc = {
    Text = "Вы выбрали силу, выбрали непоколебимую веру и безудержную отвагу.\nНо… цена… Смысл существования цены в том, чтобы её принять, не так ли?"
  },
  Event_131264_Name = {
    Text = "Взгляд из прошлого"
  },
  Event_131265_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_131265_Desc = {
    Text = "Ты терпишь боль, пронизывающую разум, и крепко сжимаешь рассеивающиеся, разбитые воспоминания. Благодаря твоей мучительной стойкости трещины начинают затягиваться.\nТы ушёл, чтобы помнить, и сражаешься, чтобы помнить. Ты не позволишь ни одному воспоминанию покинуть тебя."
  },
  Event_131265_Name = {
    Text = "Разбитые воспоминания"
  },
  Event_131266_ChoiceDesc1 = {
    Text = "[Защитить воспоминания] Получить Очарование(выбор 1 из 3)"
  },
  Event_131266_ChoiceDesc2 = {
    Text = "[Остановить разлом]Выберите 1 из 3 командных карт, чтобы получить Очарование: «(EnchantConfig.Arg1)», Погружение «(Skill.Arg2)»"
  },
  Event_131266_Desc = {
    Text = "Ты никогда не сомневался в своих воспоминаниях. Они были тёплыми, прочными — твоей самой надёжной гаванью и самым драгоценным сокровищем.\nНо теперь, под воздействием Бездны, в тех воспоминаниях начали появляться хаотичные трещины."
  },
  Event_131266_Name = {
    Text = "Разбитые воспоминания"
  },
  Event_131267_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_131267_Desc = {
    Text = "Духовная Огромная Огромная сила хлынула в разум, залатывая ужасающие трещины. Ты приложил все усилия и наконец восстановил целостность разломов.\nТы ушёл, чтобы помнить, и сражаешься, чтобы помнить. Ты не позволишь ни одному воспоминанию покинуть тебя."
  },
  Event_131267_Name = {
    Text = "Разбитые воспоминания"
  },
  Event_131268_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_131268_Desc = {
    Text = "«У-у-у-у… Ха-ха-ха-ха!!»\nНикто не понял твоих расспросов — они ответили рыданиями и пронзительным хохотом."
  },
  Event_131268_Name = {
    Text = "Покинутые"
  },
  Event_131269_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_131269_Desc = {
    Text = "Вы обращаете к ним ответный взгляд. Нити приходят в движение, нежный взор заключает воспоминания в объятия.\nТы молча смотришь на ту, кто управляет судьбой. Если бы всё можно было начать сначала, какой выбор она бы сделала?"
  },
  Event_131269_Name = {
    Text = "Взгляд из прошлого"
  },
  Event_131270_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_131270_Desc = {
    Text = "«У-у-у-у… Ха-ха-ха-ха!!»\nРыдания и пронзительный хохот постепенно рассеялись перед тобой. Ни одна душа не причинила тебе вреда — они давно привыкли быть незамеченными."
  },
  Event_131270_Name = {
    Text = "Покинутые"
  },
  Event_131271_ChoiceDesc1 = {
    Text = "[Вглядеться в воспоминания]Получить Золотая реликвия «(RelicConfig.Arg1)», Погружение «(Skill.Arg2)»"
  },
  Event_131271_ChoiceDesc2 = {
    Text = "[Забыть воспоминания]Случайно пробудить 2 пробуждённых, Погружение дважды «(Skill.Arg1)»"
  },
  Event_131271_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_131271_Desc = {
    Text = "Внутри тела девочки ты слышишь звук разбивающихся сосудов. Воспоминания покидают свои вместилища и приходят к вам.\nДетские товарищи по играм, подарки родителей, чистейшие фантазии о белых облаках и птицах, идеалы, белоснежные как небо… Все воспоминания открывают глаза и тихо смотрят на вас.\nОни вопрошают. Они плачут. Они ждут."
  },
  Event_131271_Name = {
    Text = "Взгляд из прошлого"
  },
  Event_131272_ChoiceDesc1 = {
    Text = "[Спросить] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_131272_ChoiceDesc2 = {
    Text = "[Игнорировать] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_131272_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_131272_Desc = {
    Text = "Пронзительные вопли раздаются у тебя в ушах, страдающие души рвут свои лица и тела прямо перед тобой…\nКто они? Узники Бездны? Отвергнутые судьбой? Погребённые воспоминания?"
  },
  Event_131272_Name = {
    Text = "Покинутые"
  },
  Event_133380_ChoiceDesc1 = {
    Text = "\"Подтвердить\""
  },
  Event_133380_Desc = {
    Text = "Ты опустился в предназначенное тебе бархатное кресло, и алый Занавес опускается бесшумно раздвинулся.\nДорогой зритель, сцена ответит на твои ожидания.\nИсполнитель главной роли этой пьесы уже вышел на сцену."
  },
  Event_133380_Name = {
    Text = "Сцена судьбы"
  },
  Event_141995_ChoiceDesc1 = {
    Text = "[Простая попытка] Удалить до 5 произвольных Карт"
  },
  Event_141995_ChoiceDesc2 = {
    Text = "[Предоставить ему исследование] Случайно удалить 5 Командных карт, получить Благословенную реликвию [(RelicConfig.Arg1)]."
  },
  Event_141995_ChoiceDesc3 = {
    Text = "[Обратное мышление?] Выбрать до двух Пробуждённых, создать полный набор их базовых Карт и поместить в колоду"
  },
  Event_141995_Desc = {
    Text = "Ты вышел на площадь, где множество людей куда-то спешат — быть может, здесь найдётся что-нибудь интересное.\nТы постучал в дверь комнаты с тусклым жёлтым светом, и оттуда выглянул человек в облике исследователя. Ты заметил множество незнакомых научных приборов; он усадил тебя и представился «эволюционистом». С лицом, пылающим Безумием, он настойчиво расхваливал тебе свой «научный метод».\n«Лишь удалив скучные излишки человеческой природы, можно встать на истинный Путь эволюции!»"
  },
  Event_141995_Name = {
    Text = "Эволюционист"
  },
  Event_141996_ChoiceDesc1 = {
    Text = "[Тренировка на атаку] Добавить случайный Гриф ко всем Базовым ударам без Грифа"
  },
  Event_141996_ChoiceDesc2 = {
    Text = "[Тренировка на защиту] Добавить случайный Гриф ко всем Базовым защитам без Грифа"
  },
  Event_141996_ChoiceDesc3 = {
    Text = "[Тренироваться не щадя себя] Добавить случайный Гриф к случайным 15 Командным картам, получить 5 случайных Карт симптома"
  },
  Event_141996_Desc = {
    Text = "Ты приходишь на площадь, где снуют люди в спешке. Возможно, здесь можно найти что-нибудь интересное.\nЗвонкий лязг металла разносится по открытому пространству: несколько человек упражняются здесь, оттачивая боевое мастерство. Молодой человек в старинных доспехах замечает тебя и бросает тебе меч, приглашая тренироваться вместе с ними."
  },
  Event_141996_Name = {
    Text = "Время усиленных тренировок"
  },
  Event_141997_ChoiceDesc1 = {
    Text = "[Ставка на большое] 50% шанс получить случайный гриф и сделать ставку снова, 50% шанс получить 75 чёрных печатей"
  },
  Event_141997_ChoiceDesc2 = {
    Text = "[Ставка на малое] 50% шанс получить случайный гриф и сделать ставку снова, 50% шанс получить 75 чёрных печатей"
  },
  Event_141997_Desc = {
    Text = "Официант, не меняя улыбки, поднимает стакан для кубиков — раздаётся звонкий звук, и остальные игроки делают свой выбор. «Ставки сделаны», — говорит он. — «Делайте ставки—»"
  },
  Event_141997_Name = {
    Text = "Шумное казино"
  },
  Event_141998_ChoiceDesc1 = {
    Text = "[Честная ставка] Удалить одну командную карту"
  },
  Event_141998_ChoiceDesc2 = {
    Text = "[Попробовать смошенничать] Удалить одну карту симптома"
  },
  Event_141998_ChoiceDesc3 = {
    Text = "\"покинуть\""
  },
  Event_141998_Desc = {
    Text = "Ты оказываешься в невероятно оживлённом месте: на лицах у всех сияет счастье, а разноцветные огни мигают так ярко, что ночи просто некуда деться. Повсюду развешаны таблички с надписью: «Добро пожаловать на карнавал! Здесь сны не знают конца, здесь радость не знает завершения!»\nТолпа подхватывает тебя и вносит в роскошное здание. Зал сверкает золотом, гул голосов не смолкает, а в воздухе разлит сладкий аромат вина. Кубик, громко стуча, подкатывается прямо к твоим ногам, и официант с льстивой улыбкой говорит, что это знак удачи. Движимый любопытством, ты делаешь шаг вперёд — быть может, в этой игре тебе удастся блеснуть."
  },
  Event_141998_Name = {
    Text = "Шумное казино"
  },
  Event_141999_ChoiceDesc1 = {
    Text = "[Бартер] Убрать 1 реликвию, с вероятностью 50% получить 1 из 3 золотых реликвий, с вероятностью 50% получить 25 чёрных печатей"
  },
  Event_141999_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_141999_Desc = {
    Text = "Ты оказываешься в невероятно оживлённом месте, где на лицах у всех сияет счастье, а разноцветные огни мерцают так ярко, что не оставляют ночи ни единого уголка. Повсюду видны таблички с надписью: «Добро пожаловать на карнавал! Здесь сны не знают конца, здесь радость не знает завершения!»\nИз толпы тебе машет торговец в лохмотьях, несущий огромный тюк. Он похлопывает по нему рукой, наклоняется и вполголоса предлагает тебе бартер. Его потрёпанная котомка тихонько покачивается в такт его словам и время от времени издаёт скрипучие звуки."
  },
  Event_141999_Name = {
    Text = "Оборванный странствующий торговец"
  },
  Event_142000_ChoiceDesc1 = {
    Text = "[Попробовать загадать желание] Потратить 50% текущих ОЗ, получить 2 случайные Золотые реликвии"
  },
  Event_142000_ChoiceDesc2 = {
    Text = "[Загадать желание всей душой] Потратить 99% текущих ОЗ, получить Хрономаятник [(RelicConfig.Arg2)]"
  },
  Event_142000_ChoiceDesc3 = {
    Text = "[Опустить руку на дно бассейна] Получить Золотую реликвию [(RelicConfig.Arg1)]"
  },
  Event_142000_Desc = {
    Text = "Ветер гуляет по полям, вокруг царит тишина, нарушаемая лишь шелестом деревьев.\nВнезапно ты слышишь журчание чего-то текущего. Идя на звук, ты сначала чувствуешь густой сладковато-железистый запах, и наконец видишь источник этого журчания — это бассейн желаний, наполненный алым: кровь бесчисленных людей пульсирует в нём, словно под поверхностью жидкости вот-вот что-то вырвется наружу.\nГолос раздаётся прямо в глубине твоего сердца: «Принеси свою кровь, и я одарю тебя милостью.»"
  },
  Event_142000_Name = {
    Text = "Кровавый источник"
  },
  Event_142001_ChoiceDesc1 = {
    Text = "[Простое подношение] Выбрать и удалить 2 реликвии, получить грешную реликвию [(RelicConfig.Arg1)]"
  },
  Event_142001_ChoiceDesc2 = {
    Text = "[Преданное подношение] Выбрать и удалить 4 реликвии, получить благословенную реликвию [(RelicConfig.Arg1)]"
  },
  Event_142001_ChoiceDesc3 = {
    Text = "[Стащить немного подношений — никто не узнает] Получить золотую реликвию [(RelicConfig.Arg1)]"
  },
  Event_142001_Desc = {
    Text = "Ветер гуляет по полям, вокруг царит тишина, нарушаемая лишь шелестом деревьев.\nНезаметно для себя ты оказываешься перед древним алтарём. Огромная статуя взирает на тебя сверху вниз, словно желая забрать что-то из твоих рук. Ты замечаешь размытую надпись у самого основания алтаря — «Равновесие обретения и утраты»."
  },
  Event_142001_Name = {
    Text = "Алтарь обретения и утраты"
  },
  Event_142002_ChoiceDesc1 = {
    Text = "[Бесплатная услуга] Случайное улучшение Arg2 Серебряных реликвий"
  },
  Event_142002_ChoiceDesc2 = {
    Text = "[Обычная услуга] Потратить Arg1 Чёрных печатей: случайное улучшение Arg2 Серебряных реликвий"
  },
  Event_142002_ChoiceDesc3 = {
    Text = "[Премиум-услуга] Потратить Arg1 Чёрных печатей: случайное улучшение Arg2 Серебряных реликвий"
  },
  Event_142002_Desc = {
    Text = "Ты вышел на площадь, где множество людей куда-то спешат — быть может, здесь найдётся что-нибудь интересное.\nНебольшое здание с тёплым освещением тихо стоит в углу площади — похоже на элитный клуб, однако на стене висит тёмная табличка с надписью: «Наше заведение обслуживает исключительно существ нечеловеческой природы.»"
  },
  Event_142002_Name = {
    Text = "Особый клуб"
  },
  Event_142003_ChoiceDesc1 = {
    Text = "[Попытать удачу] Получить одну карту симптома"
  },
  Event_142003_ChoiceDesc2 = {
    Text = "[Уйти] Получить 75 чёрных печатей"
  },
  Event_142003_Desc = {
    Text = "Ты оказываешься в невероятно оживлённом месте: на лицах у всех сияет счастье, а разноцветные огни мигают так ярко, что ночи просто некуда деться. Повсюду развешаны таблички с надписью: «Добро пожаловать на карнавал! Здесь сны не знают Конца, здесь Радость не знает Завершения!»\nТы замечаешь у дороги лотерейный лоток, окружённый людьми — все люди устремили Взгляды на главный приз, тщательно скрытый от посторонних глаз. Продавец вовсю расхваливает его редкость, и люди наперебой стремятся принять участие."
  },
  Event_142003_Name = {
    Text = "Лотерейное испытание"
  },
  Event_142004_ChoiceDesc1 = {
    Text = "[Воспользоваться]"
  },
  Event_142004_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_142004_Desc = {
    Text = "Ветер гуляет по полям, вокруг царит тишина, нарушаемая лишь шелестом деревьев.\nВнезапно ты замечаешь ветхий соломенный навес: в самом его центре стоит наковальня, а рядом валяется немало заржавевшего металлического оружия. Похоже, это давно заброшенная кузница. Рядом с наковальней лежит подробная инструкция по использованию, из которой следует, что здесь можно переделывать реликвии."
  },
  Event_142004_Name = {
    Text = "Кузница"
  },
  Event_142005_ChoiceDesc1 = {
    Text = "[Честная ставка] Удалить одну командную карту"
  },
  Event_142005_ChoiceDesc2 = {
    Text = "[Попробовать смошенничать] Удалить одну карту симптома"
  },
  Event_142005_ChoiceDesc3 = {
    Text = "\"покинуть\""
  },
  Event_142005_Desc = {
    Text = "Возгласы окружающих возвещают о твоей победе. В шуме голосов ты наконец становишься одним из них — опьянённым этим причудливым сном, в котором поставлено всё. Ты смотришь на фишки в своих руках, словно они — твои самые верные друзья, принёсшие тебе славу, а из глубины игорного стола доносится шёпот, несущий в себе двусмысленную просьбу: «Повторная попытка, выиграй ещё раз»."
  },
  Event_142005_Name = {
    Text = "Шумное казино"
  },
  Event_142013_ChoiceDesc1 = {
    Text = "[Ставка на большое] 50% шанс получить случайную серебряную реликвию и сделать ставку снова, 50% шанс получить 75 чёрных печатей и вступить в бой с элитой"
  },
  Event_142013_ChoiceDesc2 = {
    Text = "[Ставка на малое] 50% шанс получить случайную серебряную реликвию и сделать ставку снова, 50% шанс получить 75 чёрных печатей и вступить в бой с элитой"
  },
  Event_142013_Desc = {
    Text = "Официант, не меняя улыбки, поднимает стакан для кубиков — раздаётся звонкий звук, и остальные игроки делают свой выбор. «Ставки сделаны», — говорит он. — «Делайте ставки—»"
  },
  Event_142013_Name = {
    Text = "Шумное казино"
  },
  Event_142073_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142073_Desc = {
    Text = "Официант поднимает стакан для кубиков — и на несколько мгновений воздух словно застывает в стагнации. В миг, когда ответ открывается, ты слышишь, как крики радости смешиваются с воплями отчаяния. Удача не улыбнулась тебе: кубики, спокойно лежащие на столе, показали результат, противоположный твоей ставке. Ты напоследок обводишь взглядом зал, смотришь на этих безумных игроков. Пора уходить."
  },
  Event_142073_Name = {
    Text = "Шумное казино"
  },
  Event_142074_ChoiceDesc1 = {
    Text = "[Начало битвы]"
  },
  Event_142074_Desc = {
    Text = "Пока ты с нетерпением впиваешься взглядом в игорный стол, твою руку вдруг крепко хватают. Подняв голову, ты видишь босса казино, который нависает над тобой, готовясь выпроводить всех нарушителей правил. В тот же миг все взгляды устремляются на тебя — изумлённые, враждебные, злорадные... Ты понимаешь: человек может мошенничать много раз, но пока его поймают хотя бы однажды — полный позор и крах неизбежны."
  },
  Event_142074_Name = {
    Text = "Шумное казино"
  },
  Event_142103_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142103_Desc = {
    Text = "Тебе удаётся вырваться из казино физическим путём. Шум толпы остаётся позади, ты ускоряешь шаг и уходишь — а весь этот беспорядок кто-нибудь да уберёт."
  },
  Event_142103_Name = {
    Text = "Шумное казино"
  },
  Event_142105_ChoiceDesc1 = {
    Text = "[Ещё раз] Получить карту симптома"
  },
  Event_142105_ChoiceDesc2 = {
    Text = "[Уйти] Получить 75 чёрных печатей"
  },
  Event_142105_Desc = {
    Text = "Ты пробуешь разок — ничего не происходит. Но на обороте карточки написано: «В следующий раз будет легче»\n......Попробовать ещё раз?"
  },
  Event_142105_Name = {
    Text = "Лотерейное испытание"
  },
  Event_142106_ChoiceDesc1 = {
    Text = "[Ещё раз] Получить карту симптома"
  },
  Event_142106_ChoiceDesc2 = {
    Text = "[Уйти] Получить 75 чёрных печатей"
  },
  Event_142106_Desc = {
    Text = "Ты пробуешь разок — ничего не происходит. Но на обороте карточки написано: «В следующий раз будет легче»\n......Попробовать ещё раз?"
  },
  Event_142106_Name = {
    Text = "Лотерейное испытание"
  },
  Event_142107_ChoiceDesc1 = {
    Text = "[Ещё раз] Получить карту симптома"
  },
  Event_142107_Desc = {
    Text = "Ты пробуешь разок — ничего не происходит. Но на обороте карточки написано: «В следующий раз будет легче»\n......Попробовать ещё раз?"
  },
  Event_142107_Name = {
    Text = "Лотерейное испытание"
  },
  Event_142108_ChoiceDesc1 = {
    Text = "[Ещё раз] Получить карту симптома"
  },
  Event_142108_ChoiceDesc2 = {
    Text = "[Уйти] Получить 75 чёрных печатей"
  },
  Event_142108_Desc = {
    Text = "Ты пробуешь разок — ничего не происходит. Но на обороте карточки написано: «В следующий раз будет легче»\n......Попробовать ещё раз?"
  },
  Event_142108_Name = {
    Text = "Лотерейное испытание"
  },
  Event_142109_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142109_Desc = {
    Text = "Прислушиваясь к биению сердца, ты открываешь лотерейный билет, и ослепительно золотые буквы бросаются тебе в глаза. Продавец возбуждённо звонит в колокольчик, и все прохожие смотрят на тебя с завистью.\n«Главный приз уже выигран!»"
  },
  Event_142109_Name = {
    Text = "Лотерейное испытание"
  },
  Event_142110_ChoiceDesc1 = {
    Text = "[Ещё раз] Получить карту симптома"
  },
  Event_142110_ChoiceDesc2 = {
    Text = "[Уйти] Получить 75 чёрных печатей"
  },
  Event_142110_Desc = {
    Text = "Ты пробуешь разок — ничего не происходит. Но на обороте карточки написано: «В следующий раз будет легче»\n......Попробовать ещё раз?"
  },
  Event_142110_Name = {
    Text = "Лотерейное испытание"
  },
  Event_142118_ChoiceDesc1 = {
    Text = "[Бартер] Убрать 1 реликвию, с вероятностью 25% получить 1 из 3 хрономаятников, с вероятностью 50% получить 2 случайные золотые реликвии, с вероятностью 25% получить 25 чёрных печатей"
  },
  Event_142118_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_142118_Desc = {
    Text = "Торговец берёт переданный тобой предмет и долго вертит его на лунном свете, едва не выпучив глаза. Ты ждёшь долго, прежде чем он наконец ухмыляется и достаёт из тюка ржавую железную коробку. «Давай откроем — это самый модный нынче слепой бокс.»\nТы открываешь её, но обнаруживаешь внутри лишь несколько разочаровывающих чёрных печатей. Торговец потирает руки и с виноватым видом предлагает попробовать ещё раз."
  },
  Event_142118_Name = {
    Text = "Оборванный странствующий торговец"
  },
  Event_142119_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142119_Desc = {
    Text = "Торговец берёт переданный тобой предмет и долго вертит его на лунном свете, едва не выпучив глаза. Ты ждёшь долго, прежде чем он наконец ухмыляется и достаёт из тюка ржавую железную коробку. «Давай откроем — это самый модный нынче слепой бокс.»\nТы открываешь её, и внутри лежит нечто."
  },
  Event_142119_Name = {
    Text = "Оборванный странствующий торговец"
  },
  Event_142120_ChoiceDesc1 = {
    Text = "[Бартер] Убрать 1 золотую реликвию, с вероятностью 50% получить 1 из 3 хрономаятников, с вероятностью 50% получить 1 из 3 благословенных реликвий"
  },
  Event_142120_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_142120_Desc = {
    Text = "Ты снова открываешь слепой бокс, но снова не находишь желаемого. Торговец торопливо улыбается и достаёт ещё одну железную коробку, протягивая её тебе обеими руками.\n«Не сердись, уважаемый! Клянусь, на этот раз там будет нечто невероятное...» — говорит он, но при этом незаметно убирает одну руку и раскрывает ладонь перед тобой. — «Конечно, сокровище нужно менять на сокровище.»"
  },
  Event_142120_Name = {
    Text = "Оборванный странствующий торговец"
  },
  Event_142138_ChoiceDesc1 = {
    Text = "[Воспользоваться]"
  },
  Event_142138_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_142138_Desc = {
    Text = "Тебе удалось воспользоваться этими инструментами. Они немного повреждены, но, кажется, ещё пригодны к использованию."
  },
  Event_142138_Name = {
    Text = "Кузница"
  },
  Event_142139_ChoiceDesc1 = {
    Text = "[Разбить и перелить] Выбрать 1 Золотую реликвию для удаления, получить 2 Серебряные реликвии и 50 Чёрных печатей"
  },
  Event_142139_ChoiceDesc2 = {
    Text = "[Закалить] Выбрать 2 реликвии для удаления, получить Золотую реликвию [(RelicConfig.Arg1)]."
  },
  Event_142139_ChoiceDesc3 = {
    Text = "[Премиум-закалка] Выбрать 2 Золотые реликвии для удаления, получить Хрономаятник [(RelicConfig.Arg1)]."
  },
  Event_142139_Desc = {
    Text = "Ты берёшь лежащий рядом молот и собираешься..."
  },
  Event_142139_Name = {
    Text = "Кузница"
  },
  Event_142140_ChoiceDesc1 = {
    Text = "[Воспользоваться]"
  },
  Event_142140_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_142140_Desc = {
    Text = "Тебе удалось воспользоваться этими инструментами. Они немного повреждены, но, кажется, ещё пригодны к использованию."
  },
  Event_142140_Name = {
    Text = "Кузница"
  },
  Event_142141_ChoiceDesc1 = {
    Text = "[Разбить и перелить] Выбрать 1 Золотую реликвию для удаления, получить 2 Серебряные реликвии и 50 Чёрных печатей"
  },
  Event_142141_ChoiceDesc2 = {
    Text = "[Закалить] Выбрать 2 реликвии для удаления, получить Золотую реликвию [(RelicConfig.Arg1)]."
  },
  Event_142141_ChoiceDesc3 = {
    Text = "[Премиум-закалка] Выбрать 2 Золотые реликвии для удаления, получить Хрономаятник [(RelicConfig.Arg1)]."
  },
  Event_142141_Desc = {
    Text = "Ты берёшь лежащий рядом молот и собираешься..."
  },
  Event_142141_Name = {
    Text = "Кузница"
  },
  Event_142142_ChoiceDesc1 = {
    Text = "[Разбить и перелить] Выбрать 1 Золотую реликвию для удаления, получить 2 Серебряные реликвии и 50 Чёрных печатей"
  },
  Event_142142_ChoiceDesc2 = {
    Text = "[Закалить] Выбрать 2 реликвии для удаления, получить Золотую реликвию [(RelicConfig.Arg1)]."
  },
  Event_142142_ChoiceDesc3 = {
    Text = "[Премиум-закалка] Выбрать 2 Золотые реликвии для удаления, получить Хрономаятник [(RelicConfig.Arg1)]."
  },
  Event_142142_Desc = {
    Text = "Ты берёшь лежащий рядом молот и собираешься..."
  },
  Event_142142_Name = {
    Text = "Кузница"
  },
  Event_142167_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142167_Desc = {
    Text = "После трёх использований наковальня окончательно прогнулась, а молот весь истёрся — похоже, они больше не пригодны к использованию."
  },
  Event_142167_Name = {
    Text = "Кузница"
  },
  Event_142235_ChoiceDesc1 = {
    Text = "[Я буду твёрдо идти вперёд] Получить «Чистота»: все Командные карты получают 20 уровней постоянного Усиления"
  },
  Event_142235_ChoiceDesc2 = {
    Text = "[Я не буду убегать] Получить «Сублимация»: лимит Серебряного ключа и Лимит алиемуса навсегда снижаются на 20%"
  },
  Event_142235_Desc = {
    Text = "Твои глаза внезапно застлал туман, мир начал расплываться, и в этом оцепенении в глубине твоего сердца раздался голос:\n«Ты продолжишь идти вперёд?»"
  },
  Event_142235_Name = {
    Text = "Конечная станция близко"
  },
  Event_142925_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142925_Desc = {
    Text = "Сотрудник клуба принял оплату и оказал тебе базовую услугу. Он забрал переданные тобой предметы в тёмную кабину — ждать пришлось недолго, и когда он появился вновь, вещи уже лежали на подносе, словно немного изменившись."
  },
  Event_142925_Name = {
    Text = "Особый клуб"
  },
  Event_142926_ChoiceDesc1 = {
    Text = "[Удалить одну Золотую реликвию] (требуется наличие Золотой реликвии)"
  },
  Event_142926_ChoiceDesc2 = {
    Text = "[Доступны Реликвии с Усилением (Forged)]"
  },
  Event_142926_ChoiceDesc3 = {
    Text = "\"покинуть\""
  },
  Event_142926_Desc = {
    Text = "Тест «количества Реликвий» «списка выбора Реликвий»"
  },
  Event_142927_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142927_Desc = {
    Text = "Сотрудник клуба принял оплату и оказал тебе премиум-услугу. Он торжественно уложил твои предметы в шкатулку и унёс в тёмную кабину. Ты ждал долго, пока он не появился снова и не поднёс вещи обеими руками — с неизменно спокойным выражением лица."
  },
  Event_142927_Name = {
    Text = "Особый клуб"
  },
  Event_142928_ChoiceDesc1 = {
    Text = "[Выбрать до 2 Пробуждённых, заполнить алиемус]"
  },
  Event_142928_ChoiceDesc2 = {
    Text = "[Необходимо выбрать 2 Пробуждённых, полных Алиемуса]"
  },
  Event_142928_ChoiceDesc3 = {
    Text = "\"покинуть\""
  },
  Event_142928_Desc = {
    Text = "Тест «выбора Пробуждённого по условию»"
  },
  Event_142929_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142929_Desc = {
    Text = "Исследователь долго ходил вокруг тебя кругами, тщательно изучая, и лишь затем приступил к работе — не спросив твоего мнения. Когда спустя некоторое время ты собрался покинуть эту странную лабораторию, ты отчётливо понял, что лишился многого, однако он захлопал в ладоши и поздравил тебя: «Вот в чём истинная суть эволюции!»"
  },
  Event_142929_Name = {
    Text = "Эволюционист"
  },
  Event_142930_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142930_Desc = {
    Text = "Ты протянул руку и погрузил её в багряные воды бассейна, нащупав там кое-что полезное."
  },
  Event_142930_Name = {
    Text = "Кровавый источник"
  },
  Event_142931_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142931_Desc = {
    Text = "Голос затих вдали, твоё сердце наполнилось решимостью, и ты почувствовал, как Сила охватывает тебя Явлением."
  },
  Event_142931_Name = {
    Text = "Конечная станция близко"
  },
  Event_142932_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142932_Desc = {
    Text = "Голос затих вдали, твоё сердце наполнилось решимостью, а разум стал яснее."
  },
  Event_142932_Name = {
    Text = "Конечная станция близко"
  },
  Event_142933_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142933_Desc = {
    Text = "Ты берёшь немного из горы подношений и быстро уходишь. Когда ты удаляешься, глаза статуи, кажется, слегка двигаются."
  },
  Event_142933_Name = {
    Text = "Алтарь обретения и утраты"
  },
  Event_142934_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142934_Desc = {
    Text = "Ты тренировался в направлении защиты, раз за разом отражая оружием налёты Противника — твоя защита и реакция заметно улучшились."
  },
  Event_142934_Name = {
    Text = "Время усиленных тренировок"
  },
  Event_142935_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142935_Desc = {
    Text = "Исследователь надел перчатки, снял с полки несколько странных приборов и поводил ими перед тобой. Ты не понял, что именно он сделал, но, кажется, тебе и правда стало немного легче."
  },
  Event_142935_Name = {
    Text = "Эволюционист"
  },
  Event_142936_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142936_Desc = {
    Text = "Ты не выбрал конкретного направления, а тренировался с партнёром, не считаясь с пределами собственного тела, пока все люди не выбились из сил. Ты знаешь, что значительно вырос, но вместе с тем заплатил свою цену."
  },
  Event_142936_Name = {
    Text = "Время усиленных тренировок"
  },
  Event_142937_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142937_Desc = {
    Text = "Ты небрежно достаёшь из сумки несколько вещей и приносишь их в дар, получив равноценную награду."
  },
  Event_142937_Name = {
    Text = "Алтарь обретения и утраты"
  },
  Event_142938_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142938_Desc = {
    Text = "Ты преподносишь ценные дары и получаешь равноценную награду."
  },
  Event_142938_Name = {
    Text = "Алтарь обретения и утраты"
  },
  Event_142939_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142939_Desc = {
    Text = "Ты был полон Сомнений в его методах, и после долгого спора он согласился позволить тебе самому воспользоваться приборами и избрать иной путь к «эволюции».\nТе же инструменты — но ты случайно добился того, что то, что должно было быть «удалено», начало стремительно «размножаться». Уходя, ты услышал вопль исследователя."
  },
  Event_142939_Name = {
    Text = "Эволюционист"
  },
  Event_142940_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142940_Desc = {
    Text = "Сотрудник клуба оказал тебе бесплатную услугу: он забрал переданные тобой предметы в тёмную кабину, а спустя мгновение вернулся и молча вложил их обратно в твои руки."
  },
  Event_142940_Name = {
    Text = "Особый клуб"
  },
  Event_142941_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142941_Desc = {
    Text = "Ты принёс много крови в жертву бассейну желаний, и из его глубин появился драгоценный дар."
  },
  Event_142941_Name = {
    Text = "Кровавый источник"
  },
  Event_142942_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142942_Desc = {
    Text = "Ты тренировался в направлении атаки, и в столкновении стали твои навыки удара и скорость заметно возросли."
  },
  Event_142942_Name = {
    Text = "Время усиленных тренировок"
  },
  Event_142943_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_142943_Desc = {
    Text = "Ты принёс немного крови в жертву бассейну желаний, и из его глубин появился дар."
  },
  Event_142943_Name = {
    Text = "Кровавый источник"
  },
  Event_142944_ChoiceDesc1 = {
    Text = "[Выбрать Реликвию для улучшения]"
  },
  Event_142944_ChoiceDesc2 = {
    Text = "[Случайно улучшить Реликвию]"
  },
  Event_142944_ChoiceDesc3 = {
    Text = "[Покинуть (тест)]"
  },
  Event_142944_Desc = {
    Text = "Тест «функции улучшения Реликвии» — Реликвия улучшается сама"
  },
  Event_146258_ChoiceDesc1 = {
    Text = "[Призвать его] Получить Проклятую реликвию «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_146258_ChoiceDesc2 = {
    Text = "[Откликнуться на них] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_146258_ChoiceDesc3 = {
    Text = "[Проигнорировать их] получить 50 чёрных печатей"
  },
  Event_146258_Desc = {
    Text = "На алтаре белое одеяние Джульетты тонет в густом дыму, запах пепла мешается с чем-то сладковато-кровавым.\n«Светоносец милосерден к грешникам мира сего,» — её голос негромок, но отчётливо перекрывает шелест молитв по всему залу, — «как любящая мать милосердна к младенцу в пелёнках.»\nПриношения на алтаре поблёскивают жиром в свете свечей, струйки синеватого дыма вьются вдоль их очертаний, размывая лица молящихся внизу.\nКастор сквозь колышущийся дым смотрит на Поллукса — тот стоит среди верующих, опустив глаза, с выученным, безупречно отмеренным выражением благочестия на лице."
  },
  Event_146258_Name = {
    Text = "Старый сон III"
  },
  Event_146259_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146259_Desc = {
    Text = "Не обращай внимания — это лишь вой снежного ветра, вздох ледяного озера или плач горных вершин.\nЭто иссохшие мёртвые ветви, шепчущиеся друг с другом.\nОни вечно скорбно шепчут — о каждом первопроходце, когда-либо сгинувшем в ледяных расщелинах."
  },
  Event_146259_Name = {
    Text = "Ария ледяного озера"
  },
  Event_146260_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146260_Desc = {
    Text = "Если абсолютное равенство — это справедливость, то имеет ли Илот: Верига равные с вами шансы загадать желание?\nИ следует ли тебе спокойно принять её действия — опередить всех и вытеснить соперников?\n«Или хватит уже витать в облаках — лезь давай!» — раздаётся в ушах голос Карабу."
  },
  Event_146260_Name = {
    Text = "Абсурдная справедливость"
  },
  Event_146261_ChoiceDesc1 = {
    Text = "[Гора боится Голода]"
  },
  Event_146261_ChoiceDesc2 = {
    Text = "[Гора боится потери]"
  },
  Event_146261_ChoiceDesc3 = {
    Text = "[Гора боится смерти]"
  },
  Event_146261_Desc = {
    Text = "Ты идёшь по телу горы.\nДрожь горы выдаёт её тайну.\nЖадность горы определяет её страх."
  },
  Event_146261_Name = {
    Text = "Тайна горы"
  },
  Event_146262_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146262_Desc = {
    Text = "Ты наслаждаешься гладкой мягкой шерстью, заточённый в плену собственных желаний.\nТебя устраивает её ощущение на ощупь.\nТак ли важно, что скрывается под внешней оболочкой?"
  },
  Event_146262_Name = {
    Text = "Крадущийся чёрный кот"
  },
  Event_146263_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146263_Desc = {
    Text = "Ты молча взял конец красной нити и обвязал её вокруг своего запястья.\nПоллукс сделал то же самое, и вскоре руки двух детей оказались связаны тонкой красной нитью.\nПусть площадь поиска и стала меньше, зато вы обречены быть вместе — в жизни и в смерти, не правда ли?\nОстальное предоставь судьбе."
  },
  Event_146263_Name = {
    Text = "Старый сон I"
  },
  Event_146264_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146264_Desc = {
    Text = "«Я, конечно же, понимаю, как это тяжело, дорогое дитя.»\n«Но мир никогда не был прост ни для кого.»\n«Придёт день, когда та бабочка улетит с твоей ладони и исчезнет навсегда.»"
  },
  Event_146264_Name = {
    Text = "Иллюзия, не явь"
  },
  Event_146265_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146265_Desc = {
    Text = "Уильям поднимает глаза, его взгляд быстро скользит по тебе и останавливается на далёком горном хребте, укрытом снегом.\n«Ты не сделал ничего, за что стоило бы извиняться,» — говорит он серьёзно. — «Некоторые вопросы принадлежат только мне, и только я могу найти на них ответ.»\n«Но благодарю тебя за проницательность и понимание.»"
  },
  Event_146265_Name = {
    Text = "Нежное погружение"
  },
  Event_146266_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146266_Desc = {
    Text = "Взгляд Уильяма мерцает.\nТы открываешь рот, но не произносишь ни слова. Молчание — лучший выбор сейчас.\nМежду вами есть драгоценное взаимопонимание — не разрушай его."
  },
  Event_146266_Name = {
    Text = "Нежное погружение"
  },
  Event_146267_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_146267_Desc = {
    Text = "«Верни мне, верни мне — это моя сила!»\nГора кричит, гора стонет.\nГора не может вынести — всё, чем она владела, отнято до последнего."
  },
  Event_146267_Name = {
    Text = "Тайна горы"
  },
  Event_146268_ChoiceDesc1 = {
    Text = "[Продолжать бежать] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заразись «(Skill.Arg2)»"
  },
  Event_146268_ChoiceDesc2 = {
    Text = "[Выжидать момент] Получи 1 из 3 Грифов"
  },
  Event_146268_ChoiceDesc3 = {
    Text = "[Медленно уйти]"
  },
  Event_146268_Desc = {
    Text = "«Брат, осторожно — за нами следит ворона.»\nЮный Кастор нёс Поллукса на спине, торопливо шагая и тревожно оглядывая каждый подозрительный угол, но так ничего и не обнаружил.\n«Наверху.»\nТебя пробрала дрожь, ты поднял голову.\nВ тени под карнизом тихо сидела ворона, и её глаза, смотревшие во все стороны, разом уставились на тебя."
  },
  Event_146268_Name = {
    Text = "Старый сон II"
  },
  Event_146269_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146269_Desc = {
    Text = "Ты помнишь наставления из тренировок: нельзя полагаться на страховочную верёвку.\nПинками и толчками ты с трудом удерживаешь равновесие.\nНо что-то из рюкзака катится вниз по склону, превращаясь в едва различимую точку.\nНеважно — по крайней мере, ты жив."
  },
  Event_146269_Name = {
    Text = "Беззвучное падение"
  },
  Event_146270_ChoiceDesc1 = {
    Text = "\"Слушай внимательно\"получить серебряное создание \"(RelicConfig.Arg1)\", заражено \"(Skill.Arg2)\""
  },
  Event_146270_ChoiceDesc2 = {
    Text = "\"Закрыть уши\" получить гравировку из 3 вариантов"
  },
  Event_146270_Desc = {
    Text = "Ветер и снег бьются о скалы, смешиваясь с едва слышным треском из глубины ледника, рассыпаясь в прерывистые стоны.\nТы стоишь на безлюдной высоте и вдруг различаешь мелодию горы.\nОна печальна и торжественна — тихое пение песни, принадлежащей лишь мёртвым."
  },
  Event_146270_Name = {
    Text = "Природная фантазия"
  },
  Event_146271_ChoiceDesc1 = {
    Text = "[Это звон колокольчика] Заразиться «(Skill.Arg1)», случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg2)»"
  },
  Event_146271_ChoiceDesc2 = {
    Text = "[Это еда] Заразиться «(Skill.Arg1)», случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg2)»"
  },
  Event_146271_ChoiceDesc3 = {
    Text = "[Это ожидание пса] Случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg1)»"
  },
  Event_146271_Desc = {
    Text = "«Павлов звонил в колокольчик, а затем кормил собаку. Со временем одного лишь звона колокольчика стало достаточно, чтобы у собаки выделялась слюна.»\n«Так что же заставляет собаку выделять слюну?»"
  },
  Event_146271_Name = {
    Text = "Рефлекс Павлова"
  },
  Event_146272_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146272_Desc = {
    Text = "Не вспоминай.\nУильям в пределах твоей досягаемости.\nНе позволяй боли поглотить тебя.\nТы упустил многое, но ещё не поздно."
  },
  Event_146272_Name = {
    Text = "Из того берега"
  },
  Event_146273_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146273_Desc = {
    Text = "«Сожми ладони.»\n«То, что некогда было прекрасным, в твоих руках превратится лишь в ком чёрной грязи.»"
  },
  Event_146273_Name = {
    Text = "Иллюзия, не явь"
  },
  Event_146274_ChoiceDesc1 = {
    Text = "[Вернись обратно] Получи 50 Чёрных печатей"
  },
  Event_146274_ChoiceDesc2 = {
    Text = "[Погладить] Получи 75 Чёрных печатей, заразись «(Skill.Arg2)»"
  },
  Event_146274_Desc = {
    Text = "«Мяу.» Чёрная кошка с зелёными глазами мягко потёрлась о твою голень.\nОдновременно с этим «N» исчез."
  },
  Event_146274_Name = {
    Text = "Крадущийся чёрный кот"
  },
  Event_146275_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146275_Desc = {
    Text = "Ты не произносишь ни слова — просто позволяешь взгляду пройти сквозь дым и упасть в глаза Поллукса, не отступая ни на дюйм.\nОн тоже не уклоняется. Младший брат всегда такой — скорее спрячет упрямство в самой глубине, чем первым склонит голову.\nПение в зале, запах пепла, слова Джульетты о милосердии и жертве — всё это вдруг отдаляется, словно остаётесь только вы двое, разделённые этим залом лицемерного сострадания и долгими годами, глядящие друг на друга."
  },
  Event_146275_Name = {
    Text = "Старый сон III"
  },
  Event_146276_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146276_Desc = {
    Text = "В этот миг ты — единственный страж своей бледной и бесконечной памяти.\nВендиго протянул иссохшую руку, нацелив кончики пальцев прямо в твою грудь, но в последний момент ты с усилием отбил её.\nОно пошатнулось и отступило обратно в туман, оставив лишь тихий хриплый бред —\n«Рано или поздно ты сам, по доброй воле, отдашь всё это мне…»"
  },
  Event_146276_Name = {
    Text = "Пожиратель"
  },
  Event_146277_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146277_Desc = {
    Text = "Это был далёкий сон — сон, имя которому детство.\nОчнись. Ты не там.\nТы в снежной буре, в окружении Последователей фонаря, а клинок Поллукса направлен тебе в грудь."
  },
  Event_146277_Name = {
    Text = "Старый сон I"
  },
  Event_146278_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146278_Desc = {
    Text = "«Я принимаю приход смерти.»\n«Я готов сложить голову в тяжком странствии.»\n«Под отвесной скалой небо и земля воздвигнут мне надгробие.»"
  },
  Event_146278_Name = {
    Text = "Предвестие смерти"
  },
  Event_146279_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146279_Desc = {
    Text = "Отражение — не более чем оптическое явление.\nТо, что видит Тинкт, скорее всего, тоже лишь её собственная тень.\nЕё родная звезда находится в миллионах световых лет отсюда, и малейшее отклонение курса привело бы их в разные галактики.\nУспокоив себя этой мыслью, ты перестаёшь думать об отражении под ногами."
  },
  Event_146279_Name = {
    Text = "Отражение на дне озера"
  },
  Event_146280_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146280_Desc = {
    Text = "Из Звёзд. Из древности. Из того, что человечеству ещё неведомо — а быть может, неведомо вечно.\nНе проси у Них ответов.\nТы не знаешь цены."
  },
  Event_146280_Name = {
    Text = "Ария ледяного озера"
  },
  Event_146281_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146281_Desc = {
    Text = "Ты останавливаешься, позволяя этой скорбной музыке заполнить слух.\nВетер — скрипка, снежная крупа — барабан, далёкий грохот раскалывающегося льда — долго сдерживаемый, низкий аккорд.\nТы не можешь уловить её тему, но знаешь: в прошлом и в будущем она будет снова и снова звучать для бесчисленных путников, нашедших здесь свой конец."
  },
  Event_146281_Name = {
    Text = "Природная фантазия"
  },
  Event_146283_ChoiceDesc1 = {
    Text = "[Взгляд вдаль на небесный свет] Все Пробуждённые получают Лечение Arg1 Алиемуса"
  },
  Event_146283_ChoiceDesc2 = {
    Text = "[Ступая по ледяным вершинам] Выбери Возвышение для 2 Пробуждённых"
  },
  Event_146283_Desc = {
    Text = "Вершина молча мерцает в облаках тумана.\nДолины, скалы, бури — всё, что обитает здесь, никогда не существовало ради людей.\nСреди всего этого ты так уязвим."
  },
  Event_146283_Name = {
    Text = "Достичь вершины"
  },
  Event_146284_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146284_Desc = {
    Text = "«Нет, это не твоя вина.»\n«Ты лишь заведённая игрушка судьбы.»"
  },
  Event_146284_Name = {
    Text = "Прожорливая мышь"
  },
  Event_146285_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146285_Desc = {
    Text = "«Понятно, ты из тех, кто умеет обобщать объективный опыт. Но не забывай: порой за схожей внешностью скрываются совершенно разные возможности.» Звон колокольчика удалился с улыбкой."
  },
  Event_146285_Name = {
    Text = "Рефлекс Павлова"
  },
  Event_146286_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146286_Desc = {
    Text = "Если воздаяние за добро и зло — это справедливость, то кто судит о добре и зле?\nВесы Анубиса?\nЕсли гравитация в загробном мире подчиняется законам физики, у тебя нет особой уверенности, что твоё сердце окажется легче пера."
  },
  Event_146286_Name = {
    Text = "Абсурдная справедливость"
  },
  Event_146287_ChoiceDesc1 = {
    Text = "[Расспросить] Получить Серебряную реликвию «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_146287_ChoiceDesc2 = {
    Text = "[Молчать] Получить Серебряную реликвию «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_146287_ChoiceDesc3 = {
    Text = "[Извиниться] Получить 25 Чёрных печатей"
  },
  Event_146287_Desc = {
    Text = "«Уильям-старший, когда все поддались чарам вендиго, ты, кажется, первым пришёл в себя. Нам вот-вот предстоит встретиться с ними лицом к лицу — есть какой-нибудь секрет, которым ты мог бы поделиться?»\nВзгляд Уильяма чуть изменился, и в его глазах ты мельком уловил нечто неуловимое — растерянность, печаль и покой.\nСловно погружённый в пронизанную светом морскую воду, медленно опускающийся ко тёмному дну.\n«Прости, боюсь, я ничем не смогу помочь.»"
  },
  Event_146287_Name = {
    Text = "Нежное погружение"
  },
  Event_146288_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146288_Desc = {
    Text = "«Бесчеловечно, бесчеловечно.» Тёмная фигура появилась, покачивая головой. «Правда может оказаться леденящим ядом. Порой принять иллюзию — значит сохранить нынешнее счастье, не так ли?»"
  },
  Event_146288_Name = {
    Text = "Крадущийся чёрный кот"
  },
  Event_146290_ChoiceDesc1 = {
    Text = "[Кто убийца] Заразиться «(Skill.Arg1)», случайная 1 Карта получает Гриф: «(EnchantConfig.Arg2)»"
  },
  Event_146290_ChoiceDesc2 = {
    Text = "[Это моя вина] Заразиться «(Skill.Arg1)», случайная 1 Карта получает Гриф: «(EnchantConfig.Arg2)»"
  },
  Event_146290_ChoiceDesc3 = {
    Text = "[Плата обжорства] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)»"
  },
  Event_146290_Desc = {
    Text = "«Мышонок, ползи, ползи. Канализация — тёмная и длинная. Вдруг запахло сыром.»\n«Мышонок тащит сыр, бежит домой. В голове гудит, в голове гудит.»\n«Толкает дверь, толкает дверь — дома тишина.»\n«Братья и сёстры лежат на полу, у каждого в животе дыра, одна дыра.»"
  },
  Event_146290_Name = {
    Text = "Прожорливая мышь"
  },
  Event_146291_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146291_Desc = {
    Text = "Ты присел и стёр слёзы с её щеки, не спрашивая, настоящие они или нет.\n«Неважно, правда это или нет,» — сказал ты, — «не нужно никому ничего доказывать.»\nКарабу открыла было рот — заготовленная шутка, призванная уйти от ответа, так и не сорвалась с губ.\nСлёзы хлынули без предупреждения и упали на тыльную сторону твоей руки."
  },
  Event_146291_Name = {
    Text = "Крокодиловы слёзы"
  },
  Event_146292_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146292_Desc = {
    Text = "«Лучше не спрашивай. На некоторые вопросы не нужно знать ответа.»"
  },
  Event_146292_Name = {
    Text = "Прожорливая мышь"
  },
  Event_146293_ChoiceDesc1 = {
    Text = "[Подать голос] Получить Серебряную реликвию «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_146293_ChoiceDesc2 = {
    Text = "[Продолжать слушать] Все Пробуждённые восстанавливают 50 Алиемуса, заразиться «(Skill.Arg1)»"
  },
  Event_146293_ChoiceDesc3 = {
    Text = "[Пожать плечами] Получить Гриф на выбор из 3"
  },
  Event_146293_Desc = {
    Text = "Там, где пала Нарака, царит лишь тьма.\nИз грязи доносится влажная мелодия — словно пара холодных бледных рук нежно скользит по твоей щеке.\nОна тихо напевает: «Приди ко мне в тишине ночи.»"
  },
  Event_146293_Name = {
    Text = "Голос тоски"
  },
  Event_146294_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146294_Desc = {
    Text = "Ты опускаешь голову, позволяя дыму размыть силуэт Поллукса — вместе с его нынешним выражением лица всё прячется в серовато-белой мгле.\nТак безопаснее всего — говоришь ты себе, не нужно смотреть, не нужно думать.\nПроповедь Джульетты всё ещё льётся в уши, ты упорно смотришь на собственные сложенные руки, не произнося ни слова.\nЛишь когда ударяет колокол, возвещающий конец обряда, ты решаешься снова поднять глаза.\nА Поллукс всё это время сохранял своё благочестивое выражение.\nСквозь долгие годы и иллюзии ты не знаешь, не ускользнуло ли что-то в тот миг."
  },
  Event_146294_Name = {
    Text = "Старый сон III"
  },
  Event_146295_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146295_Desc = {
    Text = "«Поллукс—» — твой голос едва вырвался из горла, как ты сам же его задавил, оставив лишь призрак выдоха, растворившийся в благовонном дыму.\nПоток молитв рядом не прервался, однако несколько взглядов неприметно скользнули в твою сторону.\nПоллукс резко напрягся, в глубине его глаз мелькнула растерянность — и тут же была скрыта под той выученной маской покорности.\nОн не ответил, лишь опустил взгляд, но пальцы под рукавом тихо сжались в кулак — ты знаешь: он услышал."
  },
  Event_146295_Name = {
    Text = "Старый сон III"
  },
  Event_146297_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146297_Desc = {
    Text = "По крайней мере, в тот момент ты не мог смотреть, как её изгоняют из отряда в одиночестве.\nПусть проблемы настоящего решает тот, кто живёт в настоящем."
  },
  Event_146297_Name = {
    Text = "Хитрость внутри хитрости"
  },
  Event_146298_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146298_Desc = {
    Text = "«Поллукс, нам лучше идти в разные стороны. Так у нас будет больше шансов найти край леса.»\n«Но как ты меня найдёшь, брат?»\nСквозь дымку времени ты видишь его расстроенное лицо. Боль сжимает твоё сердце. Ты делаешь глубокий вдох и медленно выдыхаешь.\n«Мы близнецы. Мы слышим сердцебиение друг друга.»\n«Мы никогда не расстанемся.»"
  },
  Event_146298_Name = {
    Text = "Старый сон I"
  },
  Event_146299_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146299_Desc = {
    Text = "Она судит, она вопрошает. Она дарует всем не вернувшимся смельчакам ледяную смерть."
  },
  Event_146299_Name = {
    Text = "Суд снежной линии"
  },
  Event_146300_ChoiceDesc1 = {
    Text = "[Начать заново] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заразись «(Skill.Arg2)»"
  },
  Event_146300_ChoiceDesc2 = {
    Text = "[Это нелегко] Получи Серебряную реликвию «(RelicConfig.Arg1)», заразись «(Skill.Arg2)»"
  },
  Event_146300_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_146300_Desc = {
    Text = "Червь научил её лжи.\nБольше ничему — как выжить — её не учили.\nНо ложь в конечном счёте остаётся ложью, и с какого-то дня тебе придётся жить без её опоры."
  },
  Event_146300_Name = {
    Text = "Иллюзия, не явь"
  },
  Event_146301_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146301_Desc = {
    Text = "«Да, но разве такой маленький мышонок мог знать, какова цена жадности?»"
  },
  Event_146301_Name = {
    Text = "Прожорливая мышь"
  },
  Event_146302_ChoiceDesc1 = {
    Text = "[Завязать красную нить] Удали 1 Командную карту, получи Arg1 Чёрных печатей"
  },
  Event_146302_ChoiceDesc2 = {
    Text = "[Отвергнуть красную нить] Скопируй 1 Командную карту, заразись «(Skill.Arg1)»"
  },
  Event_146302_ChoiceDesc3 = {
    Text = "[Возвращение к реальности] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)»"
  },
  Event_146302_Desc = {
    Text = "Первый сон. Сон в лесу. Двое детей, которым нет и десяти, брошены настоятелем в дремучем лесу.\n«С наступлением ночи дремлющие звери выйдут на охоту. Выберитесь отсюда до этого. Тот, кто выберется, — мой хороший ребёнок.»\nМладший брат взял его за руку и достал кусочек красной нити.\n«Брат, давай свяжем руки вместе. Так мы не потеряемся.»"
  },
  Event_146302_Name = {
    Text = "Старый сон I"
  },
  Event_146304_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146304_Desc = {
    Text = "Ты слышишь смех.\nРадостный, дразнящий, полный любопытства.\nВсе усилия человечества в познании вселенной — в Их глазах не более чем ползание муравьёв."
  },
  Event_146304_Name = {
    Text = "Тот, кого смотрят сверху"
  },
  Event_146306_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146306_Desc = {
    Text = "Она очистит. Она растворит. Она примет в себя всех, кто не вернулся с восхождения."
  },
  Event_146306_Name = {
    Text = "Суд снежной линии"
  },
  Event_146307_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146307_Desc = {
    Text = "Ты и ворон застыли в противостоянии.\nОчевидно, что в этой схватке тебе не одержать победу.\nВ противостоянии с Джульеттой вы, кажется, никогда её не одержите."
  },
  Event_146307_Name = {
    Text = "Старый сон II"
  },
  Event_146308_ChoiceDesc1 = {
    Text = "[Кто смотрит на меня?] Случайно Возвысить 1 Пробуждённого, заразиться «(Skill.Arg1)»"
  },
  Event_146308_ChoiceDesc2 = {
    Text = "[Сосредоточиться на настоящем] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)»"
  },
  Event_146308_Desc = {
    Text = "Ветер, несущий лёд и снег, воет над высочайшей точкой, куда ступала нога человека.\nТы запрокидываешь голову — выше лишь вечное, негаснущее солнце.\nНо ты знаешь: где-то ещё выше и дальше — бесчисленные глаза, одни открытые, другие закрытые.\nНесколько из них сейчас молча взирают на весь мир у тебя под ногами."
  },
  Event_146308_Name = {
    Text = "Тот, кого смотрят сверху"
  },
  Event_146309_ChoiceDesc1 = {
    Text = "[Мне всё ещё жаль расставаться] Получи Проклятую реликвию «(RelicConfig.Arg1)», заразись «(Skill.Arg2)»"
  },
  Event_146309_ChoiceDesc2 = {
    Text = "[Я уже забыл] Случайная 1 Карта получает Гриф: «(EnchantConfig.Arg1)»"
  },
  Event_146309_Desc = {
    Text = "Ты попытался заблокировать модуль мозга, хранящий «воспоминания».\nВ этом тайном ларце скрыты ответы на всё, что составляет тебя, — все мысли, которых ты стыдишься, все грёзы, которые не желаешь никому показывать.\nНо желание — это заклятие подсознания, навязчивые мечты, которым ты не в силах противостоять."
  },
  Event_146309_Name = {
    Text = "Проклятие подсознания"
  },
  Event_146310_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146310_Desc = {
    Text = "Уильям отвёл взгляд.\n«Сознание — это оружие против чар. А сознание каждого определяется его жизненным опытом: его нельзя заменить и нельзя передать другому.»\n«Всё, что я могу тебе сказать: не позволяй слабости поглотить тебя.»"
  },
  Event_146310_Name = {
    Text = "Нежное погружение"
  },
  Event_146311_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146311_Desc = {
    Text = "«Понятно, ты из тех, кто хочет стать философом. Но не забывай: отсутствие ожидания не означает отсутствие боли.» Звон колокольчика удалился с улыбкой."
  },
  Event_146311_Name = {
    Text = "Рефлекс Павлова"
  },
  Event_146312_ChoiceDesc1 = {
    Text = "\"покинуть\" инфицировано \"(Skill.Arg1)\", получить 50 чёрных печатей"
  },
  Event_146312_Desc = {
    Text = "«Голодно, голодно.»\nГора кричит, гора стонет.\nГора не может вынести — её чрево пусто."
  },
  Event_146312_Name = {
    Text = "Тайна горы"
  },
  Event_146313_ChoiceDesc1 = {
    Text = "[Ударить ногой по скале] Удалить 1 Командную карту и восстановить Arg1 ОЗ"
  },
  Event_146313_ChoiceDesc2 = {
    Text = "[Схватиться за страховочный трос] Получить Золотую реликвию «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_146313_Desc = {
    Text = "Пёстрые галлюцинации бурлят в твоём сознании.\nСначала — рыхлый порошистый снег.\nЗатем — обрушившийся снежный карниз.\nТы не можешь остановить своё скольжение, страховочная верёвка высекает ослепительные искры о карабин.\nНо перед лицом горных вершин она так ничтожна и хрупка."
  },
  Event_146313_Name = {
    Text = "Беззвучное падение"
  },
  Event_146314_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146314_Desc = {
    Text = "«Приди ко мне во сне, позволь мне снова прожить мою жизнь.»\nПатефон издаёт протяжный стон, и звук дыхания постепенно растворяется во тьме.\nОстаётся лишь эхо. Только эхо."
  },
  Event_146314_Name = {
    Text = "Голос тоски"
  },
  Event_146315_ChoiceDesc1 = {
    Text = "[Раскаяться] Получить Серебряную реликвию «(RelicConfig.Arg1)»"
  },
  Event_146315_ChoiceDesc2 = {
    Text = "[Всё предрешено Судьбой] Получить Золотую реликвию «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_146315_Desc = {
    Text = "Ты всегда знал, что это путешествие окажется непростым, и большинство альпинистов в этой экспедиции преследуют свои скрытые цели.\nНо когда ты смотришь на безумно торжествующее лицо Карабу, в груди всё равно что-то разбивается вдребезги.\nБыть может, когда Нарака хотела выгнать её из отряда, тебе следовало сделать другой выбор."
  },
  Event_146315_Name = {
    Text = "Хитрость внутри хитрости"
  },
  Event_146316_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146316_Desc = {
    Text = "Сколько людей было поглощено здесь?\nЧёрные руки тянутся из вязкой пучины, пытаясь утащить тебя в их мир.\nНо ты идёшь вперёд, и они, словно не желая удерживать, одна за другой отступают.\nВпереди тебя ждёт вершина."
  },
  Event_146316_Name = {
    Text = "Голос тоски"
  },
  Event_146317_ChoiceDesc1 = {
    Text = "[Отступить] Получить 25 Чёрных печатей"
  },
  Event_146317_ChoiceDesc2 = {
    Text = "[Наклониться и осмотреть] Получить Серебряную реликвию «(RelicConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_146317_Desc = {
    Text = "Следуя взгляду Тинкт, ты невольно вглядываешься в глубину озера.\nЧто же в том отражении так притягивает её?\nНо ты ничего не можешь разглядеть — на ледяной поверхности смутно проступает лишь твоё собственное отражение."
  },
  Event_146317_Name = {
    Text = "Отражение на дне озера"
  },
  Event_146318_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146318_Desc = {
    Text = "Единственный способ противостоять поглощению — отречься.\nНикто не может лишиться того, чем никогда не владел.\nВендиго оскалился, из горла вырвалось недовольное рычание, и он шаг за шагом отступил обратно в туман."
  },
  Event_146318_Name = {
    Text = "Проклятие подсознания"
  },
  Event_146319_ChoiceDesc1 = {
    Text = "[Снег очистит меня] Случайно повысить качество Грифа 1 Карты"
  },
  Event_146319_ChoiceDesc2 = {
    Text = "[Снег осудит меня] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_146319_Desc = {
    Text = "Впереди — последний подъём, снеговая линия холодна и бесконечна.\nСнег слепяще бел, и даже смерть здесь кажется чистой."
  },
  Event_146319_Name = {
    Text = "Суд снежной линии"
  },
  Event_146320_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146320_Desc = {
    Text = "Не упусти ни одной детали этой картины.\nВыжги их в памяти.\nВыжги и растерянность, и пустоту, нахлынувшие в тот миг, и последовавшую за ними боль.\nНикогда не забывай."
  },
  Event_146320_Name = {
    Text = "Из того берега"
  },
  Event_146321_ChoiceDesc1 = {
    Text = "[Сражаться вместе] Получи Серебряную реликвию «(RelicConfig.Arg1)»"
  },
  Event_146321_ChoiceDesc2 = {
    Text = "[Успокоить] Получи Золотую реликвию «(RelicConfig.Arg1)», заразись «(Skill.Arg2)»"
  },
  Event_146321_Desc = {
    Text = "Горный пик яростно содрогнулся, словно умирающее живое существо.\nБледная кольчатая плоть хлынула из трещин в скалах, сегмент за сегментом вздымаясь и скручиваясь, швырнув Карабу наземь.\nКогда она вновь появилась перед вами, по её щеке уже катилась слеза.\nЭто были слёзы боли?\nТы не был уверен.\nСтолько лжи слетело с её уст — кто ещё поверит крокодиловым слезам?"
  },
  Event_146321_Name = {
    Text = "Крокодиловы слёзы"
  },
  Event_146322_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146322_Desc = {
    Text = "Ты не стал добиваться ответа, а просто встал рядом с ней.\n«Вставай,» — сказал ты, — «представление ещё не окончено, не уходи на полпути.»\nКарабу на мгновение замерла, а затем резко вытерла лицо.\nОна кое-как поднялась на ноги, снова крепко сжала оружие и плечом к плечу с тобой шагнула навстречу вновь смыкающейся чудовищной пасти.\nЛжи было сказано так много, что она и сама почти перестала отличать настоящие слёзы от фальшивых.\nНо по крайней мере на этот раз никто не считал, где правда, а где ложь."
  },
  Event_146322_Name = {
    Text = "Крокодиловы слёзы"
  },
  Event_146323_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146323_Desc = {
    Text = "«Понятно, ты из тех, кто умеет разрушать видимость. Но не забывай: в тот момент реальности еда существовала лишь в твоём опыте и воображении.» Звон колокольчика удалился с улыбкой."
  },
  Event_146323_Name = {
    Text = "Рефлекс Павлова"
  },
  Event_146324_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146324_Desc = {
    Text = "Ты замедлил шаг.\nТихо, медленно, бесшумно…\nТы просто свернул за угол и скрылся.\nПогнался ли за тобой тот ворон?\nТы уже не помнишь."
  },
  Event_146324_Name = {
    Text = "Старый сон II"
  },
  Event_146325_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146325_Desc = {
    Text = "Мелодия внезапно обрывается.\nВ чёрной трясине открываются жаждущие глаза.\nОни смотрят на тебя влажным взглядом, шепча что-то неразборчивое.\nЗатем медленно, медленно закрываются."
  },
  Event_146325_Name = {
    Text = "Голос тоски"
  },
  Event_146326_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146326_Desc = {
    Text = "Ты не задерживаешься, оставляя эту мелодию позади — шаги дробят слежавшийся снег, звуча торопливее самого ветра.\nНо сколь бы быстро ты ни шёл, скорбная музыка упрямо следует за тобой, не отставая ни на шаг.\nТебе не уйти от неё — она есть само дыхание этих снежных гор, а ты лишь случайный ничтожный слушатель, проходящий мимо."
  },
  Event_146326_Name = {
    Text = "Природная фантазия"
  },
  Event_146327_ChoiceDesc1 = {
    Text = "[Тогда послушай] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заразись «(Skill.Arg2)»"
  },
  Event_146327_ChoiceDesc2 = {
    Text = "[Не обращай внимания] За каждого Пробуждённого с уровнем Алиемуса 50 и выше получи 15 Чёрных печатей"
  },
  Event_146327_ChoiceDesc3 = {
    Text = "[Уйти силой] Выбрать гравировку из 3 вариантов"
  },
  Event_146327_Desc = {
    Text = "В ветре слышится далёкое пение.\nОно словно доносится со всех сторон — или из-под земли.\nКуда бы ты ни повернулся в поисках источника, оно отзывается в ушах с той же силой."
  },
  Event_146327_Name = {
    Text = "Ария ледяного озера"
  },
  Event_146328_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146328_Desc = {
    Text = "«О звезда смерти, сейчас не время тебе сиять.»\n«Мой путь ещё не достиг своего конца.»\n«Погасни же на время, позволь этой ночи вновь обрести покой.»"
  },
  Event_146328_Name = {
    Text = "Предвестие смерти"
  },
  Event_146329_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146329_Desc = {
    Text = "Бесполезное сожаление захлёстывает волной.\nЛюди всегда вынуждены разгребать последствия собственных прошлых решений."
  },
  Event_146329_Name = {
    Text = "Хитрость внутри хитрости"
  },
  Event_146330_ChoiceDesc1 = {
    Text = "[Откусить]Случайно пробудить 1 пробуждённого, заразиться «(Skill.Arg1)»"
  },
  Event_146330_ChoiceDesc2 = {
    Text = "[Отказаться] получает 3 на выбор Текст молитвы"
  },
  Event_146330_Desc = {
    Text = "В глубине снежного тумана притаилось тощее тело — рёбра распирали иссохшую кожу, а над головой торчали ветвистые рога, пронзавшие мглу.\nИз его живота доносилось гулкое урчание.\nВ миг, когда ты встретился с ним взглядом, в глубоко запавших глазницах заклубились обрывки образов — это были твои воспоминания. Оно уже почуяло вкус.\n«Ещё мало, ещё мало…» — прохрипело оно и потянулось к тебе иссохшей рукой, и в этом жесте было что-то похожее на мольбу."
  },
  Event_146330_Name = {
    Text = "Пожиратель"
  },
  Event_146332_ChoiceDesc1 = {
    Text = "[Небесное погребение] Получи Серебряную реликвию «(RelicConfig.Arg1)»"
  },
  Event_146332_ChoiceDesc2 = {
    Text = "[Прогнать]Получить 75 тёмных печатей, Погружение «(Skill.Arg2)»"
  },
  Event_146332_Desc = {
    Text = "Бородач парит в восходящих потоках на большой высоте, обозревая свои владения.\nСреди альпинистов это всегда дурной знак.\n«Они ищут пропитание. Грифы чуют приближение смерти.»"
  },
  Event_146332_Name = {
    Text = "Предвестие смерти"
  },
  Event_146333_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146333_Desc = {
    Text = "Доверяй своим ногам.\nТы покоришь вершину."
  },
  Event_146333_Name = {
    Text = "Достичь вершины"
  },
  Event_146334_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146334_Desc = {
    Text = "В миг, когда мысль о нежелании расставаться вспыхнула в голове, ты понял, что уже не в силах сопротивляться, и мог лишь позволить ей беспрепятственно ворваться в давно запечатанное хранилище твоей памяти.\nБелоснежные клыки вонзились в твой висок, и образы один за другим были вырваны с корнем."
  },
  Event_146334_Name = {
    Text = "Проклятие подсознания"
  },
  Event_146335_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146335_Desc = {
    Text = "Оно склонилось над тобой — кончик носа почти касался твоего лба — и упивалось тобой с нежностью, словно вдыхая аромат кусочка мёда.\nВсе бурлившие тревожные чувства были слизаны дочиста.\nОно довольно замурлыкало и отступило, в глубине его глаз заплескался соблазнительный свет.\nВ твоей груди образовалась пустота, и всё же… странным образом стало значительно легче."
  },
  Event_146335_Name = {
    Text = "Пожиратель"
  },
  Event_146336_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146336_Desc = {
    Text = "«Смотри под ноги, каждый шаг должен быть твёрдым,» — голос Нараки звучит у тебя в ухе, — «не рассчитывай, что кто-то всегда подстрахует тебя.»"
  },
  Event_146336_Name = {
    Text = "Тот, кого смотрят сверху"
  },
  Event_146337_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146337_Desc = {
    Text = "Человек должен касаться неба.\nЦель заставляет забыть об опасности.\nПросторные небеса ждут тебя над головой."
  },
  Event_146337_Name = {
    Text = "Достичь вершины"
  },
  Event_146338_ChoiceDesc1 = {
    Text = "[Развеять воспоминания] Получи Золотую реликвию «(RelicConfig.Arg1)», заразись «(Skill.Arg2)»"
  },
  Event_146338_ChoiceDesc2 = {
    Text = "[Поймать иллюзию] Получи 1 из 3 Золотых реликвий, заразись «(Skill.Arg1)»"
  },
  Event_146338_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_146338_Desc = {
    Text = "Убийца Уильяма сейчас стоит прямо перед тобой.\nПалатка Алана, тошнотворный воздух, мертвенно-бледное лицо Уильяма, его парящее тело и разобранный Фонарь на столе — всё это снова всплыло в твоей памяти."
  },
  Event_146338_Name = {
    Text = "Из того берега"
  },
  Event_146339_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146339_Desc = {
    Text = "Страховочная верёвка обрывается.\nТы тяжело падаешь в сугроб, внутренности посылают смертельные сигналы тупой болью.\nС трудом открываешь глаза сквозь головокружение — безымянный скелет смотрит на тебя в упор.\nВ его пустых глазницах что-то мерцает."
  },
  Event_146339_Name = {
    Text = "Беззвучное падение"
  },
  Event_146340_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146340_Desc = {
    Text = "Не уйти.\nТы стиснул зубы и рванул вперёд, надеясь уйти от наблюдателя на скорости.\nВорон издал пронзительный крик, взмахнул крыльями и без труда последовал за вами, даже лениво описав круг над головами.\nЛедяное отчаяние просочилось в тело вместе с его взглядом.\nВам не спастись."
  },
  Event_146340_Name = {
    Text = "Старый сон II"
  },
  Event_146341_ChoiceDesc1 = {
    Text = "[Воздаяние за добро и зло] Случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg1)»"
  },
  Event_146341_ChoiceDesc2 = {
    Text = "[Абсолютное равенство] Увеличить Макс. ОЗ на Arg1, заразиться «(Skill.Arg2)»"
  },
  Event_146341_Desc = {
    Text = "Ты висишь на скальной стене, и вдруг в голове всплывает посторонний вопрос: что такое справедливость?"
  },
  Event_146341_Name = {
    Text = "Абсурдная справедливость"
  },
  Event_146342_ChoiceDesc1 = {
    Text = "\"покинуть\" инфицировано \"(Skill.Arg1)\", получить 50 чёрных печатей"
  },
  Event_146342_Desc = {
    Text = "«Я ещё не могу умереть!»\nГора кричит, гора стонет.\nГора не может вынести — жадность лишила её завтрашнего дня."
  },
  Event_146342_Name = {
    Text = "Тайна горы"
  },
  Event_146343_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_146343_Desc = {
    Text = "Ты наклоняешься, пока щека не касается ледяной поверхности.\nПронизывающий холод проникает сквозь кожу в самые кости, и ты невольно вздрагиваешь.\nПод замёрзшим льдом медленно движется нечто неопределённое — течение или какое-то существо?\nКак бы то ни было, это не имеет отношения к твоему путешествию."
  },
  Event_146343_Name = {
    Text = "Отражение на дне озера"
  },
  Event_148532_ChoiceDesc1 = {
    Text = "[Получить Милость] После начала боя добавить в колоду 1 случайный «Плод превращений»."
  },
  Event_148532_Desc = {
    Text = "Бескрайняя снежная равнина простирается до горизонта, студёный ветер не поднимает ни единого звука, и вдруг из ниоткуда возникает призрачный силуэт, протягивая тёплый плод.\nСладкий аромат вместе с туманом врывается в онемевшие от мороза ноздри путника. \nЭти снежные просторы давно пропитаны смертью, в воздухе разлит тошнотворный запах гнили и стужи, и лишь этот плод в ладони налит соком и полон жизни — словно соблазнительное обещание юной девы."
  },
  Event_148532_Name = {
    Text = "Верхний мираж"
  },
  Event_20778_ChoiceDesc1 = {
    Text = "\"Доверьте это ей\" все пробуждающие тела восстанавливают Arg1 безумие"
  },
  Event_20778_ChoiceDesc2 = {
    Text = "\"Нужна поддержка\"Выбор пробуждения 2 пробуждающих тел"
  },
  Event_20778_Desc = {
    Text = "\"Здесь связь от Мисаг, обнаружено аномальное колебание Индекс гнозиса в пробуждающемся теле. Нужна ли поддержка?\""
  },
  Event_20778_Name = {
    Text = "Обеспечение связи"
  },
  Event_20779_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_20779_Desc = {
    Text = "\"Срочная помощь уже предоставлена, пожалуйста, после получения постучите три раза по брошке для Подтвердить.\""
  },
  Event_20779_Name = {
    Text = "Обеспечение связи"
  },
  Event_20780_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_20780_Desc = {
    Text = "Фантом из далекого будущего, скрытый в горных проходах Элворт."
  },
  Event_20780_Name = {
    Text = "Призрак вулкана"
  },
  Event_20781_ChoiceDesc1 = {
    Text = "\"Дальнее видение фантома\" все пробуждающие тела восстанавливают Arg1 безумие"
  },
  Event_20781_ChoiceDesc2 = {
    Text = "\"Подойти к фантому\" выбор 2 пробуждающих тел"
  },
  Event_20781_Desc = {
    Text = "Вдалеке что-то похоже на извержение вулканического конуса, в небе, охваченном яростным ветром, поднимается дым в форме человеческой фигуры. \n Это Элворт, в Элворт только бесконечные высокие снежные горы и карстовые пещеры из известняковых пород. \n Неужели постоянные аномалии свели тебя с ума?"
  },
  Event_20781_Name = {
    Text = "Призрак вулкана"
  },
  Event_20782_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_20782_Desc = {
    Text = "Фантом махнул тебе рукой, а затем исчез. Тебя оставили лишь морозный снег и величественные горы."
  },
  Event_20782_Name = {
    Text = "Призрак вулкана"
  },
  Event_20783_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_20783_Desc = {
    Text = "\"Получено, мы проведем транспортировку основных ресурсов, пожалуйста, примите к сведению.\""
  },
  Event_20783_Name = {
    Text = "Обеспечение связи"
  },
  Event_21398_ChoiceDesc1 = {
    Text = "\"Поднять фотографию\" Выберите одну карту из трёх командных карт, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_21398_Desc = {
    Text = "Механизм разобран, Правда раскрыта.\nБурлящая жизнь исчезает без следа, оставляя вам глубокое удовлетворение от полного раскрытия истины."
  },
  Event_21398_Name = {
    Text = "Показания очевидца"
  },
  Event_21399_ChoiceDesc1 = {
    Text = "\"Поднять фотографию\" Выберите одну карту из трёх командных карт, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_21399_ChoiceDesc2 = {
    Text = "\"Проверить плёнку\"заражено \"(Skill.Arg1)\". Замените гравировку, полученную в опции 1. Её можно использовать ещё один раз"
  },
  Event_21399_Desc = {
    Text = "Любопытство толкает тебя посмотреть в проявочный бассейн. \n Эти изображения погружены в алую жидкость, а грешник, покрытый черными пятнами, имеет лицо, похожее на твоё."
  },
  Event_21399_Name = {
    Text = "Показания очевидца"
  },
  Event_21400_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_21400_Desc = {
    Text = "Механизм разобран, Правда раскрыта.\nБурлящая жизнь исчезает без следа, оставляя вам глубокое удовлетворение от полного раскрытия истины."
  },
  Event_21400_Name = {
    Text = "Показания очевидца"
  },
  Event_21811_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_21811_Desc = {
    Text = "\"Двадцать Часть 5 лет... Да, она заставила меня спать двадцать Часть 5 лет.\"\n Девушка мрачно и подавленно отвечает тебе. \n Проснувшись всего лишь раз, те слуги, которые заботились о ней с детства, с течением времени превратились в настоящих Плавателей морей. \n Никто больше не понимает её страданий, никто больше не заботится о её боли, оставляя её в одиночестве в общине. \n Она предпочла бы, чтобы день перед сном стал «моментом правильной позиции звёзд»."
  },
  Event_21811_Name = {
    Text = "Заточённая жизнь"
  },
  Event_22058_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22058_Desc = {
    Text = "\"Нет, я не голоден.\" \n Вы вежливо отказались от искреннего приглашения на Роскошный Роскошный Роскошный Роскошный пир. \n Платой за душу вы никогда не желали платить."
  },
  Event_22058_Name = {
    Text = "Пир плоти"
  },
  Event_22059_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22059_Desc = {
    Text = "Ты бездумно грызешь кровоточащий скон, смешивая аромат сердца, замаринованного в перце, с запахом выпечки теста, и ты чувствуешь знакомый вкус. \n«Чтобы получить силу, нужно заплатить цену.»\n Ты выпиваешь последний глоток крови."
  },
  Event_22059_Name = {
    Text = "Пир плоти"
  },
  Event_22060_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22060_Desc = {
    Text = "Ты проглотил белый бульон с кусочками мяса, вытер губы рукавом. \n Мясо было нежным, а бульон ароматным. Что касается того, кому оно принадлежало? \n Это всего лишь верхушка айсберга того, что ты потерял."
  },
  Event_22060_Name = {
    Text = "Пир плоти"
  },
  Event_22061_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22061_Desc = {
    Text = "Ты внимательно рассматриваешь древние гравировки на ветряном колокольчике. \n Они искажаются в такой степени, которую невозможно представить обычному человеку, словно не собираются быть понятыми. \n Не будучи понятыми, они не беспокоят."
  },
  Event_22061_Name = {
    Text = "Ржавый колокольчик"
  },
  Event_22062_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22062_Desc = {
    Text = "\"Неплохо, ты осторожен.\" \n Внезапно из ветреного колокольчика донёсся далёкий звук. \n \"Осторожность принесёт тебе одну точку награды, но только и всего.\""
  },
  Event_22062_Name = {
    Text = "Ржавый колокольчик"
  },
  Event_22063_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22063_Desc = {
    Text = "Ты касаешься древней гравировки на ветряном колокольчике. \n Они искажаются в такой степени, которую невозможно представить обычному человеку, словно не собираются быть понятыми. \n Не будучи понятыми, они не беспокоят."
  },
  Event_22063_Name = {
    Text = "Ржавый колокольчик"
  },
  Event_22064_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22064_Desc = {
    Text = "\"Ах, как жаль... Тогда мне только остаётся продолжать свою одинокую сольную игру.\" Ты не знаешь, когда исчезли скрипка и рука, но звук, как Ручей, навсегда остался в твоём сердце."
  },
  Event_22064_Name = {
    Text = "Призрак арфы"
  },
  Event_22065_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22065_Desc = {
    Text = "\"Ах, иметь такого друга — это действительно честь!\" Эти руки оживились, и ты совершенно не успевал за их скоростью. Даже после того, как исполнение закончилось, этот воодушевляющий звук продолжал волновать твою душу."
  },
  Event_22065_Name = {
    Text = "Призрак арфы"
  },
  Event_22175_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22175_Desc = {
    Text = "Доска уверенно скользит, и ваш взгляд также перемещается взад и вперед. \n Однако, Он только что указал на две буквы, как в жалобном крике она превратилась в вязкую черную жидкость."
  },
  Event_22175_Name = {
    Text = "Спиритическая доска"
  },
  Event_22176_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22176_Desc = {
    Text = "\"Математика! Математика!!\"\nЖенский голос скрипел от злости, а доска планшета быстро скользила по цифрам, издавая режущий уши звук трения дерева.\n\"Убирайся со своей математикой с моих глаз!\""
  },
  Event_22176_Name = {
    Text = "Спиритическая доска"
  },
  Event_22177_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22177_Desc = {
    Text = "\"Подожди, пожалуйста!\" \n \"Почему молчишь? Спроси же меня!\""
  },
  Event_22177_Name = {
    Text = "Спиритическая доска"
  },
  Event_22178_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22178_Desc = {
    Text = "Оно никогда не пульсировало так сильно, как в этот момент, но, с другой стороны, дыра в сердце Разрыв.."
  },
  Event_22178_Name = {
    Text = "Проклятое томление"
  },
  Event_22179_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22179_Desc = {
    Text = "Душа и дух наполняют твои лёгкие, В безмолвии ты продолжаешь подниматься.\nЗвук мира один за другим звучит, исполняя симфонию жизни."
  },
  Event_22179_Name = {
    Text = "Вода прошлого"
  },
  Event_22180_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22180_Desc = {
    Text = "Всё происходило как обычно, Упокоение настигло вовремя. В непрогоревших остатках спрятано драгоценное, сияющее в тени."
  },
  Event_22180_Name = {
    Text = "За остриём иглы"
  },
  Event_22181_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22181_Desc = {
    Text = "Встреча, покинуть, мимолётная встреча."
  },
  Event_22181_Name = {
    Text = "Астральная гармония"
  },
  Event_22182_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22182_Desc = {
    Text = "Сердце забьется медленнее, но, возможно, \"Совесть\" уже получила некоторое утешение.."
  },
  Event_22182_Name = {
    Text = "Проклятое томление"
  },
  Event_22183_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22183_Desc = {
    Text = "Закрой глаза и наслаждайся этим редким моментом пустоты и свободы. Постепенно ты чувствуешь, как мир вылупляется из тишины, жизнь безмолвно распускается В безмолвии."
  },
  Event_22183_Name = {
    Text = "Вода прошлого"
  },
  Event_22184_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22184_Desc = {
    Text = "Ты останавливаешь указатель, серебряная пластинка мигает, разрезая мягкую ладонь. Разрушение ещё не прибыло, но Чёрная Чёрная Чёрная Чёрная тень под твоими ногами поглощается густой тьмой ночи."
  },
  Event_22184_Name = {
    Text = "За остриём иглы"
  },
  Event_22185_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22185_Desc = {
    Text = "\"Ты не сможешь сбежать, никто не в силах противостоять внутреннему злу.\"\nЗлые мысли рвут нервы, пытаясь втянуть тебя в бездну. Но боль лишь делает твой разум необычайно ясным. \nЗлые мысли не могут завладеть тобой, ты будешь только собой."
  },
  Event_22185_Name = {
    Text = "Навязчивая мысль"
  },
  Event_22186_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22186_Desc = {
    Text = "\"Почему бы и нет?\"\nПросто примите эти ужасные мысли, и все трудности будут решены. В мире больше не будет парадокса под названием \"Этика\"."
  },
  Event_22186_Name = {
    Text = "Навязчивая мысль"
  },
  Event_22187_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22187_Desc = {
    Text = "Серебристая световая завеса мелькнула перед глазами, а тяжёлый ветер унёс весь звук."
  },
  Event_22187_Name = {
    Text = "Навязчивая мысль"
  },
  Event_22188_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22188_Desc = {
    Text = "Изменчивый, ледяной, недоступный."
  },
  Event_22188_Name = {
    Text = "Астральная гармония"
  },
  Event_22189_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22189_Desc = {
    Text = "Расширение, сжатие, готово к взрыву."
  },
  Event_22189_Name = {
    Text = "Астральная гармония"
  },
  Event_22190_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22190_Desc = {
    Text = "Хотя это немного безрассудно, но почему бы и нет? \n Разрушьте все барьеры и стремитесь к финишу. \n Даже если вы взбудоражите озеро разума до огромных волн, даже если станете Икаром, стремящимся к солнцу, вы по крайней мере достигли своей цели, не так ли?"
  },
  Event_22190_Name = {
    Text = "Калейдоскоп мыслей"
  },
  Event_22191_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22191_Desc = {
    Text = "Твой разум — это лабиринт, а ты его Ариадна.\nВ этой вселенной никто не умеет лучше тебя находить Выход из лабиринта.\nНикто."
  },
  Event_22191_Name = {
    Text = "Калейдоскоп мыслей"
  },
  Event_22192_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22192_Desc = {
    Text = "При правильной настройке несогласованные интервалы становятся мягче.\nНо, возможно, у тебя ещё есть что-то, что можно сделать."
  },
  Event_22192_Name = {
    Text = "диссонанс"
  },
  Event_22193_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22193_Desc = {
    Text = "Ты музыкальный мастер, но также и обычный бездарь. \n Ноты под контролем твоего разума исполняют свои роли, и поток жизни наконец зазвучал в мистическом мире."
  },
  Event_22193_Name = {
    Text = "диссонанс"
  },
  Event_22194_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22194_Desc = {
    Text = "Твой голос затерялся В безмолвии. Звук тишины становился всё громче и громче, до тех пор, пока не разбился вдребезги, оставив за собой лишь обломки."
  },
  Event_22194_Name = {
    Text = "Вода прошлого"
  },
  Event_22195_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22195_Desc = {
    Text = "Ты не поддаёшься на удочку, быстро и решительно поворачиваешься и покидаешь это место."
  },
  Event_22195_Name = {
    Text = "Ползущая трещина"
  },
  Event_22293_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22293_Desc = {
    Text = "В момент, когда перо коснулось бумаги, бумага для писем в мистическом мире загорелась, Пепел осыпался на руку,\nкогда очнулся, что-то исчезло вместе с бумагой."
  },
  Event_22293_Name = {
    Text = "Монолог"
  },
  Event_22294_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22294_Desc = {
    Text = "В момент, когда бумага для писем исчезла в мистическом мире, ты услышал мягкое и слабое Беспокойство. \n\"В таких обстоятельствах вспомнить обо мне — это моя честь как учителя. \n Однако в последний раз, когда я гулял в мистическом мире, прошло слишком много времени. Теперь я могу помочь тебе только этим...\""
  },
  Event_22294_Name = {
    Text = "Монолог"
  },
  Event_22295_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22295_Desc = {
    Text = "В момент, когда бумага для писем исчезла в мистическом мире, ты услышал настойчивый крик. \n\"Страж, если вам станет неудобно, пожалуйста, дайте мне знать. \nКак партнёр, я сделаю всё возможное, чтобы помочь вам.\""
  },
  Event_22295_Name = {
    Text = "Монолог"
  },
  Event_22296_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22296_Desc = {
    Text = "В момент, когда бумага для писем исчезла в мистическом мире, ты услышал холодный вздох.\n\"Как было бы хорошо, если бы ты так же активно искал помощь, когда не сдал экзамен.\""
  },
  Event_22296_Name = {
    Text = "Монолог"
  },
  Event_22397_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22397_Desc = {
    Text = "Твоё появление заставило тени переглядываться. Луч звёздного света, коснувшись кончика обуви, внезапно рассеял толпу, оставив в твоих руках самую плотную Чёрная Чёрная Чёрная Чёрная тень."
  },
  Event_22397_Name = {
    Text = "Клятва звёзд"
  },
  Event_22398_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_22398_Desc = {
    Text = "Громкий шёпот внезапно прекратился, тёмные, как смоль, тени одна за другой повернулись к тебе, устремив на тебя взор. На бесчертных лицах ты заметил насмешку.."
  },
  Event_22398_Name = {
    Text = "Клятва звёзд"
  },
  Event_22399_ChoiceDesc1 = {
    Text = "[Спокойное наблюдение] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_22399_ChoiceDesc2 = {
    Text = "\"Выкрикнуть вопрос\" получить 25 чёрных печатей"
  },
  Event_22399_Desc = {
    Text = "В переплетении звёзд и луны непрерывно слышны шёпоты. \n \"Это тот самый человек? @4 человек... \" \n \"В человеческом облике, в конце концов, всё равно @3... \""
  },
  Event_22399_Name = {
    Text = "Клятва звёзд"
  },
  Event_22411_ChoiceDesc1 = {
    Text = "\"Всё готово\""
  },
  Event_22411_Desc = {
    Text = "Дешёвая, но эффективная ловушка!"
  },
  Event_22411_Name = {
    Text = "Установка ловушки"
  },
  Event_24254_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_24254_Desc = {
    Text = "Буря Гнозис окружает Тулу, вы встречаетесь взглядом, и один за другим погружаетесь в темноту."
  },
  Event_24254_Name = {
    Text = "Из моря"
  },
  Event_24255_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_24255_Desc = {
    Text = "Буря Гнозис окружала Тулу, а непрекращающаяся грусть и вина распространялись в пространстве."
  },
  Event_24255_Name = {
    Text = "Взгляд в бездну"
  },
  Event_24256_ChoiceDesc1 = {
    Text = "[Схватить щупальце] Принять помощь Тулу"
  },
  Event_24256_Desc = {
    Text = "Его величие, как гигант, падающий в море, волнует перед собой Предел.\nЭта Огромная Огромная Огромная Огромная сила древняя, давняя, способная Превзойти вечность.\nК счастью, ты не станешь его врагом, по крайней мере, в данный момент."
  },
  Event_24256_Name = {
    Text = "Из моря"
  },
  Event_24257_ChoiceDesc1 = {
    Text = "\"Удерживайте щупальца\" и следуйте за Тулу"
  },
  Event_24257_Desc = {
    Text = "Тулу сделал глубокий вдох и Издалека посмотрел на Мириам. \n Казалось, он вспоминает историю, старых друзей, свою жизнь... \n Сложное выражение на его лице задержалось всего на мгновение, и он отвёл взгляд от лица Мириам. \n \"Пойдём, покинем её.\""
  },
  Event_24257_Name = {
    Text = "Взгляд в бездну"
  },
  Event_24277_ChoiceDesc1 = {
    Text = "\"закройте люк\""
  },
  Event_24277_Desc = {
    Text = "Рамона остановила студента, который вбежал из-за двери. \n Этот бесстрашный и сильный Страж, казалось, не имел ничего необычного, кроме того, что был в полном беспорядке, а его фигура в её голубых глазах под стеклом казалась неясной. \n Только в момент, когда она схватила его за руку, Рамона смогла подтвердить: вы встретились снова."
  },
  Event_24277_Name = {
    Text = "Радостное воссоединение"
  },
  Event_24278_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_24278_Desc = {
    Text = "Рамона не оставила тебе возможности объясниться, она потянула тебя в тёмную каюту и осторожно закрыла Ворота.."
  },
  Event_24278_Name = {
    Text = "Радостное воссоединение"
  },
  Event_24540_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_24540_Desc = {
    Text = "\"Она твёрдый щит, твой острый меч.\nОна твой партнёр, твой напарник, твой надёжный Близкий Близкий Близкий Близкий друг — неважно, какой она станет.\""
  },
  Event_24540_Name = {
    Text = "Незнакомая, но знакомая фигура"
  },
  Event_24541_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_24541_Desc = {
    Text = "\"Это ты... Нет, это невозможно, ты в этом цикле уже... и я уже...\"\nЗвук исчез вместе с фигурой, только печаль продолжала блуждать в водяном тумане."
  },
  Event_24541_Name = {
    Text = "Знакомая, но незнакомая фигура"
  },
  Event_24542_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_24542_Desc = {
    Text = "\"Чтобы спасти мир, чтобы защитить человечество, чтобы сохранить всё, что мы ценим.\nКонечно, самое главное — она делает это ради тебя.\""
  },
  Event_24542_Name = {
    Text = "Незнакомая, но знакомая фигура"
  },
  Event_24543_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_24543_Desc = {
    Text = "Ещё не подойдя к тени, ты заметил Его. Его фигура замерла, будто поражённая ужасом и тоской. \n Не успев произнести ни слова, ты увидел, как Он исчез вместе с туманом."
  },
  Event_24543_Name = {
    Text = "Знакомая, но незнакомая фигура"
  },
  Event_24544_ChoiceDesc1 = {
    Text = "\"Кто она?\"Получите случайным образом 3 карты команды из колоды и выберите 1 для копирования"
  },
  Event_24544_ChoiceDesc2 = {
    Text = "[Почему Она стала такой?] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_24544_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_24544_Desc = {
    Text = "Ещё один туман, ещё один силуэт. В отличие от ранее, на этот раз ты видишь его совершенно ясно. \n Фигура, точно такая же, как и ты, форма, точно такая же, как и у тебя, лицо, точно такое же, как и твое. \n \"Ты знаешь, почему ты здесь,\" — сказал тот человек, \"так же, как ты знаешь, почему она стала такой.\""
  },
  Event_24544_Name = {
    Text = "Незнакомая, но знакомая фигура"
  },
  Event_24545_ChoiceDesc1 = {
    Text = "\"Утешающий голос\" получил серебряное создание \"(RelicConfig.Arg1)\", приобрёл Эффект \"(Skill.Arg2)\""
  },
  Event_24545_ChoiceDesc2 = {
    Text = "\"Попытка приблизиться\" Получено Серебряная реликвия \"(RelicConfig.Arg1)\" и Погружение \"(Skill.Arg2)\""
  },
  Event_24545_ChoiceDesc3 = {
    Text = "\"Развернитесь и покиньте\" получает 25 чёрных печатей"
  },
  Event_24545_Desc = {
    Text = "Туман окутал путь твоего движения. \n В смутном свете появляется силуэт, ты прищуриваешь глаза, но никак не можешь разглядеть его лицо, лишь слышишь прерывистый шёпот. \n \"Почему... почему невозможно спасти... судьбу, действительно невозможно изменить? ...\""
  },
  Event_24545_Name = {
    Text = "Знакомая, но незнакомая фигура"
  },
  Event_35039_ChoiceDesc1 = {
    Text = "[Попросить помощи у партнёра] Получить Улучш. гриф на выбор из 3"
  },
  Event_35039_ChoiceDesc2 = {
    Text = "\"Проведение режиссерской помощник\" получить золотое создание \"(RelicConfig.Arg1)\""
  },
  Event_35039_ChoiceDesc3 = {
    Text = "\"Феноменальная популярность\" получить создание \"(RelicConfig.Arg1)\""
  },
  Event_35039_Desc = {
    Text = "«В \"Руководстве по съемочной площадке Мастера Худини\" ясно указано, что Касия, то есть я, как продюсер и режиссер, несет ответственность за весь фильм. Поэтому, смелый сотрудник Касии, выбери свои дальнейшие действия!»\n«План, план действий? Подожди, когда я стал твоим сотрудником?!»\n«Упустить шанс — значит упустить навсегда, не колебись больше!»"
  },
  Event_35039_Name = {
    Text = "Миф о продюсере"
  },
  Event_35103_ChoiceDesc1 = {
    Text = "\"Подключено\" Лечение Arg2 очков жизни[ExDesc1][ExDesc2]."
  },
  Event_35103_ChoiceDesc2 = {
    Text = "\"Медитация\"Выберите одно пробуждающее тело для пробуждения."
  },
  Event_35103_ChoiceDesc3 = {
    Text = "\"Изгнание\" удаляет до 3 симптомов карты, получите Arg2 чёрную печать."
  },
  Event_35103_Desc = {
    Text = "Ты исследуешь туман, и вдруг серебряный Погоня за светом исходит от значка на груди. Кто тебя призывает с другой стороны коммуникатора?"
  },
  Event_35103_Name = {
    Text = "Связать"
  },
  Event_35103_Tips3 = {
    Text = "Текущий Карта симптома отсутствует"
  },
  Event_35165_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35165_Desc = {
    Text = "Ты колебался, но в конце концов сам отправил запрос на связь с таинственным спонсором. \n\"Ситуация такова, что отступать некуда. Прошу Лорда щедро раскошелиться...\" \nНа другой стороне сердечного коммуникатора раздался особенно щедрый смех, и в конце концов собеседник с улыбкой согласился на твою просьбу. \n\"Кстати, пожалуйста, обязательно держите это в тайне от Рамоны.\""
  },
  Event_35165_Name = {
    Text = "Миф о продюсере"
  },
  Event_35236_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35236_Desc = {
    Text = "Что делает Сценическая хореография? Ты достал из устройства переноса Гноза пачку документов, которую Касия когда-то положила туда, и начал внимательно их изучать. \n Затем у тебя началась головная боль. \n Убытки, причиненные Лотаном во время подготовки площадки, закуски, съеденные Ауритой и коричневым, заявки на возмещение расходов на магические шарики, купленные Касией... Суммы расчетов лежали перед тобой, и ты был вынужден мучительно сидеть на полу и считать. \n Кстати, что такое магические шарики Касии?"
  },
  Event_35236_Name = {
    Text = "Миф о продюсере"
  },
  Event_35259_ChoiceDesc1 = {
    Text = "\"Рассеивание иллюзии\" симптомы заражения [ExDesc1][ExDesc2]."
  },
  Event_35259_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_35259_Desc = {
    Text = "Размытые черты лиц внезапно появляются, они окружают вас и отчаянно стонут, хотя у них нет голосовых связок."
  },
  Event_35259_Name = {
    Text = "Иллюзия"
  },
  Event_35497_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35497_Desc = {
    Text = "За феноменальным фанатизмом стоит тот, кто толкает, и как только речь заходит о «толкателе», в голову сразу же приходит образ девушки с зелеными волосами. \n«Первый посредник Университета Мисаг, Ханна Писли, радостно к вашим услугам!» \n«Если это первый запрос Хранителя тайн, потребуется всего лишь заплатить тремя порциями карри из столовой!»"
  },
  Event_35497_Name = {
    Text = "Миф о продюсере"
  },
  Event_35887_ChoiceDesc1 = {
    Text = "\"передвигаться вперёд\""
  },
  Event_35887_Desc = {
    Text = "Ты поднял парус, и под ним оказалось совершенно ничего. Когда ты пришёл в себя, парус уже исчез. \n Белоснежный парус и лицо девушки, едва различимое, превратились в сообщение, напоминающее тебе, что, независимо от того, каким будет путь, ты не одинок."
  },
  Event_35887_Name = {
    Text = "Белоснежный парус"
  },
  Event_35888_ChoiceDesc1 = {
    Text = "\"Поднять паруса\""
  },
  Event_35888_Desc = {
    Text = "Здесь нет ветра, но есть безупречно белый парусник, его парус гордо поднят, стоя среди тихой, лазурной морской глади.\nТы смутно видишь лицо девушки, ее черты неясны, словно через тонкий туман или движущуюся поверхность воды. Ее присутствие, кажется, отделено от всего окружающего, но при этом оно является центром этой картины.\nНесмотря на то, что ее образ постоянно становится то четким, то неясным в колебаниях, ты без сомнений знаешь, кто она."
  },
  Event_35888_Name = {
    Text = "Белоснежный парус"
  },
  Event_35894_ChoiceDesc1 = {
    Text = "\"Внизу падение\"Получить 35 чёрных печатей, заразиться \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_35894_ChoiceDesc2 = {
    Text = "\"удалиться далеко\""
  },
  Event_35894_Desc = {
    Text = "Звук девушки рассеивался в воздухе, как пузырь — туманный и далёкий."
  },
  Event_35894_Name = {
    Text = "Не сегодня!"
  },
  Event_35895_ChoiceDesc1 = {
    Text = "\"снова и снова\"получить 30 чёрных печатей, заразиться (Skill.Arg2), продолжить выбор"
  },
  Event_35895_ChoiceDesc2 = {
    Text = "\"удалиться далеко\""
  },
  Event_35895_Desc = {
    Text = "Конечности невероятно тяжелы, густой туман сдавливает хрупкое тело."
  },
  Event_35895_Name = {
    Text = "Не сегодня!"
  },
  Event_35896_ChoiceDesc1 = {
    Text = "[Читать Путь предшественников] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_35896_ChoiceDesc2 = {
    Text = "\"пиши свою дорогу\"получить создание из серебра\"(RelicConfig.Arg1)\", Погружение\"(Skill.Arg2)\""
  },
  Event_35896_ChoiceDesc3 = {
    Text = "\"Взгляд в Мрак\"получить 25 чёрные Печать пакиа"
  },
  Event_35896_Desc = {
    Text = "Если бы ты одинокий блуждал в мистическом мире, ты бы не был так уверен в своем пути, как сейчас. \n Следы в мистическом мире разделились на три пути, каждый Отпечаток несет в себе невидимое будущее."
  },
  Event_35896_Name = {Text = "Выход"},
  Event_35897_ChoiceDesc1 = {
    Text = "\"Поддерживайте её\""
  },
  Event_35897_ChoiceDesc2 = {
    Text = "\"Смотря на неё\""
  },
  Event_35897_Desc = {
    Text = "Она шепот, спотыкаясь, остановилась перед тобой.\nКто-то неизвестный потревожил её сон, её сознание связывалось реальностью, но её душа застряла в забытом мире."
  },
  Event_35897_Name = {
    Text = "Потерянный фантом"
  },
  Event_35898_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35898_Desc = {
    Text = "В этой темноте, полной хаоса, тянулась Ожерелье размытых следов, словно глубокие и загадочные отпечатки ночного путника в невидимой пустыне."
  },
  Event_35898_Name = {Text = "Выход"},
  Event_35899_ChoiceDesc1 = {
    Text = "[Уйти] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_35899_Desc = {
    Text = "В твоих глазах отражается маяк вдали, он одиноко возвышается на краю тьмы, излучая слабый, но уверенный Погоня за светом, словно проводник в ночном море, призывающий блуждающие души стремиться к покою на другом берегу. \n Ты не можешь удержаться и бежишь за ним, но вдруг под ногами земля становится ненадёжной. \n Ты наступаешь на водоём, скрытый в тенях. Поверхность воды мягка, как шёлк, безмолвно поглощая твои Шаги."
  },
  Event_35899_Name = {
    Text = "Мерцание"
  },
  Event_35900_ChoiceDesc1 = {
    Text = "\"Слушай её\""
  },
  Event_35900_ChoiceDesc2 = {
    Text = "\"Игнорируй её\""
  },
  Event_35900_Desc = {
    Text = "Ты увидел Генезис света, и это была фигура женщины. \n Свет струился из её странной головы, прокладывая путь в неизвестность. \n \"Вернуться... к Ли@2а...\""
  },
  Event_35900_Name = {
    Text = "Вечный светильник"
  },
  Event_35901_ChoiceDesc1 = {
    Text = "\"Подойди к маяку\""
  },
  Event_35901_ChoiceDesc2 = {
    Text = "\"отойдите от маяка\""
  },
  Event_35901_Desc = {
    Text = "Повернув за угол, где пересекаются реальность и сновидение, в тот мимолетный момент перед глазами развернулась ужасная картина шторма. \n Казалось, что её поднимает гигантская невидимая рука, ветер ревел, как дикая зверь, поднимая пыль и надежду, небо было мрачным, подавляющим до предела. \n В сердце шторма, маяк, который не должен существовать, возвышался, казалось, он был порождением фантазии, а также остатком древних легенд. На сцене, где свирепствовал ветер, он одиноко и стойко излучал слабый Погоня за светом."
  },
  Event_35901_Name = {
    Text = "В центре бури"
  },
  Event_35902_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить 50 чёрных печатей"
  },
  Event_35902_Desc = {
    Text = "\"В мистическом мире, огни горят постоянно, а тени с щупальцами...\"\nТулу закрыл глаза и задумался, а через мгновение глубоко вздохнул. \n\"Страж Лимурии... одна из моих слуг. Она всё же не смогла избежать связывания навязчивой идеей.\""
  },
  Event_35902_Name = {
    Text = "Потопление Сона-Нила"
  },
  Event_35903_ChoiceDesc1 = {
    Text = "\"Тронуть серебряный Погоня за светом\"Вы получаете 25 чёрных печатей"
  },
  Event_35903_ChoiceDesc2 = {
    Text = "\"Диалог со Светом Серебра\" получить Серебряная реликвия ((RelicConfig.Arg1)), Погружение ((Skill.Arg2))"
  },
  Event_35903_Desc = {
    Text = "Плотно закрытый коммуникатор был вскрыт, оставив щель, из которой проливался тусклый Погоня за светом. Пожалуй, это первый разговор Серебряного Ядра с внешним миром после его запечатывания в ядре коммуникатора."
  },
  Event_35903_Name = {
    Text = "Монумент из мифрила"
  },
  Event_35904_ChoiceDesc1 = {
    Text = "[Покинуть]получить создание«(RelicConfig.Arg1)»"
  },
  Event_35904_Desc = {
    Text = "\"Женщина с сияющей головой?\" Элтон выразил удивление, явно он слышал о появлении таких фигур в загадочном мире грузового корабля, только — \n \"В ту ночь, когда затонул Корабль «Сона-Нил»... именно в ту ночь, когда я возжег Селесту, я видел такую Чёрная Чёрная Чёрная Чёрная тень в буре.\" \n \"Я абсолютно не ошибся.\""
  },
  Event_35904_Name = {
    Text = "Потопление Сона-Нила"
  },
  Event_35905_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35905_Desc = {
    Text = "На пути в Предел полным опасностей и непредсказуемости. \n Ты мертво уставился на невидимый Хаос, но прежде чем тебя поглотит Хаос, Рамона, справившись с преследователями, схватила тебя и отвела в другую сторону."
  },
  Event_35905_Name = {Text = "Выход"},
  Event_35906_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35906_Desc = {
    Text = "Это плод твоей таинственной души? Всё, что ты сейчас переживаешь, — это столкновение «Я» и «Сверх-Я»? \n Чем больше ты думаешь, тем громче и яснее звучат шумы в голове. Взгляд врывается в туман, и в тот самый миг, когда ты почти смог разглядеть человека в тумане, душа отвергла тебя."
  },
  Event_35906_Name = {
    Text = "Перевёрнутая Колесо Судьбы"
  },
  Event_35907_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35907_Desc = {
    Text = "Оно бурлит внутри, превращаясь в силу, поддерживающую тебя в преодолении тумана и Разрыв страхи."
  },
  Event_35907_Name = {
    Text = "Погоня за светом"
  },
  Event_35908_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35908_Desc = {
    Text = "Сосредоточив сознание и успокоив внутренний хаос, иллюзии начинают медленно растворяться, в конце концов отступая, как прилив. \n В конечном итоге шум в голове также исчезает без следа — только вот, сколько ты упустишь? Невозможно узнать."
  },
  Event_35908_Name = {
    Text = "Предупреждение о будущем"
  },
  Event_35909_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35909_Desc = {
    Text = "Душа полностью потерялась в звонах в ушах. Ты пытаешься освободиться, пытаешься понять эту боль, но всё равно остаёшься на границе сознания.."
  },
  Event_35909_Name = {
    Text = "Не сегодня!"
  },
  Event_35910_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить Золотая реликвия (3 на выбор), заражается эффектом \"(Skill.Arg1)\""
  },
  Event_35910_Desc = {
    Text = "Ты можешь ощутить каждую искорку света, исходящую от того маяка, они горят и прыгают в буре, словно зов из глубины души, даже в самых яростных страхах не отказываясь от миссии вести к дому."
  },
  Event_35910_Name = {
    Text = "В центре бури"
  },
  Event_35911_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить высшую гравировку (выбрать 1 из 3)"
  },
  Event_35911_Desc = {
    Text = "Символ ли это надежды ещё предвестник уничтожения?\nТы больше не смотришь на него, словно его существование было лишь тщательно продуманным иллюзорным сном."
  },
  Event_35911_Name = {
    Text = "В центре бури"
  },
  Event_35912_ChoiceDesc1 = {
    Text = "\"Погружение в заблуждение\" получаете 20 чёрных печатей, инфекция \"(Skill.Arg2)\""
  },
  Event_35912_ChoiceDesc2 = {
    Text = "\"удалиться далеко\""
  },
  Event_35912_Desc = {
    Text = "Затем перед твоими глазами появилась странная серая пелена. Спустя мгновение ты осознал, что это твое полупрозрачное верхнее веко."
  },
  Event_35912_Name = {
    Text = "Не сегодня!"
  },
  Event_35913_ChoiceDesc1 = {
    Text = "\"покинуть\"случайно вызывает пробуждение 1 пробуждающего тела, заражая его \"(Skill.Arg1)\""
  },
  Event_35913_Desc = {
    Text = "В твоём сердце возник Резонанс, который сложно описать словами.\nНо разум говорит тебе: игнорируй её."
  },
  Event_35913_Name = {
    Text = "Вечный светильник"
  },
  Event_35914_ChoiceDesc1 = {
    Text = "[Уйти] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_35914_Desc = {
    Text = "Её язык никогда не был запечатлён на каких-либо известных надписях, но в воздухе он конденсировался в самое глубокое Покаяние и зов. Словно он пришёл с другого конца времени, преодолев осадок лет, неся с собой глубокую привязанность к далёкому дому."
  },
  Event_35914_Name = {
    Text = "Вечный светильник"
  },
  Event_35915_ChoiceDesc1 = {
    Text = "\"Возьмите её руку\" случайное одно серебряное создание улучшается до золотого \"(RelicConfig.Arg1)\""
  },
  Event_35915_ChoiceDesc2 = {
    Text = "\"Выразить заботу\" получить серебряное создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_35915_ChoiceDesc3 = {
    Text = "\"Взглянуть на неё\" получить 25 чёрных печатей"
  },
  Event_35915_Desc = {
    Text = "Мёрфи шла последней в группе, она шла рядом с Селестой.\nТы не мог не оборачиваться, чтобы взглянуть на неё, но Мёрфи всё время смотрела вниз на кончики своей обуви, пряча своё выражение лица в неизвестности."
  },
  Event_35915_Name = {
    Text = "Управление болью"
  },
  Event_35915_Tips1 = {
    Text = "Пока не владеет серебряным созданием"
  },
  Event_35916_ChoiceDesc1 = {
    Text = "\"Невозможно отвлечься\"Получить 40 чёрных печатей, Погружение \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_35916_ChoiceDesc2 = {
    Text = "\"Объятье реальности\" получить 25 чёрных печатей"
  },
  Event_35916_Desc = {
    Text = "@1@1вновь рожденный, душа пересекает край @2, но ещё не полностью обнимает тело. \nЗаботливые слова Мёрфи постепенно удаляются от твоего сознания, как жалобный крик вороны, звучащий в ушах, но всегда блокируемый барьером души за окном."
  },
  Event_35916_Name = {
    Text = "Не сегодня!"
  },
  Event_35917_ChoiceDesc1 = {
    Text = "\"Покинуть\" выбор копирования 1 карты команды, Погружение \"(Skill.Arg1)\""
  },
  Event_35917_Desc = {
    Text = "Она всего лишь призрак, оставшийся в реальности, древний Фрагмент, которого нельзя коснуться, но который невозможно забыть."
  },
  Event_35917_Name = {
    Text = "Потерянный фантом"
  },
  Event_35918_ChoiceDesc1 = {
    Text = "\"Покинуть\"Выберите одну из трёх карт команды, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_35918_Desc = {
    Text = "В тот миг ты услышал тонкий звук разрушения в глубинах души. Как постепенно растворяющийся дым, её образ начал растекаться, становясь всё менее реальным. \nОна не существует здесь, это всего лишь проекция воспоминаний капитана Элтона. \nНо то, что остаётся в сердце, её утрата и замешательство, не выглядит как обман."
  },
  Event_35918_Name = {
    Text = "Потерянный фантом"
  },
  Event_35919_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35919_Desc = {
    Text = "В момент соприкосновения пальцев, внезапно нахлынуло сложное чувство — оно было и горячим, и холодным.\nДуша, забытая миром, стремится с криком к вечности."
  },
  Event_35919_Name = {
    Text = "Монумент из мифрила"
  },
  Event_35920_ChoiceDesc1 = {
    Text = "[Сжимая Искра] увеличивает максимальное здоровье на Arg1 пунктов"
  },
  Event_35920_ChoiceDesc2 = {
    Text = "[Взглянуть в лицо своим чувствам] 2 случайные Командные карты получают Гриф: «(EnchantConfig.Arg1)», заразить 2 карты «(Skill.Arg2)»"
  },
  Event_35920_Desc = {
    Text = "В этой грандиозной охоте Погоня Голиафа было как зверь в темной ночи, стремящийся поглотить Погоня за светом всякой надежды. Однако это беспощадное Погоня не заморозило тебя, а наоборот, разожгло Искра в глубине души, который распространился и сжигал в груди, становясь всё более горячим."
  },
  Event_35920_Name = {
    Text = "Погоня за светом"
  },
  Event_35921_ChoiceDesc1 = {
    Text = "\"Интерпретация его\" получает 3 карты команды из колоды и копирует одну из них"
  },
  Event_35921_ChoiceDesc2 = {
    Text = "[Стать им] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_35921_ChoiceDesc3 = {
    Text = "\"Игнорируй это\" получает 25 чёрных печатей"
  },
  Event_35921_Desc = {
    Text = "В момент, когда ты сделал шаг, неведомое дрожание резко схватило твоё сознание, заставляя твои глаза устремиться к границе хаоса и пустоты мистического мира."
  },
  Event_35921_Name = {
    Text = "Предупреждение о будущем"
  },
  Event_35922_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35922_Desc = {
    Text = "Перед тобой танцуют причудливые цвета, на ухо шепчут звуки, мелькают сцены и размытые лица, все это переплетается, как будто рассказывая одну за другой неизвестные истории. Эти иллюзии заставляют тебя чувствовать, как ты постепенно отделяешься от реальности, погружаясь в сон, который одновременно знаком и чужд."
  },
  Event_35922_Name = {
    Text = "Предупреждение о будущем"
  },
  Event_35923_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35923_Desc = {
    Text = "Дрожь исходит не от внешнего шума или тактильных вибраций, а является нечто невыразимым, предчувствием из глубины души. Это похоже на зов будущего, который колеблется в твоем восприятии."
  },
  Event_35923_Name = {
    Text = "Предупреждение о будущем"
  },
  Event_35924_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35924_Desc = {
    Text = "Она невольно прикасалась к груди, пытаясь контролировать это удушающее чувство.\nЭтот Страх заставил её сжать зубы, принуждая себя игнорировать ярость боли, раздирающей грудную клетку. Каждое небольшое искажение лица Мёрфи она быстро скрывала, используя неумелую маскировку, чтобы скрыть свою боль.\n—— Пока ты не взял её за руку, удивление не стало цветом на её лице."
  },
  Event_35924_Name = {
    Text = "Управление болью"
  },
  Event_35925_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35925_Desc = {
    Text = "\"Морфи? Ты в порядке?\" \n— Она не ответила тебе. \n Осязаемая Коррозия разъедала её сердце, заставляя почти задыхаться."
  },
  Event_35925_Name = {
    Text = "Управление болью"
  },
  Event_35926_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35926_Desc = {
    Text = "Ты больше не колебание, шагаешь в черную неизвестно. Твой путь рисует маршрут к слабому свету."
  },
  Event_35926_Name = {Text = "Выход"},
  Event_35927_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35927_Desc = {
    Text = "Перед тобой пылает пылающий Искра. \n Он горячий, живой, окружённый танцующим холодным пламенем, ярко разгоняющим те дисгармоничные звуки. \n Ты пришёл в себя и только заметил, что Мёрфи, повернувшись, с недоумением смотрит на тебя — \n \"Ты действительно в порядке?\""
  },
  Event_35927_Name = {
    Text = "Не сегодня!"
  },
  Event_35928_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35928_Desc = {
    Text = "Ты чувствуешь, как сознание начинает разделяться, медленно вытаскиваясь из тела. \n Кажется, ты видишь, как твоя душа танцует с остатками сознания этого сердечника из серебра, а затем тяжело падает в невидимую бездну... \n Там царит чистая пустота."
  },
  Event_35928_Name = {
    Text = "Монумент из мифрила"
  },
  Event_35929_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_35929_Desc = {
    Text = "Не успев продолжить исследовать Генезис света, он внезапно дрогнул и рассеялся в воздухе. \nСвет в мистическом мире вызвал волны, распространяясь во все стороны. \nА затем ничего не осталось."
  },
  Event_35929_Name = {
    Text = "Мерцание"
  },
  Event_35930_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35930_Desc = {
    Text = "Как это можешь быть ты? \n Если это ты, почему Он не спас тебя, когда пришло горе? \n Если это ты, почему Он не помог тебе, когда ты страдал? \n Так что, это всё Иллюзия."
  },
  Event_35930_Name = {
    Text = "Перевёрнутая Колесо Судьбы"
  },
  Event_35931_ChoiceDesc1 = {
    Text = "\"спросить капитана\""
  },
  Event_35931_ChoiceDesc2 = {
    Text = "\"спросить Тулу\""
  },
  Event_35931_Desc = {
    Text = "Снова, ты снова увидел ту загадочную фигуру, уходящую в стену, исчезающую без следа. Светящиеся длинные волосы откуда-то начинались, превращаясь в несколько щупалец, свисающих на землю.\nТы абсолютно уверен, что даже если она не является членом Плавателей морей, её идентичность обязательно связана с потерянным королевством."
  },
  Event_35931_Name = {
    Text = "Потопление Сона-Нила"
  },
  Event_35932_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35932_Desc = {
    Text = "Ты боишься, всё это из-за адреналина.\nты боишься, что твои решения ранят тех, кто разделяет с тобой Мрак."
  },
  Event_35932_Name = {
    Text = "Погоня за светом"
  },
  Event_35933_ChoiceDesc1 = {
    Text = "\"Никуда не деться\" получить 25 чёрных печатей, подвергается заражению \"(Skill.Arg2)\", выбрать далее"
  },
  Event_35933_ChoiceDesc2 = {
    Text = "\"удалиться далеко\""
  },
  Event_35933_Desc = {
    Text = "Каждый нерв кричит от желания @2."
  },
  Event_35933_Name = {
    Text = "Не сегодня!"
  },
  Event_35934_ChoiceDesc1 = {
    Text = "\"погнаться\""
  },
  Event_35934_ChoiceDesc2 = {
    Text = "\"Игнорируй это\""
  },
  Event_35934_Desc = {
    Text = "Вдалеке в мистическом мире зажглось слабое и манящее свечение. \n Оно сверкает, как солнечный Погоня за светом, отражающийся на поверхности воды, и похоже на колеблющиеся звезды или на мерцающую свечу... \n Как только ты захотел подойти к нему, это сияние внезапно исчезло. \n Кажется, оно манит тебя, как мотылька, живущего по интуиции."
  },
  Event_35934_Name = {
    Text = "Мерцание"
  },
  Event_35935_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_35935_Desc = {
    Text = "Зачем мучиться над этим, какая в этом польза?\nТы — лист, парящий в воздухе, ветер судьбы толкает тебя, только и всего."
  },
  Event_35935_Name = {
    Text = "Перевёрнутая Колесо Судьбы"
  },
  Event_35936_ChoiceDesc1 = {
    Text = "\"Самоирония\" получила серебряное создание \"(RelicConfig.Arg1)\", заражена \"(Skill.Arg2)\""
  },
  Event_35936_ChoiceDesc2 = {
    Text = "\"Докопаться до истины\" получить золотое создание \"(RelicConfig.Arg1)\", инфекция \"(Skill.Arg2)\", \"(Skill.Arg3)\""
  },
  Event_35936_ChoiceDesc3 = {
    Text = "\"Не думать больше\" получить 25 чёрных печатей"
  },
  Event_35936_Desc = {
    Text = "Ветер жизни касается твоей души, заставляя тебя вращаться в вихре реальности, затягивая в густой туман неизвестного. \n Ты не можешь удержаться от вопроса к голосу в голове: \"Это я?\""
  },
  Event_35936_Name = {
    Text = "Перевёрнутая Колесо Судьбы"
  },
  Event_36146_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36146_Desc = {
    Text = "Мёрфи наконец заметила твоё внимание, возможно, оно действительно было слишком горячим. \n Она сделала несколько глубоких вдохов и из носа вырвался тихий \"хм\". В конце концов, она потянула Селесту и последовала за тобой, плотно прижавшись сзади."
  },
  Event_36146_Name = {
    Text = "Управление болью"
  },
  Event_36722_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36722_Desc = {
    Text = "В момент соприкосновения пальцев, внезапно нахлынуло сложное чувство — оно было и горячим, и холодным.\nДуша, забытая миром, стремится с криком к вечности."
  },
  Event_36722_Name = {
    Text = "Монумент гнозиса"
  },
  Event_36723_ChoiceDesc1 = {
    Text = "\"Коснитесь этого\"случайно пробуждает одно пробуждающее тело, инфицирует \"(Skill.Arg1)\""
  },
  Event_36723_ChoiceDesc2 = {
    Text = "\"Присоединение вращения\" выбрать 1 из 3 гравировок"
  },
  Event_36723_Desc = {
    Text = "В момент, когда ты сделал шаг, в глубинах твоего духа тихо раскрылся разрыв. Неопределимое глубокое дыхание проникает через щель, волнуя твой разум. \n Ты чувствуешь, как серебристая хаотическая планета внутренне вращается и растет."
  },
  Event_36723_Name = {
    Text = "Монумент гнозиса"
  },
  Event_36724_ChoiceDesc1 = {
    Text = "\"следуй за ними\" получить Серебряная реликвия \"(RelicConfig.Arg1)\", активировать инфекцию \"(Skill.Arg2)\""
  },
  Event_36724_ChoiceDesc2 = {
    Text = "\"погладить их\" получить Золотая реликвия \"(RelicConfig.Arg1)\", инфекция \"(Skill.Arg2)\", \"(Skill.Arg3)\""
  },
  Event_36724_ChoiceDesc3 = {
    Text = "\"Не беспокоить\" получить 25 чёрные Печать пакиа"
  },
  Event_36724_Desc = {
    Text = "После неожиданного поворота странная картина возникла в Кругозор.\nТени нескольких кошек то появлялись, то исчезали, паря у холодных стен корабля."
  },
  Event_36724_Name = {
    Text = "Корабельный кот"
  },
  Event_36725_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36725_Desc = {
    Text = "\"память\" не ответила, они прилипли к стене кабины, неотрывно глядя на тебя, пока ты не свернул за угол."
  },
  Event_36725_Name = {
    Text = "Владелец Сона-Нила"
  },
  Event_36726_ChoiceDesc1 = {
    Text = "\"Обходным путём\"удалить одну карту команды, получить Arg1 чёрную печать"
  },
  Event_36726_ChoiceDesc2 = {
    Text = "\"спросить причину затопления\" скопировать 1 карту команды, применить Эффект \"(Skill.Arg1)\""
  },
  Event_36726_ChoiceDesc3 = {
    Text = "\"Приветствуйте члена экипажа\"Выберите одну из трёх карт команды и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_36726_Desc = {
    Text = "Идя по пути в машинное отделение, вы снова встретили несколько \"памятей\", застрявших в мистическом мире. \n Они не призраки, а лишь забота капитана Элтона о ушедших членах экипажа."
  },
  Event_36726_Name = {
    Text = "Владелец Сона-Нила"
  },
  Event_36727_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36727_Desc = {
    Text = "\"Память\"оторвалась от борта, с искажённым лицом он издал стон из горла.\n— Маяк.\n— Изолированный маяк, который привёл их в шторм."
  },
  Event_36727_Name = {
    Text = "Владелец Сона-Нила"
  },
  Event_36728_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36728_Desc = {
    Text = "Вы сделали выбор следовать за теми нежными и свободными душами, которые очерчивают траекторию, даже если впереди лежит ловушка, оставленная тьмой."
  },
  Event_36728_Name = {
    Text = "Корабельный кот"
  },
  Event_36729_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36729_Desc = {
    Text = "Не надо беспокоить умерших, не тревожь спящие воспоминания."
  },
  Event_36729_Name = {
    Text = "Владелец Сона-Нила"
  },
  Event_36730_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36730_Desc = {
    Text = "Ты чувствуешь, как сознание начинает разделяться, медленно вытаскиваясь из тела. \n Кажется, ты видишь, как твоя душа танцует с планетами, а затем тяжело падает в невидимую бездну... \n Там царит чистая пустота."
  },
  Event_36730_Name = {
    Text = "Монумент гнозиса"
  },
  Event_36731_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36731_Desc = {
    Text = "Как нежные существа, они являются недопустимыми желаниями этого мистического мира, всего лишь иллюзиями. \nХотя ты и понимаешь это, в глубине души всё равно возникает лёгкая волна тепла."
  },
  Event_36731_Name = {
    Text = "Корабельный кот"
  },
  Event_36732_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36732_Desc = {
    Text = "Их силуэты размыты, как масло, смытое потоками времени и пространства. Глубокие черные пятна напоминают облака, колышущиеся в ночном небе, но их глаза больше похожи на мерцание далеких звезд, излучающих таинственный и глубокий Погоня за светом. \n Ты не можешь устоять перед их соблазном и протягиваешь руку в бездну пустоты."
  },
  Event_36732_Name = {
    Text = "Корабельный кот"
  },
  Event_36733_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36733_Desc = {
    Text = "Ты знаешь, что тебе нужно продолжить передвигаться вперёд, даже если ты споткнёшься, даже если упадёшь."
  },
  Event_36733_Name = {
    Text = "Физическая боль"
  },
  Event_36734_ChoiceDesc1 = {
    Text = "\"Попытка призыва его\"повышает жизнь на Arg1"
  },
  Event_36734_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_36734_Desc = {
    Text = "Это место, полное скрытности желаний и непознанных страхов, представляет собой богатую картину, сотканную из его мечтаний и памяти."
  },
  Event_36734_Name = {
    Text = "Метаморфический рассвет"
  },
  Event_36735_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36735_Desc = {
    Text = "\"Страж, если ты не можешь больше терпеть, пожалуйста, не страдай в одиночку.\"\nТы не будешь избегать боли, они часть мимолетной жизни. \nТы не будешь прятаться от теней ночи, потому что не боишься быть поглощенным темным."
  },
  Event_36735_Name = {
    Text = "Физическая боль"
  },
  Event_36736_ChoiceDesc1 = {
    Text = "[Продолжай его звать]Увеличьте Arg1 единиц жизни, заразите 「(Skill.Arg2)」"
  },
  Event_36736_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_36736_Desc = {
    Text = "Невинные каракули составляют этот мир."
  },
  Event_36736_Name = {
    Text = "Метаморфический рассвет"
  },
  Event_36737_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36737_Desc = {
    Text = "Молитвы Плавателя морей кружатся в ушах, сумасшествие и удушение.\nНо они не повлияют на твою волю, никогда."
  },
  Event_36737_Name = {
    Text = "Из моря"
  },
  Event_36738_ChoiceDesc1 = {
    Text = "\"Поднять фотографию\" Выберите одну карту из трёх командных карт, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_36738_Desc = {
    Text = "Эти взгляды глубокие и ясные, словно Погоня за светом в глубоком море, яркие и тёплые.\nОни молчат и не проявляются, но ты можешь почувствовать их присутствие, как утешение от лёгкого ветерка в летнюю ночь."
  },
  Event_36738_Name = {
    Text = "доброжелательное шпионство"
  },
  Event_36739_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36739_Desc = {
    Text = "Ты силой заставляешь себя сосредоточиться на текущей угрозе, решительно требуя от себя игнорировать эту боль."
  },
  Event_36739_Name = {
    Text = "Физическая боль"
  },
  Event_36740_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36740_Desc = {
    Text = "Это Отпечаток жизни, доказательство существования. Он рассказывает историю, но в ярости шторма постепенно теряет звук."
  },
  Event_36740_Name = {
    Text = "Прощай, Икар"
  },
  Event_36741_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36741_Desc = {
    Text = "Эти взгляды глубоки и прозрачны, как Погоня за светом в глубоком море, яркий и тёплый.\nОни не говорят и не проявляются, но ты чувствуешь их присутствие, словно нежное прикосновение лёгкого ветра в летнюю ночь."
  },
  Event_36741_Name = {
    Text = "доброжелательное шпионство"
  },
  Event_36742_ChoiceDesc1 = {
    Text = "\"Последний призыв его\" повышает жизнь на Arg1 очков, Погружение \"(Skill.Arg2)\""
  },
  Event_36742_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_36742_Desc = {
    Text = "Болезненные трещины составляют этот мир."
  },
  Event_36742_Name = {
    Text = "Метаморфический рассвет"
  },
  Event_36743_ChoiceDesc1 = {
    Text = "\"обними боль\" получено серебряное создание \"(RelicConfig.Arg1)\", приобретена способность \"(Skill.Arg2)\""
  },
  Event_36743_ChoiceDesc2 = {
    Text = "\"Отказаться от боли\"получить Золотая реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\" и \"(Skill.Arg3)\""
  },
  Event_36743_ChoiceDesc3 = {
    Text = "\"Игнорировать боль\" получено 25 чёрных печатей"
  },
  Event_36743_Desc = {
    Text = "Боль подобна камню, укорененному в сознании. Распространяющаяся агония похожа на лианы, закручивающие каждое нервное окончание, искажая ваше восприятие."
  },
  Event_36743_Name = {
    Text = "Физическая боль"
  },
  Event_36744_ChoiceDesc1 = {
    Text = "\"Твёрдый призыв\" повышает жизнь на Arg1 единиц, заражает \"(Skill.Arg2)\""
  },
  Event_36744_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_36744_Desc = {
    Text = "Стремление к признанию лежит в основе этого мира."
  },
  Event_36744_Name = {
    Text = "Метаморфический рассвет"
  },
  Event_36745_ChoiceDesc1 = {
    Text = "\"Взгляните на них внимательно\"Выберите одну из трёх карт команды и получите гравировку:\"(EnchantConfig.Arg1)\""
  },
  Event_36745_ChoiceDesc2 = {
    Text = "\"Обратиться к ним за помощью\" инфицировано \"(Skill.Arg1)\", заменить гравировку, полученную в опции 1, можно использовать дважды"
  },
  Event_36745_Desc = {
    Text = "В цветах, текущих в мистическом мире, ты чувствуешь таинственный взгляд, это невидимые глаза, скрытые в загадочных складках этого мира. \n В тот момент, когда они смотрят на тебя, в твоём сердце вспыхивает сильное желание."
  },
  Event_36745_Name = {
    Text = "доброжелательное шпионство"
  },
  Event_36746_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36746_Desc = {
    Text = "Если ты не попытаешься понять их, ты не сможешь выбраться из этого хаоса ада. \nКогда звёзды отражаются на поверхности воды, те колеблющиеся желания и мольбы, те молитвы поднимаются к поверхности моря, словно пузырьки, но незаметно поглощаются тёмным."
  },
  Event_36746_Name = {
    Text = "Из моря"
  },
  Event_36747_ChoiceDesc1 = {
    Text = "\"Призыв его\"повышает жизнь на Arg1 точек, наносит Эффект \"(Skill.Arg2)\""
  },
  Event_36747_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_36747_Desc = {
    Text = "Отвратительные речи составляют этот мир."
  },
  Event_36747_Name = {
    Text = "Метаморфический рассвет"
  },
  Event_36748_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36748_Desc = {
    Text = "Ты стоишь перед ним, наблюдая, как его душа поглощается странным воспоминанием."
  },
  Event_36748_Name = {
    Text = "Метаморфический рассвет"
  },
  Event_36749_ChoiceDesc1 = {
    Text = "\"Это слёзы\" удалить 1 карту"
  },
  Event_36749_ChoiceDesc2 = {
    Text = "\"Это кровь\" получить \"(RelicConfig.Arg1)\", заражён \"(Skill.Arg2)\""
  },
  Event_36749_Desc = {
    Text = "Несколько капель жидкости безжалостно расплылись по палубе, тихо распространяясь сквозь щели. \n Этот след был мягким и твердым, каждая влажная отметка несла в себе решительное значение, на фоне рычания морского ветра и стонов парусника создавая картину жизни и смерти, тишины и шумного хаоса."
  },
  Event_36749_Name = {
    Text = "Прощай, Икар"
  },
  Event_36750_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36750_Desc = {
    Text = "Ты смотришь на медленно расплывающиеся пятна, пытаясь распознать их суть, однако на границе между небом и землёй различие между дождевой водой и кровью становится неясным. \nЭто дождь? Слёзы океана? \nТы не знаешь."
  },
  Event_36750_Name = {
    Text = "Прощай, Икар"
  },
  Event_36751_ChoiceDesc1 = {
    Text = "\"Отказаться от синхронизации частоты\" Выбрать 1 из 3 серебряных творений"
  },
  Event_36751_ChoiceDesc2 = {
    Text = "\"Присоединение к синхронизации частоты\"получить серебряное создание\"(RelicConfig.Arg1)\"\"(RelicConfig.Arg2)\", инфицирование дважды\"(Skill.Arg3)\""
  },
  Event_36751_Desc = {
    Text = "Шепоты Плавателя морей переплетаются с биением сердца \"Святого младенца\", создавая скрытую симфонию, каждое колебание вызывает вой бескрайней жидкой вселенной."
  },
  Event_36751_Name = {
    Text = "Из моря"
  },
  Event_36752_ChoiceDesc1 = {
    Text = "\"Поднять фотографию\" Выберите одну карту из трёх командных карт, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_36752_ChoiceDesc2 = {
    Text = "\"Проверить плёнку\"заражено \"(Skill.Arg1)\". Замените гравировку, полученную в опции 1. Её можно использовать ещё один раз"
  },
  Event_36752_Desc = {
    Text = "Они не имеют злого намерения, это чувство, как интуиция, укоренилось в твоей крови. \n Поэтому ты опускаешь бдительность и пытаешься обратиться за помощью к этим скрытым наблюдателям: делишься своими сомнениями и желаниями с тем неясным существом, как будто рассказываешь о своих переживаниях старому другу, искренне и правдоподобно."
  },
  Event_36752_Name = {
    Text = "доброжелательное шпионство"
  },
  Event_36874_ChoiceDesc1 = {
    Text = "\"Рассказ о забавных событиях в школе\" получено серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_36874_ChoiceDesc2 = {
    Text = "\"Не ходил в школу\" получить 75 чёрных печатей, инфицирован \"(Skill.Arg2)\""
  },
  Event_36874_Desc = {
    Text = "Проходя мимо руин, глаза Ореты вдруг засветились. \n\"Бабушка сказала, что раньше здесь была школа, но из-за отсутствия студентов она давно заброшена!\" \n\"Орета не ходила в школу, а друзья? Ты когда-нибудь был в школе?\""
  },
  Event_36874_Name = {
    Text = "Потерянная радость"
  },
  Event_36875_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36875_Desc = {
    Text = "Получив отрицательный Лечение, Орета грустно покачала головой.\n\"Значит, и в мире за пределами нет студентов... А для чего тогда изначально была построена школа?\""
  },
  Event_36875_Name = {
    Text = "Потерянная радость"
  },
  Event_36876_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36876_Desc = {
    Text = "\"Дом для бедных, мышонок, восковая фигура... Ура! Приключение, настоящее приключение!\"\n Орета сказала это, и над её головой возник невидимый вопросительный знак. \n \"Но бабушка сказала, что школа — это место, где Орета станет умнее, но...\"\n Прежде чем Орета продолжила размышлять, ты подтолкнул её за следующий угол."
  },
  Event_36876_Name = {
    Text = "Потерянная радость"
  },
  Event_36877_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36877_Desc = {
    Text = "\"Почему?\" \n Орета испугалась тебя, нахмурилась и продолжила командовать. \n \"Это дом Ореты, Орета знает, площадь — прямо там!\""
  },
  Event_36877_Name = {
    Text = "Невидимая тьма"
  },
  Event_36878_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36878_Desc = {
    Text = "\"Я не хочу идти по этой дороге, знает ли Аурита другие пути к площади?\"\nАурита надула губы, чувствуя себя несколько сбитой с толку, но в конце концов всё-таки потянула за твой плащ и указала в другом направлении."
  },
  Event_36878_Name = {
    Text = "Невидимая тьма"
  },
  Event_36879_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_36879_Desc = {
    Text = "Это сновидение, это всего лишь сновидение.\nТы неоднократно предостерегаешь себя, или, вернее, утешаешь себя, ведя Орету в Мрак."
  },
  Event_36879_Name = {
    Text = "Невидимая тьма"
  },
  Event_36880_ChoiceDesc1 = {
    Text = "\"Слушайся её\": выбери 1 Карту команды из 3 и получи гравировку: \"(EnchantConfig.Arg1)\", заразись \"(Skill.Arg2)\""
  },
  Event_36880_ChoiceDesc2 = {
    Text = "\"Против неё\" Выберите пробуждающее тело для пробуждения и заразите его (Skill.Arg1)"
  },
  Event_36880_ChoiceDesc3 = {
    Text = "\"Обсуди с ней\", чтобы получить 25 чёрных печатей"
  },
  Event_36880_Desc = {
    Text = "Аурита тянет за собой твой плащ, Шаг за шагом наступая на твои следы. \n\"Эй... нет! Площадь вон в том направлении!\"\n Ты поворачиваешь голову в сторону, на которую указывает Аурита, и в переулках мистического мира царит полная темнота. Растворенная лава и Мутанты извиваются и переплетаются, уводя реальный мир в бездну падения."
  },
  Event_36880_Name = {
    Text = "Невидимая тьма"
  },
  Event_37983_ChoiceDesc1 = {
    Text = "\"Получить средства\"получено Arg1 черных печатей."
  },
  Event_37983_ChoiceDesc2 = {
    Text = "\"Получение средств\"Arg1 чёрную печать[ExDesc1] получено."
  },
  Event_37983_Desc = {
    Text = "\"Ни один лорд не позволит себе оставить в покое неизвестного человека, не говоря уже о монахе.\"\nКоролева сидит на высоком троне, в её глазах неожиданно мелькнула жестокость. \n\"Докажи, что ты полезен, иначе...\"\nПолезен? Ты посмотрел на заброшенные поля за окном, и в голове вдруг возникла мысль: возможно, я могу использовать свои знания экономики, чтобы помочь Ванде управлять поместьем? \nТы изо всех сил искал в своей бесплодной голове — надо сказать, что в Мисаге экономика была всего лишь незначительным факультативом...\nТерпение иссякло. Королева зевнула. \n\"Разочаровываешь. Освободи —\"\nВ тот момент, когда гильотина опустилась, духи великих предков, таких как Адам Смит, Мальтус, Давид Рикардо, все они внезапно появились в твоей голове. \nРазделение труда! Налоги! Население, черт побери, Люди! \nМожет быть, ты, возможно, вспомнил."
  },
  Event_37983_Name = {
    Text = "секретное приказание"
  },
  Event_37984_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_37984_Desc = {
    Text = "Ты с трудом предложил указ.\nКоролева бегло просмотрела и обнажила холодную улыбку:\n\"Если это не сработает, ты знаешь, что будет.\""
  },
  Event_37984_Name = {
    Text = "секретное приказание"
  },
  Event_37985_ChoiceDesc1 = {
    Text = "\"Предложить указ\" получить серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_37985_ChoiceDesc2 = {
    Text = "\"Предложить указ\"получить Проклятая реликвия \"(RelicConfig.Arg1)\""
  },
  Event_37985_ChoiceDesc3 = {
    Text = "\"Предложить указ\"получить Золотая реликвия \"(RelicConfig.Arg1)\""
  },
  Event_37985_Desc = {
    Text = "\"Получив мои деньги, ты должен служить мне.\"\nКоролева, опираясь на руку, равнодушно смотрит на тебя. \nСогласен ты с этим или нет, но она действительно испытывает любопытство. \n\"Так расскажи мне свой план, великий реформатор.\""
  },
  Event_37985_Name = {
    Text = "секретное приказание"
  },
  Event_38700_ChoiceDesc1 = {
    Text = "\"Подключено\" восстановить Arg2 единиц жизни[ExDesc1]."
  },
  Event_38700_ChoiceDesc2 = {
    Text = "\"Медитация\"Выберите одно пробуждающее тело для пробуждения."
  },
  Event_38700_ChoiceDesc3 = {
    Text = "\"Изгнание\" удаляет до 3 симптомов карты, получите Arg2 чёрную печать."
  },
  Event_38700_Desc = {
    Text = "Ты исследуешь туман, и вдруг серебряный Погоня за светом исходит от значка на груди. Кто тебя призывает с другой стороны коммуникатора?"
  },
  Event_38700_Name = {
    Text = "Связать"
  },
  Event_38700_Tips3 = {
    Text = "Текущий Карта симптома отсутствует"
  },
  Event_38707_ChoiceDesc1 = {
    Text = "\"Рассеивание иллюзии\". Симптомы инфекции."
  },
  Event_38707_ChoiceDesc2 = {
    Text = "\"Поглощение иллюзии\"потерять Arg1 жизни, получить Arg2 чёрных печатей"
  },
  Event_38707_ChoiceDesc3 = {
    Text = "\"покинуть\""
  },
  Event_38707_Desc = {
    Text = "Размытые черты лиц внезапно появляются, они окружают вас и отчаянно стонут, хотя у них нет голосовых связок."
  },
  Event_38707_Name = {
    Text = "Иллюзия"
  },
  Event_38715_ChoiceDesc1 = {
    Text = "\"Предложить указ\": получить серебряное создание \"(RelicConfig.Arg1)\" \"(RelicConfig.Arg2)\""
  },
  Event_38715_ChoiceDesc2 = {
    Text = "\"Предложить указ\"получить Проклятая реликвия \"(RelicConfig.Arg1)\""
  },
  Event_38715_ChoiceDesc3 = {
    Text = "\"Предложить указ\"получить Золотая реликвия \"(RelicConfig.Arg1)\""
  },
  Event_38715_Desc = {
    Text = "\"Получив мои деньги, ты должен работать на меня.\"\nКоролева одной рукой поддерживает подбородок, безразлично смотрит на тебя. \nПризнаешь ты это или нет, но она действительно испытывает любопытство. \n\"Итак, расскажи мне свой план, великий реформатор.\""
  },
  Event_38715_Name = {
    Text = "секретное приказание"
  },
  Event_40452_ChoiceDesc1 = {
    Text = "[Спросить о Личности] Выбрать 1 из 3 Командных карт, которая получает Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_40452_ChoiceDesc2 = {
    Text = "\"Покинуть\": случайное число 3 карты команды получают гравировку: \"(EnchantConfig.Arg1)\", заразиться \"(Skill.Arg2)\""
  },
  Event_40452_Desc = {
    Text = "Три духа преградили путь. \n Они окружили игровой стол, сосредоточенно следя за движением кубиков. \n \"Гру, гру.\" \n Кубики подбрасывались и падали множество раз. \n Это бесконечная азартная игра."
  },
  Event_40452_Name = {
    Text = "Бесконечный азарт"
  },
  Event_40453_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_40453_Desc = {
    Text = "\"Здравствуйте, мы первые, вторые и третьи мужья Ванды.\"\n\"Что, вы спрашиваете, где четвертый муж? \nЭм... Честно говоря, Джон немного не хватает чувства юмора, так что он стал слепым слугой у дамы.\"\n\"Мы все очень жалеем о его потере. Конечно, только немножко.\""
  },
  Event_40453_Name = {
    Text = "Бесконечный азарт"
  },
  Event_40454_ChoiceDesc1 = {
    Text = "\"пожать ему руку\"Случайное пробуждение 1 пробуждающего тела, Погружение \"(Skill.Arg1)\""
  },
  Event_40454_ChoiceDesc2 = {
    Text = "\"Покинуть\" выбрать гравировку из 3 вариантов"
  },
  Event_40454_Desc = {
    Text = "Проходя мимо клетки, рука вытянулась изнутри.\n\"Не покидай меня, Ребекка...\"\nГолос был старческим и дряблым, как у старого меха."
  },
  Event_40454_Name = {
    Text = "пленник"
  },
  Event_40455_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_40455_Desc = {
    Text = "Липкое ощущение передалось ладони — это Р-слизь.\nХозяин звука неизвестно когда уже исчез, скрытность в углу, где тени сгустились мрачно."
  },
  Event_40455_Name = {
    Text = "пленник"
  },
  Event_40456_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_40456_Desc = {
    Text = "Ты беззаботно ушел, и поэтому пропустил ту драматичную историю, которая скрыта за бумагой для писем. \n Но какое это имеет значение? \n Бескрайний Океан, рассвет и Закат, экваториальная пустыня... \n Ты встретишь больше, но и пропустишь больше."
  },
  Event_40456_Name = {
    Text = "Уважаемой госпоже"
  },
  Event_40457_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_40457_Desc = {
    Text = "В каком-то смысле, ты ничем не отличаешься от этого пленника.\nСейчас ещё не время пугать змею в траве.\nТы игнорируешь мольбы пленника и уходишь."
  },
  Event_40457_Name = {
    Text = "пленник"
  },
  Event_40458_ChoiceDesc1 = {
    Text = "\"Сорвать письмо\"выбор 1 создание, чтобы превратить его в Проклятая реликвия\"(RelicConfig.Arg1)\""
  },
  Event_40458_ChoiceDesc2 = {
    Text = "\"Игнорировать письмо\" получено серебряное создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_40458_ChoiceDesc3 = {
    Text = "\"Ответное письмо\"получить 25 чёрных печатей"
  },
  Event_40458_Desc = {
    Text = "Ⅰ. Письмо  Джон Ккмбрия  к Ванде (за 2 года до паводка)\n\n Муж имеет право распоряжаться своей женой, по крайней мере, в Кембридже это так.\n Но я явно недооценил твоё сумасшествие. Теперь мои глаза почти слепы, мои конечности вот-вот будут отрублены.\n Дочь демона. Дочь демона... нет, ты сама демон.\n Я проклинаю тебя@1 проклинаю тебя@2 проклинаю тебя проклинаю тебя..."
  },
  Event_40458_Name = {
    Text = "Уважаемой госпоже"
  },
  Event_40459_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_40459_Desc = {
    Text = "Ты использовал самый простой и незамысловатый способ, чтобы снять проклятие. \n Ничего не произошло. Бумажка безжизненно упала на землю. \n Ты пожал плечами и ушёл, но в сердце всё же было чувство, что что-то не так."
  },
  Event_40459_Name = {
    Text = "Уважаемой госпоже"
  },
  Event_40460_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_40460_Desc = {
    Text = "Вы бесстрашно прошли мимо игрового стола. \n Прежде чем уйти, призраки в унисон произнесли: \n \"Пожалуйста, передайте привет нашей общей бывшей жене — госпоже Ванде\"."
  },
  Event_40460_Name = {
    Text = "Бесконечный азарт"
  },
  Event_40461_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_40461_Desc = {
    Text = "Ты аккуратно написал Лечение в конце бумаги для писем: \n\"Проклятие получено, желаю всего наилучшего.\"\n В тот момент, когда последняя черта была проведена, на бумаге для писем вспыхнул яростный голубой Искра. \n Ты получил Пепел."
  },
  Event_40461_Name = {
    Text = "Уважаемой госпоже"
  },
  Event_44187_ChoiceDesc1 = {
    Text = "\"Смотреть в лицо тёмному\"[ExDesc1][ExDesc2]"
  },
  Event_44187_ChoiceDesc2 = {
    Text = "\"Смотреть в лицо тёмному\"[ExDesc1][ExDesc2]"
  },
  Event_44187_ChoiceDesc3 = {
    Text = "\"Уклонение от темноты\" получить случайное Золотая реликвия"
  },
  Event_44187_Desc = {
    Text = "Душа перед тобой мрачна и грязна — Погоня за светом и тьма одновременно существуют в ней. Они спорят за доминирование, а душа оказывается в замешательстве. \n \"Мне их очень жаль, этих бедняг, которые потеряли всё, но разве мир не такой? \n \"Кто-то получает, кто-то теряет. \n \"Разве ради счастья других я должен отказываться от своего счастья?\""
  },
  Event_44187_Name = {
    Text = "Внутренняя тьма"
  },
  Event_44188_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_44188_Desc = {
    Text = "\"Это мой грех, моя ноша. Как мне спасти тебя, моя душа с противоречием?\""
  },
  Event_44188_Name = {
    Text = "Внутренняя тьма"
  },
  Event_44299_ChoiceDesc1 = {
    Text = "\"Моление архиерея\": очищение создания греха, если нет создания греха, получить случайное Золотая реликвия."
  },
  Event_44299_Desc = {
    Text = "\"Я обманул и обманул, получил желаемую жизнь — деньги стали цифрами, зловещие яства превратились в повседневную еду, в бизнесе я непреклонен, в политике я жесток. Но почему, почему я не могу забыть этих людей, тех, кто был лишен всего? Почему я не могу забыть отчаяние на их лицах?\n\"Алкоголь может предоставить лишь кратковременное бегство, моя душа разрывается, боль почти поглощает меня.\n\"Что мне делать?\""
  },
  Event_44299_Name = {
    Text = "Грешный и прощение"
  },
  Event_44301_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_44301_Desc = {
    Text = "\"Ты идёшь по пути страданий, ты отклонился от славы Отца-Бога.\nВозвращайся, заблудшая овца, послушай наставления Отца-Бога, встань на правильный путь.\""
  },
  Event_44301_Name = {
    Text = "Грешный и прощение"
  },
  Event_44395_ChoiceDesc1 = {
    Text = "\"Просьба о внешнем\"епископ принимает 1 твою карту симптомов, ты получаешь Arg1 чёрную печать. Если симптомов нет, получаешь чёрную печать напрямую"
  },
  Event_44395_ChoiceDesc2 = {
    Text = "\"Просьба о крови\": Епископ принимает 2 ваши симптома, вы получаете гравировку \"(EnchantConfig.Arg1)\"."
  },
  Event_44395_ChoiceDesc3 = {
    Text = "\"Получить больше\"епископ испытывает более симптомов (не менее 4 карт)"
  },
  Event_44395_Desc = {
    Text = "Призрачная душа формирует нечеткие контуры, она на коленях перед Слоном, демонстрируя свое разрушенное тело и оставшееся черное сердце. \n\"Ты даешь мне указания, прощаешь меня, даруешь мне искупление, но, о милосердный Епископ, этого далеко не достаточно. \nЯ в бедственном положении, болезнь терзает меня. Моя жизнь висит на волоске, а ты — мое единственное спасение. Помоги мне, Епископ, чтобы я больше не страдал.\""
  },
  Event_44395_Name = {
    Text = "Благословление епископа"
  },
  Event_44396_ChoiceDesc1 = {
    Text = "\"Поклониться и покинуть\""
  },
  Event_44396_Desc = {
    Text = "Епископ снял кольцо и отстегнул брошь. Синие драгоценные камни, символизирующие Отца Бога, были по одному помещены в руки заблудшей души, Епископ наклонился и взял в свои руки жалкие руки души. \n\"Забери золото и серебро с меня, забери все мои богатства — лишь бы это было тебе нужно. У меня есть учение Отца Бога, и этого достаточно для жизни.\""
  },
  Event_44396_Name = {
    Text = "Благословление епископа"
  },
  Event_44400_ChoiceDesc1 = {
    Text = "\"Погружение\" влияет на \"(Skill.Arg1)\", пробуждение случайного пробуждающего тела"
  },
  Event_44400_ChoiceDesc2 = {
    Text = "\"Отказаться\""
  },
  Event_44400_Desc = {
    Text = "Потерянная душа не желает отказываться от Мрак.\nТы знаешь, что её ждёт. Абсурдное представление жизни вот-вот начнётся, а ты – единственный зритель."
  },
  Event_44400_Name = {
    Text = "Внутренняя тьма"
  },
  Event_44401_ChoiceDesc1 = {
    Text = "\"быстро соображающий и проворный\"получить Arg1 чёрную печать"
  },
  Event_44401_ChoiceDesc2 = {
    Text = "\"Свободное захватывание\": получить 1 из 3 высших гравировок, заразиться \"(Skill.Arg1)\"."
  },
  Event_44401_Desc = {
    Text = "Обнаруженный в мистическом мире чёрный Отпечаток можно принести в жертву следу от плавления, чтобы получить такие духовные проекции, как создание. После выхода из текущей зоны он быстро исчезнет и превратится в чёрную жижу."
  },
  Event_44401_Name = {
    Text = "Чёрная печать"
  },
  Event_44407_ChoiceDesc1 = {
    Text = "\"Рассеивание иллюзии\". Симптомы инфекции."
  },
  Event_44407_ChoiceDesc2 = {
    Text = "\"Обнять иллюзию\": получить 2 случайных симптома и Arg1 чёрную печать."
  },
  Event_44407_ChoiceDesc3 = {
    Text = "\"покинуть\""
  },
  Event_44407_Desc = {
    Text = "Размытые черты лиц внезапно появляются, они окружают вас и отчаянно стонут, хотя у них нет голосовых связок."
  },
  Event_44407_Name = {
    Text = "Иллюзия"
  },
  Event_44445_ChoiceDesc1 = {
    Text = "\"Покинуть\" искать прожектор"
  },
  Event_44445_ChoiceDesc2 = {
    Text = "\"Вторжение тумана\" теряет Arg2 очков жизни"
  },
  Event_44445_ChoiceDesc3 = {
    Text = "\"Отречение от внешних предметов\" снимает 5 чёрных печатей, получите 1 карту \"Вдохновение\""
  },
  Event_44445_Desc = {
    Text = "Впереди густой чёрный туман, неосторожное проникновение вызовет бедствие.\nВозможно, тебе стоит найти \"прожектор\", чтобы развеять туман."
  },
  Event_44445_Name = {
    Text = "неизвестно"
  },
  Event_44469_ChoiceDesc1 = {
    Text = "\"Просьба о кости и мясе\"епископ принимает 4 твои карты симптомов, ты получаешь 1/3 золотого творения+."
  },
  Event_44469_ChoiceDesc2 = {
    Text = "\"Текст молитвы за Благословление\"Епископ принимает у тебя 6 карт симптомов, ты выбираешь один из трёх маятников времени."
  },
  Event_44469_ChoiceDesc3 = {
    Text = "\"возврат\""
  },
  Event_44469_Desc = {
    Text = "Призрачная душа формирует нечеткий контур, она на коленях перед Слоном, показывая свое поврежденное тело и оставшуюся черную сущность. \n\"Ты дал мне указания, дал мне прощение, дал мне искупление, но милосердный епископ, этого совершенно недостаточно. \nЯ в бедственном положении, страдаю от болезни. Моя жизнь висит на волоске, и ты — мое единственное искупление. Помоги мне, епископ, чтобы я больше не страдал.\""
  },
  Event_44469_Name = {
    Text = "Благословление епископа"
  },
  Event_44474_ChoiceDesc1 = {
    Text = "\"Требование\" получить благословение епископа"
  },
  Event_44474_ChoiceDesc2 = {
    Text = "\"Требование\" получить благословение епископа"
  },
  Event_44474_ChoiceDesc3 = {
    Text = "\"покинуть\""
  },
  Event_44474_Desc = {
    Text = "\"Это мой грех, моя ноша. Как мне спасти тебя, моя душа с противоречием?\""
  },
  Event_44474_Name = {
    Text = "Внутренняя тьма"
  },
  Event_44911_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_44911_Desc = {
    Text = "\"Все, все... Да, я хочу все...!\" \n Душа протянула руку, бесполезно пытаясь схватить что-то в воздухе. \n Она получила что-то, но в итоге не получила ничего."
  },
  Event_44911_Name = {
    Text = "Что ты обрёл?"
  },
  Event_44913_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_44913_Desc = {
    Text = "\"Тогда только самое главное, самое...\"\nДуша присела и выкопала яркое желание из ничто почвы, а затем взяла его в ладони."
  },
  Event_44913_Name = {
    Text = "Что ты обрёл?"
  },
  Event_44916_ChoiceDesc1 = {
    Text = "[Схватить всё] Выбрать 1 из 3 Командных карт, которая получает Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_44916_ChoiceDesc2 = {
    Text = "\"Научиться отпускать\"3 случайные карты команды получают гравировку: \"(EnchantConfig.Arg1)\", инфекция \"(Skill.Arg2)\""
  },
  Event_44916_Desc = {
    Text = "Потускневшая душа оказалась в муках. \n Она бродит на месте, смущенная всеми возможными выборами и последствиями. \n \"Как мне выбрать?\" — тихо шепчет она, — \"Что мне делать?\" \n \"Как я могу получить всё?\""
  },
  Event_44916_Name = {
    Text = "Что ты обрёл?"
  },
  Event_44919_ChoiceDesc1 = {
    Text = "\"Саморефлексия\" случайно пробуждает одно пробуждающее тело, заражая его \"(Skill.Arg1)\""
  },
  Event_44919_ChoiceDesc2 = {
    Text = "\"Наблюдатель со стороны\" получить гравировку на выбор из 3"
  },
  Event_44919_Desc = {
    Text = "Плавающая душа оказалась в затруднительном положении. \n Она остановилась, колеблясь между желаниями. \n \"Что мне выбрать?\" — тихо шепчет она, — \"Что мне делать?\" \n \"Какое из этого действительно является моим истинным желанием?\""
  },
  Event_44919_Name = {
    Text = "Чего ты желаешь?"
  },
  Event_44920_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_44920_Desc = {
    Text = "\"Ты прав, мне нужно посмотреть, мне нужно посмотреть...\"\nОн опустил голову, его руки проникли в грудную клетку, и он вытащил оттуда иллюзорное сердце: одна половина была черной, как смоль, а другая – яркой, как звёзды."
  },
  Event_44920_Name = {
    Text = "Чего ты желаешь?"
  },
  Event_44921_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_44921_Desc = {
    Text = "\"Да, да... Люди говорят, что другие могут быть зеркалом... Мне нужно посмотреть...\"\nОно приблизилось к тебе, смотря на тебя безликим лицом. \n\"Почему ты не испытываешь затруднений? Как завидую, как завидую...\""
  },
  Event_44921_Name = {
    Text = "Чего ты желаешь?"
  },
  Event_44998_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_44998_Desc = {
    Text = "\"Они говорят, что нынешние страдания временные, и после смерти мы будем вечно наслаждаться радостью в объятиях Отца Бога. \n\"Я не хочу ждать до смерти.\"\nТень жадно поглощает всё, душа тускнеет, почти сливаясь с окружающей тьмой. \nТы хочешь что-то сделать, но бессилен."
  },
  Event_44998_Name = {
    Text = "Внутренняя тьма"
  },
  Event_45000_ChoiceDesc1 = {
    Text = "\"Поклониться и покинуть\""
  },
  Event_45000_Desc = {
    Text = "Епископ разрезал ладонь клинком, капли крови, падающие на плиту, превращались в исцеляющий синий Погоня за светом, заполняя утрату души. \n\"Забери мою кровь, чтобы восполнить свою жизнь — лишь бы это было тебе нужно. Это то, что Бог-Отец хочет, чтобы я сделал.\""
  },
  Event_45000_Name = {
    Text = "Благословление епископа"
  },
  Event_45001_ChoiceDesc1 = {
    Text = "\"Поклониться и покинуть\""
  },
  Event_45001_Desc = {
    Text = "Епископ вытащил свою душу из глубины груди. Теплые светлые точки сливались с плитой, превращаясь в исцеляющий синий Погоня за светом, заполняя все трещины души. \n\"Прими это, это дар Отца Бога, доказательство Его любви. Пусть твоё тело будет здоровым, а душа полноценной, и пусть ты больше не страдаешь.\""
  },
  Event_45001_Name = {
    Text = "Благословление епископа"
  },
  Event_45002_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_45002_Desc = {
    Text = "Ты идёшь к этим лицам, и когда снова открываешь глаза, перед тобой уже царит Мрак. Только смех непонятного источника раздаётся вокруг."
  },
  Event_45002_Name = {
    Text = "Иллюзия"
  },
  Event_45036_ChoiceDesc1 = {
    Text = "\"Удалить все создания\""
  },
  Event_45036_Desc = {
    Text = "\"Это мой грех, моя ноша. Как мне спасти тебя, моя душа с противоречием?\""
  },
  Event_45036_Name = {
    Text = "Внутренняя тьма"
  },
  Event_45196_ChoiceDesc1 = {
    Text = "\"Поклониться и покинуть\""
  },
  Event_45196_Desc = {
    Text = "Епископ вырезал плоть и кости клинком, бледные кости и багряная плоть сливались на плите, превращаясь в исцеляющий синий Погоня за светом, заполняя сломанные кости души. \n\"Забери мои кости и плоть, чтобы восполнить твоё недостающее тело — лишь бы это было тебе нужно. Это то, что Бог-Отец хочет, чтобы я сделал.\""
  },
  Event_45196_Name = {
    Text = "Благословление епископа"
  },
  Event_46144_ChoiceDesc1 = {
    Text = "\"Покинуть\" — получить возможность выбрать одно из трёх серебряных творений и подвергнуться воздействию \"(Skill.Arg1)\""
  },
  Event_46144_Desc = {
    Text = "Размытый силуэт постепенно становится ясным, это не Раствориться и не катастрофа, а Клементина, без крыльев и с обычным выражением лица. \n \"Какое совпадение, ты тоже пришёл насладиться лунным светом?\"— сказала она с улыбкой, и у тебя закружилась голова, — \"В ночь густого тумана нужно быть особенно осторожным. \n Эти маленькие создания здесь не очень спокойны.\""
  },
  Event_46144_Name = {
    Text = "Фигура в тумане"
  },
  Event_46145_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить Золотая реликвия (3 на выбор), заражается эффектом \"(Skill.Arg1)\""
  },
  Event_46145_Desc = {
    Text = "Ты не подаёшь виду. Вдруг на сцену выбегает дама высшего общества. \n Она безумно разжимает рот мальчика и с силой втыкает в него деревянную палку. \n \"Говори, говори!\" \n Из рта мальчика льётся чёрная кровь. Он неразборчиво продолжает читать. \n \"Песня для мамы...\""
  },
  Event_46145_Name = {
    Text = "Финальный обряд Ⅲ"
  },
  Event_47309_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47309_Desc = {
    Text = "В тот день Бог накажет филистимлян Своим твёрдым и сильным мечом,\nза их убийственные преступления.\nКак? Ты считаешь это несправедливым?\nНет, это Колесо Судьбы хищников."
  },
  Event_47309_Name = {
    Text = "Баллада матроса"
  },
  Event_47310_ChoiceDesc1 = {
    Text = "\"Продолжить\"вы получаете проклятое создание\"(RelicConfig.Arg1)\", заражённый эффектом \"(Skill.Arg2)\""
  },
  Event_47310_ChoiceDesc2 = {
    Text = "[Уйти] Случайная 1 Командная карта получает Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_47310_Desc = {
    Text = "Бог сказал: пусть его назовут Филистимлянином. \n Пусть он несет ответственность за убийства, пусть он несет проклятие жадности. \n Пусть его путь светится, заставляя думать о бездне, как о белых волосах. \n В бескрайнем океане нет ничего более величественного, чем этот гигантский акула. \n Пусть все существа боятся и почитают его, \n до момента наступления суда."
  },
  Event_47310_Name = {
    Text = "Баллада матроса"
  },
  Event_47311_ChoiceDesc1 = {
    Text = "\"покинуть\" заражает \"(Skill.Arg1)\""
  },
  Event_47311_ChoiceDesc2 = {
    Text = "\"покинуть\" заражает \"(Skill.Arg1)\""
  },
  Event_47311_ChoiceDesc3 = {
    Text = "\"покинуть\" заражает \"(Skill.Arg1)\""
  },
  Event_47311_Desc = {
    Text = "Мальчик был униженным рабом. \n Носитель относился к нему как к родному сыну, но был заколот в постели. \n \"Я люблю вас, отец. Я просто не хочу быть рабом.\" \n Позже Мальчик стоял у могилы \"отца\", вспоминая слова священника: \n <Small: Не покидай родные земли, что тебя вырастили. \n В то время как твои руки будут покрыты кровью, ты умрешь без достоинства. \n Шакалы, грифы и морские рыбы будут презирать тебя. > \n Мальчик по имени Гленн в конечном итоге все же ушел. \n Он напишет свою печально известную историю."
  },
  Event_47311_Name = {
    Text = "Мальчик в бочке"
  },
  Event_47312_ChoiceDesc1 = {
    Text = "\"перелистнуть вперед\"получить серебряное создание\"(RelicConfig.Arg1)\", выбор 1 симптомы заражения"
  },
  Event_47312_ChoiceDesc2 = {
    Text = "\"Вперёд\"Выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\", активируйте Эффект \"(Skill.Arg2)\""
  },
  Event_47312_ChoiceDesc3 = {
    Text = "\"Выбросить\"получить 25 чёрные Печать пакиа"
  },
  Event_47312_Desc = {
    Text = "Ты нашёл книгу, переплетённую из папируса: \n......\nМальчик прятался в деревянной бочке, и его унесло на Остров одиночества филистимлян. \nОн был слаб, низок и амбициозен. \nКогда слава бессмертного гиганта вызывала восхищение у всех, \nтолько Мальчик прятался в тени, не позволяя свету приблизиться к себе ни на шаг. \nПозже Голиаф доверил ему важную задачу. \nЧто касается причины —"
  },
  Event_47312_Name = {
    Text = "Мальчик в бочке"
  },
  Event_47313_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47313_Desc = {
    Text = "Гигант продолжил:\n\"Я поставил его рядом с собой, потому что он и меланхоличен, и комичен.\nИ он никогда не сможет меня убить.\""
  },
  Event_47313_Name = {
    Text = "Мальчик в бочке"
  },
  Event_47314_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47314_Desc = {
    Text = "Ты не смог услышать последнюю часть, но её текст напомнил тебе другую песню: \n \"Этот редкий гигантский акула, находясь в буре, \n Океан — это его дом, \n раз уж Огромная Огромная Огромная Огромная сила — это закон, он гигант силы, \n король бескрайнего океана.\""
  },
  Event_47314_Name = {
    Text = "Баллада матроса"
  },
  Event_47315_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47315_Desc = {
    Text = "Сейчас не лучшее время для чтения. \n Ты торопливо отбрасываешь книгу, не успев увидеть последние строки: \n ... \n Он прячется в тени не из-за зависти. \n А из чистого страха. \n Как только он окажется на свету, подлое сознание будет полностью уничтожено. \n Даже пепла не останется."
  },
  Event_47315_Name = {
    Text = "Мальчик в бочке"
  },
  Event_47463_ChoiceDesc1 = {
    Text = "\"Войти в гипноз\": Укажите одно пробуждающее тело, вызывая Расщепление его духа и потерю четырёх начальных карт команды."
  },
  Event_47463_Desc = {
    Text = "Врач поднял голову от многочисленных книг: \n\"Ты редкий Образец, поэтому я не буду брать с тебя плату. \n Но мне нужна другая компенсация: сеанс гипноза. \n Это новый метод лечения, который приносит абсолютно откровенное и полностью обнаженное сознание. \n Как, готов попробовать?\""
  },
  Event_47463_Name = {
    Text = "\"гипнотическая змея\""
  },
  Event_47464_ChoiceDesc1 = {
    Text = "\"Сияние память\"[ExDesc1][ExDesc2]"
  },
  Event_47464_ChoiceDesc2 = {
    Text = "\"Тусклые воспоминания\" улучшают все гравировки ансамбля в колоде до высших гравировок ансамбля"
  },
  Event_47464_Desc = {
    Text = "Она бродит по берегу океана сознания. \nПодол волн ласкает её ноги, принося рассеянные воспоминания на берег. \nНекоторые из них сверкают, некоторые тусклые, а некоторые пахнут как дождливый сезон Лондиниум. \nКакой Фрагмент воспоминания ты выберешь? Она бродит по берегу океана сознания."
  },
  Event_47464_Name = {
    Text = "\"Слияние субъектов\""
  },
  Event_47465_ChoiceDesc1 = {
    Text = "[Отказаться от попытки] 1 случайная Командная карта получает Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_47465_ChoiceDesc2 = {
    Text = "Очищение греха: \"разбить растворитель\"создание"
  },
  Event_47465_ChoiceDesc3 = {
    Text = "\"Принять эксперимент\"получить 1 Хрономаятник \"(RelicConfig.Arg1)\""
  },
  Event_47465_Desc = {
    Text = "Врач трясёт зелёным раствором и взволнованно говорит ей: \n\"Выпей немного, и ты сможешь войти в Осознанный сон. \nЭто воссоздание силы коллективного бессознательного. \nТеперь ты будешь разделять одно и то же море сознания с тысячами существ, \nхочешь попробовать?\""
  },
  Event_47465_Name = {
    Text = "\"Осознанный сон\""
  },
  Event_47466_ChoiceDesc1 = {
    Text = "\"Ответ звуку\" получает 1 Карту команды пробуждающего тела с шизофренией"
  },
  Event_47466_Desc = {
    Text = "Тело — это клетка, в которой заключены расколотые личности. \n Тюрьма под названием \"24\" сейчас переполнена. \n \"Не впадай в сон, не успокаивайся.\" \n В темноте тихо произнес голос."
  },
  Event_47466_Name = {
    Text = "\"Самосознание\""
  },
  Event_47848_ChoiceDesc1 = {
    Text = "\"Закройте глаза\"получить Золотая реликвия (3 варианта на выбор)"
  },
  Event_47848_ChoiceDesc2 = {
    Text = "\"Бросить взгляд\"Выберите 2 пробуждающих тела и уменьшите расход вычислительной мощности их карт пробуждения на 1."
  },
  Event_47848_ChoiceDesc3 = {
    Text = "\"Откройте оба глаза\" получить серебряное создание \"(RelicConfig.Arg1)\", \"(RelicConfig.Arg2)\", \"(RelicConfig.Arg3)\""
  },
  Event_47848_Desc = {
    Text = "Перед погружением в гипноз Доктор сказал: \n«Не открывай глаз без моего разрешения». \nОна плотно закрыла глаза, вдохнула... выдохнула... \nВ полусне она, казалось, услышала шипящий звук. \nЗатем она оказалась под холодным взглядом — \nчто-то смотрело на неё. \nСтоит ли открыть глаза и тихонько взглянуть?"
  },
  Event_47848_Name = {
    Text = "\"гипнотическая змея\""
  },
  Event_47876_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47876_Desc = {
    Text = "Она наклонилась и подняла сияющую память.\nОдна, две... бесчисленные радости приходили одна за другой,\nона раскрыла объятия и начала кружиться вокруг них."
  },
  Event_47876_Name = {
    Text = "\"Слияние субъектов\""
  },
  Event_47877_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47877_Desc = {
    Text = "Она наклонилась и подняла потускневшие воспоминания.\nОдно, второе… бесчисленные ничтожные образы нахлынули один за другим,\nона раскрыла объятия и прижала их все к груди."
  },
  Event_47877_Name = {
    Text = "\"Слияние субъектов\""
  },
  Event_47878_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47878_Desc = {
    Text = "Вы отказываетесь стать жертвой этих странных растворов.\nВрач немного опечален, но он не принуждает вас.\n\"Я прощаю людям их трусость и недальновидность.\""
  },
  Event_47878_Name = {
    Text = "\"Осознанный сон\""
  },
  Event_47879_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47879_Desc = {
    Text = "Бах! Ты с силой разбиваешь бутылку. \nЗеленый раствор быстро разъедает пол. \n\"Хорошо, глупый порыв. Но я надеюсь, что не будет следующего раза. \nИначе я буду плакать от горя.\""
  },
  Event_47879_Name = {
    Text = "\"Осознанный сон\""
  },
  Event_47880_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47880_Desc = {
    Text = "Ты глотнул. \n Глот-глот... Твой мозг и горло одновременно извергают бесчисленные пузырьки. \n Как маленькие фейерверки, трещащие и искрящиеся. \n \"Славлю тебя, смелый человек. Ты получишь возможность прикоснуться к бесконечному. \n А я буду Свидетельство бесконечное.\""
  },
  Event_47880_Name = {
    Text = "\"Осознанный сон\""
  },
  Event_47881_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47881_Desc = {
    Text = "Она открыла глаза и сказала:\n\"Да, всё это неправильно.\nНужно плакать, нужно бороться.\"\nВ темноте раздался шорох, и она получила добрую поддержку."
  },
  Event_47881_Name = {
    Text = "\"Самосознание\""
  },
  Event_47900_ChoiceDesc1 = {
    Text = "\"Увидеть змею\" получить золотое создание + \"(RelicConfig.Arg1)\""
  },
  Event_47900_ChoiceDesc2 = {
    Text = "\"Видеть тебя\"получить грех творения\"(RelicConfig.Arg1)\""
  },
  Event_47900_Desc = {
    Text = "Щелчок. \n Лёгкий щелчок вернул её в реальность. \n Врач, не знаю когда, поднёс своё лицо ближе, его кобальтово-жёлтые глаза возбуждённо прищурились. \n \"Скажи мне, что ты только что увидела?\""
  },
  Event_47900_Name = {
    Text = "\"гипнотическая змея\""
  },
  Event_47901_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47901_Desc = {
    Text = "Она открыла глаза. \n В тумане света и теней ей показалось, что она видит спокойную белую гигантскую змею, свернувшуюся в темноте и медленно извивающуюся. \n О, и её глаза — \n они были чистыми, без единой примеси золотыми. \n Без печали и радости, без каких-либо суждений, \n достаточно, чтобы разбудить сонную мышь от летнего кошмара."
  },
  Event_47901_Name = {
    Text = "\"гипнотическая змея\""
  },
  Event_47909_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47909_Desc = {
    Text = "Она тихо открыла один глаз. \n В поле её зрения находилась размытая белая Чёрная Чёрная Чёрная Чёрная тень, медленно извивающаяся в темноте. \n Бледное золотое свечение мелькнуло в тени, как будто предупреждая её о нарушении. \n Она не осмелилась продолжать смотреть."
  },
  Event_47909_Name = {
    Text = "\"гипнотическая змея\""
  },
  Event_47910_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47910_Desc = {
    Text = "Она строго следовала указаниям врача и ни на мгновение не открывала глаза. \n Холодный воздух обдувал её, задерживаясь на лице. \n Неизвестно, сколько времени прошло, всё вернулось в норму. \n Как будто ничего и не произошло."
  },
  Event_47910_Name = {
    Text = "\"гипнотическая змея\""
  },
  Event_47911_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47911_Desc = {
    Text = "\"Я увидел... очень красивую змею.\"\nВрач на мгновение замер, держа ручку в руке. \n\"Какая змея?\"\n\"Очень красивая! Она белая с золотыми узорами...\"\nВрач больше ничего не сказал, уголки его губ едва заметно приподнялись. \n\"Спасибо.\""
  },
  Event_47911_Name = {
    Text = "\"гипнотическая змея\""
  },
  Event_47912_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47912_Desc = {
    Text = "Она прямо смотрела в кобальтово-жёлтые глаза врача. \n\"Я увидел, как ты превратился в змею.\"\n\"О, почему ты уверен, что это я?\"\nПотому что это загадочно, неподвижно, сложно. \nИ... \nоно выглядит усталым, словно только что проснулось после тысячелетней зимней спячки."
  },
  Event_47912_Name = {
    Text = "\"гипнотическая змея\""
  },
  Event_47992_ChoiceDesc1 = {
    Text = "\"Подключено\"Лечение Arg2 очков жизни."
  },
  Event_47992_ChoiceDesc2 = {
    Text = "\"Медитация\"Выберите одно пробуждающее тело для пробуждения."
  },
  Event_47992_ChoiceDesc3 = {
    Text = "\"Изгнание\" удаляет до 3 симптомов карты, получите Arg2 чёрную печать."
  },
  Event_47992_Desc = {
    Text = "Ты исследуешь туман, и вдруг серебряный Погоня за светом исходит от значка на груди. Кто тебя призывает с другой стороны коммуникатора?"
  },
  Event_47992_Name = {
    Text = "Связать"
  },
  Event_47992_Tips3 = {
    Text = "Текущий Карта симптома отсутствует"
  },
  Event_47993_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_47993_ChoiceDesc2 = {
    Text = "\"Покинуть\" 1 случайная Командная Карта получает гравировку: \"(EnchantConfig.Arg1)\" и создает её копию"
  },
  Event_47993_Desc = {
    Text = "Вы приняли запрос на связь от школы, знакомый звук успокаивает вас. Вы взяли себя в руки и продолжили двигаться вперёд."
  },
  Event_47993_Name = {
    Text = "Связать"
  },
  Event_48225_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_48225_Desc = {
    Text = "Кошка радостно лизнула вашу руку. \n \"Спасибо, не надо за меня переживать, мяу. \n Здесь личности постоянно умирают и возрождаются, \n я обязательно вернусь! \n Мяу-мяу, мяу-мяу-мяу!\""
  },
  Event_48225_Name = {
    Text = "Последняя воля"
  },
  Event_48226_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_48226_Desc = {
    Text = "Кошка подумала, что ты не понимаешь её, и поэтому ласково потерлась о твою руку. \n\"Если ты согласишься, мяу, я отдам тебе все свои спрятанные лакомства. \n Они надежно хранятся на улице Камбрей, @2...\""
  },
  Event_48226_Name = {
    Text = "Последняя воля"
  },
  Event_48227_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_48227_Desc = {
    Text = "Ты искренне извинился перед Джорджем.\n\"Хм, ты хотя бы знаешь правила приличия.\nДжордж может снизить силу проклятия на 10%,\nмаксимум 15% — это его предел.\""
  },
  Event_48227_Name = {
    Text = "Призрак Джорджа"
  },
  Event_48228_ChoiceDesc1 = {
    Text = "\"согласиться с ним\"получить золотое создание \"(RelicConfig.Arg1)\", заразиться \"(Skill.Arg2)\""
  },
  Event_48228_ChoiceDesc2 = {
    Text = "\"Отказаться\"получить одно из трех золотых творений, Погружение \"(Skill.Arg1)\""
  },
  Event_48228_ChoiceDesc3 = {
    Text = "\"Молчание\" получает серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_48228_Desc = {
    Text = "\"Кошка24\" получила серьёзные ранения, она изо всех сил пытается сказать тебе: \n\"Ууу, жизнь моя на исходе, мяу. \nУ меня есть Близкий Близкий Близкий Близкий друг, это сибас, мяу. \nЕсли однажды ты его встретишь, скажи, что я уехала далеко, мяу. \nЯ буду отсутствовать очень-очень долго, мяу. \nЯ вернусь с множеством картошки фри без жареной рыбы, мяу. \nОбязательно скажи ей об этом!\""
  },
  Event_48228_Name = {
    Text = "Последняя воля"
  },
  Event_48229_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_48229_Desc = {
    Text = "Котёнок немного разочарован. \n Но он всегда был послушным и покорным котёнком, никогда не заставлял других. \n В конце концов, он закрыл свои глаза с сожалением."
  },
  Event_48229_Name = {
    Text = "Последняя воля"
  },
  Event_48230_ChoiceDesc1 = {
    Text = "\"Извинись перед ним\"получить создание из серебра\"(RelicConfig.Arg1)\", Погружение\"(Skill.Arg2)\""
  },
  Event_48230_ChoiceDesc2 = {
    Text = "\"провокация\"получить серебряное создание\"(RelicConfig.Arg1)\", заразиться\"(Skill.Arg2)\""
  },
  Event_48230_ChoiceDesc3 = {
    Text = "\"Игнорируй это\" получает 25 чёрных печатей"
  },
  Event_48230_Desc = {
    Text = "Призрак, призрак Джорджа кружит над вами. \n \"Джордж умер без всякого достоинства. \n Но ничего, Джордж навсегда запомнит это унижение. \n Страж, тебе не поздоровится, хи-хи-хи...\""
  },
  Event_48230_Name = {
    Text = "Призрак Джорджа"
  },
  Event_48231_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_48231_Desc = {
    Text = "\"Хе-хе, осмеливается насмехаться над Джорджем. \n Не переживай, когда ты ешь, спишь, поёшь... \n Джордж будет парить рядом, напоминая тебе и мучая тебя. \n Чтобы ты навсегда запомнил свои грехи. \n Ты никогда не поймаешь призрака, ля-ля-ля~\""
  },
  Event_48231_Name = {
    Text = "Призрак Джорджа"
  },
  Event_48232_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_48232_Desc = {
    Text = "Ты уверенно шагнул вперед, отбросив проклятие Джорджа на задний план. \n Сзади раздалось всхлипывание, и Джордж вдруг заплакал. \n\"Ууу... такой милый я, и вдруг под твоей задницей — \n отвратительно! Отвратительно! \n Джордж предпочел бы умереть под плетью Пандии!\""
  },
  Event_48232_Name = {
    Text = "Призрак Джорджа"
  },
  Event_49055_ChoiceDesc1 = {
    Text = "\"Призыв пробуждающего тела\"вычитает 100 безумия у всех пробуждающих тел, удаляет 1 Карта симптома"
  },
  Event_49055_ChoiceDesc2 = {
    Text = "\"Яростное сопротивление\" восстанавливает Arg1 единиц жизни, Погружение двух карт \"(Skill.Arg2)\""
  },
  Event_49055_ChoiceDesc3 = {
    Text = "\"Вставить Cеребряный ключ\"Очистить всю ключевую энергию"
  },
  Event_49055_Desc = {
    Text = "Туманное озеро с кровью предстало перед тобой в момент, когда ты на него наступил. \n Темно-красная кровь вытягивает бесчисленные руки, обвиваясь вокруг твоих лодыжек и постоянно тянется вверх, пытаясь втянуть тебя в непостижимую бездну."
  },
  Event_49055_Name = {
    Text = "Бассейн с кровью"
  },
  Event_49097_ChoiceDesc1 = {
    Text = "\"передвигаться вперёд\""
  },
  Event_49097_Desc = {
    Text = "В брюшной полости бушует буря, через несколько секунд чудесным образом восстанавливается Тишь, и почему-то ты словно слышишь другое биение сердца внутри себя..."
  },
  Event_49097_Name = {
    Text = "Матушка-Покровительница"
  },
  Event_49098_ChoiceDesc1 = {
    Text = "[Осушить до дна] Выбрать [ExDesc3] [ExDesc4] Командных карт и наделить их Грифом: [(EnchantConfig.Arg1)] [ExDesc1] [ExDesc2]"
  },
  Event_49098_Desc = {
    Text = "Потрёпанный глиняный горшок смотрит на вас из щели в низкой скальной стене.\nВода — самый ценный ресурс в пустыне, а алкоголь — ключ к безумию и иллюзорному миру.\nВ этой бесплодной земле человеку, сохранившему рассудок, трудно отказаться от его приглашения."
  },
  Event_49098_Name = {
    Text = "Матушка-Покровительница"
  },
  Event_49312_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_49312_Desc = {
    Text = "Серебряный ключ мерцает светящимся сиянием, руки, поражённые неведомой силой, одна за другой исчезают в воде."
  },
  Event_49312_Name = {
    Text = "Бассейн с кровью"
  },
  Event_49313_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_49313_Desc = {
    Text = "Ты изо всех сил борешься, но погружаешься всё глубже, в твоей голове звучит голос проклятых шёпотов. \n Когда ты пришёл в себя, кровавые щупальца с удовлетворением отступили. Ты почувствовал себя прекрасно, только в потёмках казалось, что ты уже что-то потерял..."
  },
  Event_49313_Name = {
    Text = "Бассейн с кровью"
  },
  Event_49314_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_49314_Desc = {
    Text = "Пробуждённый, пришедший на зов, без малейшей задержки выдернул тебя из бассейна с кровью, твоя рука была разорвана, грязная вода брызнула, в воде бесчисленные существа, которые трудно различить невооружённым глазом, извивались, как будто жаждали и поглощали что-то."
  },
  Event_49314_Name = {
    Text = "Бассейн с кровью"
  },
  Event_49867_ChoiceDesc1 = {
    Text = "Случайное пробуждающее тело увеличивает безумие на 50"
  },
  Event_49867_Name = {
    Text = "Событие"
  },
  Event_49907_ChoiceDesc1 = {
    Text = "\"спросить о правдивости\""
  },
  Event_49907_ChoiceDesc2 = {
    Text = "\"запрос на поглаживание\""
  },
  Event_49907_Desc = {
    Text = "\"Ты всегда с любопытством смотришь на мои рога, есть какие-то вопросы?\"\nТайис внезапно прижалась к твоему плечу, медовые бусины покачивались и нежно касались твоей щеки."
  },
  Event_49907_Name = {
    Text = "Рогатый"
  },
  Event_49908_ChoiceDesc1 = {
    Text = "\"Посмотрите вверх\""
  },
  Event_49908_ChoiceDesc2 = {
    Text = "[Путь к Тайис]"
  },
  Event_49908_Desc = {
    Text = "Пыль и дым рассеялись среди руин, и вдруг в разбитом окне в углу появился силуэт Таис. Нисколько не смущаясь, она облокотилась на покрытый пылью подоконник и таинственно указала на балку под потолком."
  },
  Event_49908_Name = {
    Text = "Крадущийся"
  },
  Event_49909_ChoiceDesc1 = {
    Text = "\"Покинуть\"Выберите одну из трёх карт команды, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_49909_Desc = {
    Text = "Ты поднимаешь голову, ржавые медные трубы разбросаны повсюду, словно огромная паутина, покрывающая твою голову. Тень пролетела мимо — это дикая кошка в поисках пищи или монстр, скрывающийся в тенях?\n Обернувшись, ты не увидел Тайис."
  },
  Event_49909_Name = {
    Text = "Крадущийся"
  },
  Event_49910_ChoiceDesc1 = {
    Text = "\"взглянуть на неё\""
  },
  Event_49910_ChoiceDesc2 = {
    Text = "\"вызовите её\""
  },
  Event_49910_Desc = {
    Text = "Ты снова увидел этот \"фантом\".\nНа этот раз ты уже знаешь её имя.\nТаис стоит под далёким материнским деревом и благочестиво молится дереву.\nЕё силуэт неясен, как будто сливается с фантомом материнского дерева."
  },
  Event_49910_Name = {
    Text = "Заместитель желания"
  },
  Event_49911_ChoiceDesc1 = {
    Text = "\"Покинуть\"Выберите одну из трёх карт команды, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_49911_Desc = {
    Text = "Вы смотрите вдаль на силуэт Таисис. Её очертания в этом апокалиптическом шторме напоминают священную и величественную одинокую гору, чьё величие не способно поколебать даже самая яростная песчаная буря.\nОна идет медленно и уверенно, её осанка благородна и неприкосновенна, и вы не можете оторвать от неё взгляд."
  },
  Event_49911_Name = {
    Text = "Бессмертный"
  },
  Event_49912_ChoiceDesc1 = {
    Text = "\"Покинуть\" выбор копировать 1 Карту команды"
  },
  Event_49912_Desc = {
    Text = "\"Ты догадываешься?\"\nОна \"ш-ш\", наклонилась ближе. Ты почувствовал, как кончики рогов коснулись твоей щеки, вызывая лёгкое холодное и щекочущее ощущение.."
  },
  Event_49912_Name = {
    Text = "Рогатый"
  },
  Event_49913_ChoiceDesc1 = {
    Text = "[Уйти] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_49913_Desc = {
    Text = "\"Если хочешь потрогать, просто скажи прямо, разве я тебе откажу?\"\nОна легонько засмеялась, взяв твою руку. Тепло и скользкая мягкость прикосновения её пальцев заставляют тебя почти утонуть в этом ощущении..."
  },
  Event_49913_Name = {
    Text = "Рогатый"
  },
  Event_49914_ChoiceDesc1 = {
    Text = "\"покинуть\"выберите одно пробуждающее тело для пробуждения, уменьшив стоимость карты пробуждения на 1 и получив Эффект \"(Skill.Arg1)\""
  },
  Event_49914_Desc = {
    Text = "Ты вместе с толпой падаешь на колени. \n\"Я же знал, я же знал, королева, королева всегда нас охраняет!\" \n Вопли от радости и длинные зовущие крики смешиваются с воем ветра, резонируя в твоем мозгу. \n Смутно что-то важное проскользнуло в сознании, но поймать это невозможно."
  },
  Event_49914_Name = {
    Text = "Бессмертный"
  },
  Event_49915_ChoiceDesc1 = {
    Text = "\"Покинуть\" — получить возможность выбрать одно из трёх серебряных творений и подвергнуться воздействию \"(Skill.Arg1)\""
  },
  Event_49915_Desc = {
    Text = "Ты помахал ей рукой.\n\"Что ты делаешь?\" — Рамона с недоумением посмотрела на тебя.\n\"Там...\"\nНе успел ты договорить, как та женщина вдали уже исчезла.\nНеужели показалось?"
  },
  Event_49915_Name = {
    Text = "Склоняющийся к воде"
  },
  Event_49916_ChoiceDesc1 = {
    Text = "\"Ответь ей\""
  },
  Event_49916_ChoiceDesc2 = {
    Text = "\"колебание\""
  },
  Event_49916_Desc = {
    Text = "Издалека видно, что женщина черпает воду на берегу реки. \n Кажется, она заметила твой взгляд и обернулась, помахав тебе. \n Ты заметил, что её способ поворота кажется немного странным."
  },
  Event_49916_Name = {
    Text = "Склоняющийся к воде"
  },
  Event_49917_ChoiceDesc1 = {
    Text = "\"Покинуть\" выберите 1 Карту команды из 3 и получите гравировку \"(EnchantConfig.Arg1)\""
  },
  Event_49917_Desc = {
    Text = "В тот момент, когда ты колебался, женщина развернулась и прыгнула в Оазис, исчезнув из виду.\nТы с трудом мог в это поверить... У неё оказались копыта, как у овцы?"
  },
  Event_49917_Name = {
    Text = "Склоняющийся к воде"
  },
  Event_49918_ChoiceDesc1 = {
    Text = "\"Покинуть\" выберите 1 Карту команды из 3 и получите гравировку \"(EnchantConfig.Arg1)\""
  },
  Event_49918_Desc = {
    Text = "«О дерево, услышь Пожелание @1, я омоюсь твоим молоком и обрету Возрождение, стану твоим Заместителем, буду ходить для тебя среди жёлтых песков, дабы твои корни Дотянулись до каждого уголка Ремуахе…»\n\nДетские голоса Молитвы, сменяя друг друга, Эхом разносились в пространстве."
  },
  Event_49918_Name = {
    Text = "Заместитель желания"
  },
  Event_49919_ChoiceDesc1 = {
    Text = "\"покинуть\" случайная активация одного пробуждающего тела"
  },
  Event_49919_Desc = {
    Text = "Тайис неопределённым и загадочным взглядом привлекла твоё внимание, некая хитрость заставила тебя потерять голову, словно ты был притянут к ней и не мог удержаться от того, чтобы подойти ближе. \n\"На самом деле, невидимые вещи всё равно существуют.\"\nОна тихо прошептала тебе на ухо, и ты, кажется, что-то понял, но это было как будто окутано белой вуалью, и ты не мог разглядеть. \nЭто какое-то Пророчество? Внезапно, Тайис уже исчезла."
  },
  Event_49919_Name = {
    Text = "Крадущийся"
  },
  Event_49920_ChoiceDesc1 = {
    Text = "\"Взгляд вдаль\""
  },
  Event_49920_ChoiceDesc2 = {
    Text = "\"Образ\""
  },
  Event_49920_Desc = {
    Text = "Чёрное копыто овцы ступило на пустынную землю.\nТаис пела неизвестную молитву, а множество Арам пали ниц в её направлении."
  },
  Event_49920_Name = {
    Text = "Бессмертный"
  },
  Event_49921_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить Золотая реликвия (3 на выбор), заражается эффектом \"(Skill.Arg1)\""
  },
  Event_49921_Desc = {
    Text = "Гигантское дерево протянуло тысячи крепких ветвей, как скрученные щупальца, крепко завязывая запястья и лодыжки Тайис, не обращая внимания на её борьбу и сопротивление, грубо затягивая её тело в расширяющуюся полость ствола дерева...\n\nХотя это всего лишь далёкий фантом, её страдания всё равно проникают в твоё сердце с колебаниями воды."
  },
  Event_49921_Name = {
    Text = "Заместитель желания"
  },
  Event_49922_ChoiceDesc1 = {
    Text = "[Покинуть]получить создание«(RelicConfig.Arg1)»"
  },
  Event_49922_Desc = {
    Text = "Обессиленные конечности текут по стволу с соком дерева, она изо всех сил борется, но её тело, словно искажающийся червь, не подчиняется. \n \"Кости полностью растворились\", - уголки глаз и бровей Тайис были окрашены печалью, - \"она уже стала частью дерева\". \n \"Нам нужна Огромная Огромная Огромная Огромная сила обратного действия... Огромная Огромная Огромная Огромная сила, превосходящая время.\""
  },
  Event_49922_Name = {
    Text = "Разъедающий"
  },
  Event_49923_ChoiceDesc1 = {
    Text = "\"Покинуть\"Выберите одну из трёх карт команды, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_49923_Desc = {
    Text = "\"И, по какой-то причине, этот \"висящий безглазый зрачок\" излучает сильное ощущение, исходящее от самого сердца...\"\n\"Ой, вы говорите обо мне?\"\n\"Мединаит хвалит твою способность рассказывать истории.\"\n\nВ ту ночь, когда костер тихо горел, она когда-то наливала тебе бокал вина."
  },
  Event_49923_Name = {
    Text = "Разъедающий"
  },
  Event_49924_ChoiceDesc1 = {
    Text = "\"раскроить древесный нарост\""
  },
  Event_49924_ChoiceDesc2 = {
    Text = "\"воспоминание\""
  },
  Event_49924_Desc = {
    Text = "Опухоль дерева. \n Она злобно и болезненно пульсирует, сквозь хрупкую прозрачную кровяную оболочку проступает искажённое и страдальческое лицо, словно вот-вот готовое вырваться из кокона. \n \"Мединайт.\" Тайис с печальным выражением лица нежно зовёт это имя."
  },
  Event_49924_Name = {
    Text = "Разъедающий"
  },
  Event_49939_ChoiceDesc1 = {
    Text = "\"Верь в Лекка\" Восстановление Arg1 единиц безумия у всех пробуждающих тел"
  },
  Event_49939_ChoiceDesc2 = {
    Text = "\"Беспокойство о Лекк\" выбор 2 пробуждающих тел для пробуждения"
  },
  Event_49939_Desc = {
    Text = "\"Верь в моё везение.\""
  },
  Event_49939_Name = {
    Text = "Везучий детектив"
  },
  Event_49940_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_49940_Desc = {
    Text = "У Райкера есть только три умения: расследование, слушание и бросание кубиков.\nДругими словами, он не силен в бою.\nТвои внутренние тревоги трудно подавить, и они безумно растут."
  },
  Event_49940_Name = {
    Text = "Везучий детектив"
  },
  Event_49941_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_49941_Desc = {
    Text = "Верить в сердце — это магия, он преодолеет любые преграды."
  },
  Event_49941_Name = {
    Text = "Везучий детектив"
  },
  Event_49943_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_49943_Desc = {
    Text = "Тебе было очень неловко, но ты всё же полон надежды посмотрел на Рамону, которая всё ещё была больна. \n«Я сама справлюсь.» \nОна покраснела, вытащила из своего бесконечного чемодана новую баночку для сбора, и быстро накрыла ею паука."
  },
  Event_49943_Name = {
    Text = "Ядовитый паук"
  },
  Event_49944_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_49944_Desc = {
    Text = "Райкер щёлкнул пальцами, затем протянул пушистый указательный палец к большой паучихе, приподнявшей передние ноги. \n Такие ярко окрашенные виды, как правило, ядовиты, и ты только собирался предостеречь его, как паук, только что выглядевший враждебно, ловко запрыгнул на его сустав и свернулся калачиком. \n Ладно, у каждого своя Колесо Судьбы."
  },
  Event_49944_Name = {
    Text = "Ядовитый паук"
  },
  Event_49945_ChoiceDesc1 = {
    Text = "\"Посмотреть на Рамону\" выбрать одну из трёх гравировок"
  },
  Event_49945_ChoiceDesc2 = {
    Text = "\"Посмотреть на Лекка\"Выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\", получить Эффект \"(Skill.Arg2)\""
  },
  Event_49945_Desc = {
    Text = "Множество фасеточных глаз смотрят на вас в упор. \n Владелец фасеточных глаз отступил на шаг назад, угрожающе размахивая конечностями. \n Судя по высоким конечностям и парам щупалец, поддерживающим его тело, это действительно редкое паукообразное существо. \n Перед уходом Чорт напомнил: \"Дополнительная задача, пожалуйста, соберите образцы местных видов и сохраните их для местной исследовательской станции.\" \n Вы потрясли сборником в своем рюкзаке, после нескольких недель путешествия он уже переполнен насекомыми."
  },
  Event_49945_Name = {
    Text = "Ядовитый паук"
  },
  Event_49946_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_49946_Desc = {
    Text = "\"Жадность без учета времени и места — это болезнь.\""
  },
  Event_49946_Name = {
    Text = "Твой Лечение"
  },
  Event_49947_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_49947_Desc = {
    Text = "\"Чтение по книге не вызовет у тебя симпатии, дитя.\""
  },
  Event_49947_Name = {
    Text = "Твой Лечение"
  },
  Event_49948_ChoiceDesc1 = {
    Text = "\"Золотой ключ\" получить Золотая реликвия \"(RelicConfig.Arg1)\", заражено \"(Skill.Arg2)\""
  },
  Event_49948_ChoiceDesc2 = {
    Text = "Получить \"железный ключ\", выбрать 1 из 3 золотых созданий, заражено \"(Skill.Arg1)\""
  },
  Event_49948_ChoiceDesc3 = {
    Text = "\"Серебряный ключ\"получить Серебряная реликвия\"(RelicConfig.Arg1)\""
  },
  Event_49948_Desc = {
    Text = "В полдень пар вод святой реки образует две пустые иллюзии. \n Неясный голос иллюзии спрашивает тебя: это твой золотой ключ, Cеребряный ключ или железный ключ?"
  },
  Event_49948_Name = {
    Text = "Твой Лечение"
  },
  Event_49949_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_49949_Desc = {
    Text = "\"Честность часто приносит более надежные результаты, но при этом вы можете что-то упустить.\""
  },
  Event_49949_Name = {
    Text = "Твой Лечение"
  },
  Event_50013_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50013_Desc = {
    Text = "Ты внимательно вглядываешься, но лицо того человека плывет в водной волне, неясное и расплывчатое. \n\n Чем больше ты стараешься сосредоточиться, тем больше затрудняется дыхание, в мозгу возникает галлюциногенное чувство нехватки кислорода, пока ты не слышишь голос Рамоны, который с трудом возвращает тебя в реальность. \n Солнце, отражающееся на воде, ослепительно яркое, но под поверхностью воды, похоже, что-то сверкает."
  },
  Event_50013_Name = {
    Text = "Призрак смерти"
  },
  Event_50014_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50014_Desc = {
    Text = "Фантомы мгновенно рассыпаются, в твоих руках ничего нет, только резкая боль, внезапно вспыхнувшая в висках. \n Отражение палящего солнца на водной поверхности ослепляет, но под водой, похоже, что-то сверкает."
  },
  Event_50014_Name = {
    Text = "Призрак смерти"
  },
  Event_50015_ChoiceDesc1 = {
    Text = "\"усердно распознавать\"получить серебряное создание\"(RelicConfig.Arg1)\", Погружение\"(Skill.Arg2)\""
  },
  Event_50015_ChoiceDesc2 = {
    Text = "\"Протянуть руку и коснуться\"Получено Серебряная реликвия \"(RelicConfig.Arg1)\", поражение \"(Skill.Arg2)\""
  },
  Event_50015_ChoiceDesc3 = {
    Text = "\"Разотри глаза\" и получить 25 чёрных печатей"
  },
  Event_50015_Desc = {
    Text = "Тебя толкнула Нубия, и одна нога оказалась в Священной реке. \n Ты изо всех сил удерживаешь равновесие, но в колеблющихся волнах воды видишь отражение, которое не должен был видеть. \n Это был молодой человек в форме Мисаг, стройный и высокий, его обмякшее тело погружалось в поток Священной реки."
  },
  Event_50015_Name = {
    Text = "Призрак смерти"
  },
  Event_50016_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50016_Desc = {
    Text = "Паника разъедает твой разум, боль делает сознание туманным, ты изо всех сил дергаешься, но лианы сжимаются всё крепче, в ноздри проникает выделяющая странный запах слизь, каждое дыхание приносит вязкое отчаяние. \n Рамона наносит Удар, Нубия бежит, ты срываешь последний щупальце, прилипшее к боку лица, на нём оказывается слой неясного мяса и крови."
  },
  Event_50016_Name = {
    Text = "Надвигающееся нападение"
  },
  Event_50017_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50017_Desc = {
    Text = "Серебряный Погоня за светом проникает в тело Нубии, ощущение разрывающегося мяса и крови передаётся через Cеребряный ключ к твоим кончикам пальцев и запястью. \n Искажённые щупальца Нубии высоко поднимаются к небу, издают ужасный и жалобный визг, превращаясь в вязкую неопределённую жидкость."
  },
  Event_50017_Name = {
    Text = "Надвигающееся нападение"
  },
  Event_50018_ChoiceDesc1 = {
    Text = "\"Срыва\"получить проклятое создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_50018_ChoiceDesc2 = {
    Text = "[Прокол] Случайная 1 Командная карта получает Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_50018_Desc = {
    Text = "Нубийские щупальца, похожие на вьющиеся лозы, искажение и кружатся, стремительно набрасываясь на твое лицо, бешенство проникая в рот и нос."
  },
  Event_50018_Name = {
    Text = "Надвигающееся нападение"
  },
  Event_50019_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50019_Desc = {
    Text = "На поверхности воды только мерцающие блики. \n Ты вытащил мокрые ноги, высыпая из обуви влажный песок. \n Образы, что только что возникли, всё ещё витают в голове, не покидая её."
  },
  Event_50019_Name = {
    Text = "Призрак смерти"
  },
  Event_50029_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50029_Desc = {
    Text = "\"Вернётся ли он? Или навсегда оставит тебя в этом бескрайнем песке?\"\n\"Сможет ли он найти тебя? Или потеряет твои координаты из-за изменения направления ветра и дюн?\"\n\"Насколько надежна надежда, которую ты возлагаешь на других?\""
  },
  Event_50029_Name = {
    Text = "Потерянная отмель"
  },
  Event_50030_ChoiceDesc1 = {
    Text = "\"Искать помощи\"Случайно пробуждается одно пробуждающее тело, инфицировано\"(Skill.Arg1)\""
  },
  Event_50030_ChoiceDesc2 = {
    Text = "\"Вместе вперёд\"Выберите 1 карту команды из 3, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_50030_Desc = {
    Text = "Древний и далёкий голос смешивается с журчанием воды и задаёт тебе вопрос. \n\"Ты заблудился в бескрайних песках.\"\n\"Перед тобой два выбора. Твой спутник быстрее, пусть он возьмёт еду и воду и отправится на поиски помощи, а вы останетесь на месте с минимальными расходами.\"\n\"Или вы поделитесь всем и продолжите путь.\""
  },
  Event_50030_Name = {
    Text = "Потерянная отмель"
  },
  Event_50031_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50031_Desc = {
    Text = "\"Вы, возможно, не сможете пройти дальше, но ваши дух и плоть неразрывно связаны, получая вдохновение и силу Близкий Близкий Близкий Близкий друг от друга.\"\n\"Это и есть ваш выбор.\"\n Сказав это, палящее солнце в небе закрыло глаза."
  },
  Event_50031_Name = {
    Text = "Потерянная отмель"
  },
  Event_50064_ChoiceDesc1 = {
    Text = "\"Срезать красную ленту\" удалить 1 карту команды, получить Arg1 чёрную печать"
  },
  Event_50064_ChoiceDesc2 = {
    Text = "\"Противостояние\" копирует 1 Карту команды, заражает \"(Skill.Arg1)\""
  },
  Event_50064_ChoiceDesc3 = {
    Text = "\"Призыв Рамона\" выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_50064_Desc = {
    Text = "Касия бросила красную ленту, и в мгновение ока она обвилась вокруг твоего чемодана."
  },
  Event_50064_Name = {
    Text = "Переплетённый шёлк"
  },
  Event_50065_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50065_Desc = {
    Text = "Периодически доносится четкий стук, который перекатывается между трубами над вами, словно одинокий танцующий призрак, который слабыми руками колеблется в этой мертвой тишине. \n Эта фантазия вызывает в вашем сердце суровый холод древнего страха."
  },
  Event_50065_Name = {
    Text = "Жуткая гамма"
  },
  Event_50066_ChoiceDesc1 = {
    Text = "\"При исследовании входа в пещеру\"получено Серебряная реликвия\"(RelicConfig.Arg1)\""
  },
  Event_50066_ChoiceDesc2 = {
    Text = "В глубине пещеры получено Золотая реликвия \"(RelicConfig.Arg1)\", \"(Skill.Arg2)\" Погружение"
  },
  Event_50066_Desc = {
    Text = "\"Здесь есть пещера.\"\nТаис, повернувшись к вам, делает Приглашение.\n\"Хотите зайти и посмотреть?\"\nУзкая пещера темна и глубока, словно гигантская пасть демона, простирающаяся в бесконечную тьму. Никто, ступивший на эту заброшенную землю, не сможет избавиться от зловещего предчувствия, поднимающегося из глубины спинного мозга. Кажется, в каждом уголке этой пещеры скрываются древние существа, которые боятся смотреть на солнце, ожидая прихода нарушителей."
  },
  Event_50066_Name = {
    Text = "Тёмная пещера"
  },
  Event_50067_ChoiceDesc1 = {
    Text = "\"по одному уничтожать\"случайный 1 серебряное создание улучшается до золотого творения\"(RelicConfig.Arg1)\""
  },
  Event_50067_ChoiceDesc2 = {
    Text = "\"Оборона двоих\" получает Серебряная реликвия \"(RelicConfig.Arg1)\", заражённый \"(Skill.Arg2)\""
  },
  Event_50067_ChoiceDesc3 = {
    Text = "За подслушивание разговора получено 25 чёрных печатей"
  },
  Event_50067_Desc = {
    Text = "Два арамея охраняют ворота завода.\nОдин из них без дела бродит и пытается заговорить с другим.\n\"Говорят, что госпожа Джульетта снова подсчитывает команды, пытающиеся прорвать Стену бури.\"\n\"Только бы меня не выбрали.\""
  },
  Event_50067_Name = {
    Text = "Праздный сторож"
  },
  Event_50067_Tips1 = {
    Text = "Пока не владеет серебряным созданием"
  },
  Event_50068_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50068_Desc = {
    Text = "Не смотреть, не слушать, не думать.\nНе фантазировать о том, откуда исходит несвоевременный звук, ты направляешься прямо к остаткам материнского дерева."
  },
  Event_50068_Name = {
    Text = "Жуткая гамма"
  },
  Event_50069_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50069_Desc = {
    Text = "Рамона наносит Удар мечом по Касии, которая взмахивает красной шелковой лентой. Касия поспешно уклоняется, и опутывающая вас шелковая лента мгновенно ослабевает."
  },
  Event_50069_Name = {
    Text = "Переплетённый шёлк"
  },
  Event_50070_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50070_Desc = {
    Text = "Вы разделяетесь на два пути, ты и Рамона с левой стороны, Райкер с правой, атакуете с обеих сторон. \n Ты поднял руку в знак, и Рамона с Райкером одновременно нанесли Удар, двое аранских стражей безмолвно упали на землю."
  },
  Event_50070_Name = {
    Text = "Праздный сторож"
  },
  Event_50071_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50071_Desc = {
    Text = "Сейчас не время углубляться в ловушку. Вы лишь колеблетесь у входа в пещеру, но уже почти чувствуете зло, скрытое в пульсации камня."
  },
  Event_50071_Name = {
    Text = "Тёмная пещера"
  },
  Event_50072_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50072_Desc = {
    Text = "По твоему жесту Райкер ударил кубиком по молчаливому охраннику Арана, а затем тихо подошёл к другому, который всё ещё болтал без умолку. \n \"Эй, брат, если эта что-то там Джульетта — обманщица, что ты будешь делать?\" \n \"Я тоже не знаю, что делать.\" \n Райкер весело оскалился, Охранник вздрогнул, собираясь закричать, но Райкер закрыл ему рот и нос."
  },
  Event_50072_Name = {
    Text = "Праздный сторож"
  },
  Event_50073_ChoiceDesc1 = {
    Text = "[Внимательно слушать] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_50073_ChoiceDesc2 = {
    Text = "\"Закрыть уши\"За каждого пробуждающего тела с очагом ярости 50 и выше, получить 15 чёрных печатей"
  },
  Event_50073_ChoiceDesc3 = {
    Text = "\"Просмотреть\"Выбрать одну из трёх доступных гравировок"
  },
  Event_50073_Desc = {
    Text = "Когда вы вошли на этаж с останками, в пустом заброшенном заводе неожиданно раздался приятный звук динь-дон, мелодия пианино контрастировала с ржавыми сталелитейными развалинами."
  },
  Event_50073_Name = {
    Text = "Жуткая гамма"
  },
  Event_50074_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50074_Desc = {
    Text = "\"Эй, брат, если эта Джульетта — обманщица, что ты будешь делать?\"\n\"Не говори ерунды, с тех пор как пришла Джульетта, всё было в полном порядке. Если она обманщица, зачем же она помогает арамеям?\"\nПока они болтали, Райкер тихо выбрал место для засады, и две кости с глухим стуком вылетели, повалив обоих на землю."
  },
  Event_50074_Name = {
    Text = "Праздный сторож"
  },
  Event_50075_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50075_Desc = {
    Text = "Вы собрались с духом и ответно уставились.\nГлаз-каторга на занавесе внезапно изогнулся в злобную улыбку, ваше Упорное сопротивление дало трещину."
  },
  Event_50075_Name = {
    Text = "Магический глаз"
  },
  Event_50076_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50076_Desc = {
    Text = "Ты сосредоточенно разрываешь Занавес опускается.\nОгромный глаз под твоими руками превращается в плоские обрывки ткани."
  },
  Event_50076_Name = {
    Text = "Магический глаз"
  },
  Event_50077_ChoiceDesc1 = {
    Text = "\"Ответный взгляд\"получить Золотая реликвия (RelicConfig.Arg1), инфицирование (Skill.Arg2)"
  },
  Event_50077_ChoiceDesc2 = {
    Text = "\"Разорвать Занавес опускается\": выберите одну из трёх карт команд, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_50077_Desc = {
    Text = "Занавес раскрыл бесчисленные искажённые глаза. \n Огромное существо, скрывающееся за зрачками, проявляло необычную жажду, готовое к действию."
  },
  Event_50077_Name = {
    Text = "Магический глаз"
  },
  Event_50078_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50078_Desc = {
    Text = "Оказалось, что длинная деталь, покинутая и забытая, задрожала от вашего шума и застучала по железной трубе."
  },
  Event_50078_Name = {
    Text = "Жуткая гамма"
  },
  Event_50079_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50079_Desc = {
    Text = "Таи-с продвигается вглубь пещеры с уверенными шагами, а ты следуешь за ней, осторожно исследуя путь.\n\"Осторожно!\" — тебя внезапно оттянули назад, и ты упал в мягкие объятия. Прямо перед вами из пещеры вырвался огромный чёрный зверь с невероятной скоростью.\n\"Смотри сюда\", — пока ты ещё не успел оправиться от шока, сказала Таи-с, её глаза слабо мерцали во тьме. — \"Боюсь, это его сокровище\"."
  },
  Event_50079_Name = {
    Text = "Тёмная пещера"
  },
  Event_50080_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50080_Desc = {
    Text = "Ты изо всех сил держишься за ручку чемодана, сопротивляясь красной шёлковой ленте.\nНо лента невероятно сильная, и чемодан вырывается у тебя из рук, рассеянный вещи."
  },
  Event_50080_Name = {
    Text = "Переплетённый шёлк"
  },
  Event_50081_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50081_Desc = {
    Text = "Ты ненавидишь чувство связывания.\nТы схватил красную ленту и с треском разорвал её пополам.\nОставшаяся часть красной ленты, словно красная змея, скользнула прочь."
  },
  Event_50081_Name = {
    Text = "Переплетённый шёлк"
  },
  Event_50276_ChoiceDesc1 = {
    Text = "\"Уничтожить Жертва\"получить проклятое создание\"(RelicConfig.Arg1)\", инфицировать\"(Skill.Arg2)\""
  },
  Event_50276_ChoiceDesc2 = {
    Text = "[Развязать верёвку] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_50276_ChoiceDesc3 = {
    Text = "\"Продолжить вперёд\"получить 50 чёрных печатей"
  },
  Event_50276_Desc = {
    Text = "Трое арамеев были связаны на возвышении. \n На их телах появились темные коры, которые ты когда-то видел на детях, и они что-то бормочут."
  },
  Event_50276_Name = {
    Text = "Три жертвенных дара"
  },
  Event_50277_ChoiceDesc1 = {
    Text = "\"взор\" получает Серебряная реликвия \"(RelicConfig.Arg1)\", инфекция \"(Skill.Arg2)\""
  },
  Event_50277_ChoiceDesc2 = {
    Text = "\"игнорировать\"получить одну из трёх гравировок на выбор"
  },
  Event_50277_Desc = {
    Text = "Арамеи на коленях в песчаной буре.\nШторм бьёт их тела, песчинки сметают их Преданность.\nВ вихре песка, кажется, множество гигантских глаз смотрят на искажённую Землю."
  },
  Event_50277_Name = {
    Text = "Песчаный гигант"
  },
  Event_50278_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50278_Desc = {
    Text = "Образы, которые ты не хочешь вспоминать, снова возникают перед глазами. \n Качаясь, щупальца, стеклянные осколки, рвущие струи крови... \n Тебя тошнит."
  },
  Event_50278_Name = {
    Text = "Одиночное путешествие II"
  },
  Event_50279_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50279_Desc = {
    Text = "Она не здесь, она не в самой опасной волне.\nЭтого достаточно, чтобы ты мог спокойно вздохнуть."
  },
  Event_50279_Name = {
    Text = "Одиночное путешествие Ⅰ"
  },
  Event_50280_ChoiceDesc1 = {
    Text = "[Внезапная атака] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_50280_ChoiceDesc2 = {
    Text = "\"атака\"Случайные 3 карты команды получают гравировку: \"(EnchantConfig.Arg1)\", применяется Эффект \"(Skill.Arg2)\""
  },
  Event_50280_Desc = {
    Text = "Одна нубийская коза борется в песчаной буре.\nЕё четыре копыта глубоко погружаются в желтый песок, отчаянно пытаясь избежать попадания в Мальстрём."
  },
  Event_50280_Name = {
    Text = "Песчаная буря"
  },
  Event_50281_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50281_Desc = {
    Text = "Ты решительно врываешься, разрывая верёвки на фоне восклицаний арамеев.\n Один из аранских воинов осторожно приближается, ты быстро выхватываешь копьё из его рук и нацеливаешь его на черную толпу."
  },
  Event_50281_Name = {
    Text = "Три жертвенных дара"
  },
  Event_50282_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50282_Desc = {
    Text = "Разум подсказывает тебе, что он не Пришёл.\nДа, кто бы ожидал, что азартный игрок сдержит своё слово?\nТы обречён на одиночество. У тебя нет ничего, кроме него."
  },
  Event_50282_Name = {
    Text = "Одиночное приключение III"
  },
  Event_50283_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50283_Desc = {
    Text = "Неужели высокая температура усилится с возрождением Материнского Дерева?\nСможет ли Рамона позаботиться о себе одна за пределами Стены Бури?\nСейчас не время для отвлечений, но ты не можешь не беспокоиться о своем напарнике."
  },
  Event_50283_Name = {
    Text = "Одиночное путешествие Ⅰ"
  },
  Event_50284_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50284_Desc = {
    Text = "Ты решительно решил атаковать в лоб, но Нубия, наоборот, словно нашла редкую опору, вскочила и ухватилась за твою голову. \n Ты оказался в двойной ловушке песчаной бури и Нубии. \n \"Слепая храбрость не способ победить\", — холодный голос Уильяма, казавшийся тебе, заблокировавшему уши, просто ангельским благословением, \"научись использовать возможности.\""
  },
  Event_50284_Name = {
    Text = "Песчаная буря"
  },
  Event_50285_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50285_Desc = {
    Text = "Сейчас не время спокойно читать газету."
  },
  Event_50285_Name = {
    Text = "Её напутствие"
  },
  Event_50286_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50286_Desc = {
    Text = "Ты не думаешь, ты не вспоминаешь. \n Ты не хочешь думать, ты не хочешь вспоминать. \n Легенда Мисаг закончится, но путь Мисаг не остановится. \n Ты должен идти дальше. Ты должен идти дальше."
  },
  Event_50286_Name = {
    Text = "Одиночное путешествие II"
  },
  Event_50287_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50287_Desc = {
    Text = "\"Дорогой Страж: \n Надеюсь, у тебя все хорошо. \n Мне очень жаль, что я не смогла быть рядом с тобой во время этого путешествия в Ремуахе, потому что не позаботилась о своем здоровье. \n Но в ключевой момент, пожалуйста, поверь в своего единственного помощника. \n Когда ты будешь нуждаться во мне, я всегда буду рядом.\" \n Из-за нехватки времени ты не можешь продолжать читать. \n Но знакомый почерк приносит тебе успокаивающее чувство стабильности."
  },
  Event_50287_Name = {
    Text = "Её напутствие"
  },
  Event_50288_ChoiceDesc1 = {
    Text = "\"Он вернётся\" получает серебряный артефакт \"(RelicConfig.Arg1)\""
  },
  Event_50288_ChoiceDesc2 = {
    Text = "\"Он не придёт\" получает Золотая реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_50288_Desc = {
    Text = "Последним, кто ушёл, был Райкер.\nЧтобы остановить Касию, он решил остаться в палатке.\nОн когда-то обещал тебе, что в конце проберётся на место церемонии, чтобы сжечь материнское дерево, и он определённо составит тебе компанию.\nНо сейчас он всё ещё не пришёл к тебе.\nОсталась только ты одна."
  },
  Event_50288_Name = {
    Text = "Одиночное приключение III"
  },
  Event_50289_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50289_Desc = {
    Text = "Бурчание, три круглые ужасные предмета катятся по месту ритуала. \n Ты чувствуешь, что стал не собой, болезненно-страстная атмосфера ритуала затягивает тебя в нечто неописуемое Ускользание."
  },
  Event_50289_Name = {
    Text = "Три жертвенных дара"
  },
  Event_50290_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50290_Desc = {
    Text = "Вера Арана так благочестива, что он готов быть погребённым под песком снова и снова.\nНо ты смотришь вверх, и в буре нет солнца."
  },
  Event_50290_Name = {
    Text = "Песчаный гигант"
  },
  Event_50291_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50291_Desc = {
    Text = "Пусть песчаное море ответит на их Преданность."
  },
  Event_50291_Name = {
    Text = "Песчаный гигант"
  },
  Event_50292_ChoiceDesc1 = {
    Text = "\"Освобождение от воспоминаний\" случайным образом улучшает качество гравировки одной карты"
  },
  Event_50292_ChoiceDesc2 = {
    Text = "[Запечатлеть воспоминания] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_50292_Desc = {
    Text = "Уильям был вторым, кто ушёл."
  },
  Event_50292_Name = {
    Text = "Одиночное путешествие II"
  },
  Event_50293_ChoiceDesc1 = {
    Text = "\"Успокоение\" получить 25 чёрных печатей"
  },
  Event_50293_ChoiceDesc2 = {
    Text = "\"Беспокойство\"получить серебряное создание\"(RelicConfig.Arg1)\",инфекция\"(Skill.Arg2)\""
  },
  Event_50293_Desc = {
    Text = "Ты вдруг вспомнил день, когда отправился в путешествие. \n Рамона напомнила тебе собрать вещи, Уильям подготовил для тебя справочник с записями о пути, а Райкер тайком засунул в твой рюкзак бутылку виски. \n Теперь они уже ушли. \n\n Первой ушла Рамона, Огромная Огромная Огромная Огромная сила Тавиль и мощь стены шторма взаимно отвергали Близкий Близкий Близкий Близкий друг друга, она потерпела поражение от высокой температуры на пути."
  },
  Event_50293_Name = {
    Text = "Одиночное путешествие Ⅰ"
  },
  Event_50294_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50294_Desc = {
    Text = "Ты атаковал ноги Нубии врасплох, она пошатнулась, несколько щупалец, похожих на лианы, хаотично замелькали в воздухе и в конце концов были поглощены пыльной бурей."
  },
  Event_50294_Name = {
    Text = "Песчаная буря"
  },
  Event_50295_ChoiceDesc1 = {
    Text = "\"Чтение\"Удалить одну карту"
  },
  Event_50295_ChoiceDesc2 = {
    Text = "\"свернуть\"получить \"(RelicConfig.Arg1)\", и заразиться \"(Skill.Arg2)\""
  },
  Event_50295_Desc = {
    Text = "Клац-клац. \n Под этим не похожим на человеческий мир восторженным алтарем тяжелый барабанный звук катится с песчаного ветра. На фоне не прекращающегося пения ты слышишь тихий звук пишущей машинки — это зов Мисаги, утешающий твою беспокойную душу."
  },
  Event_50295_Name = {
    Text = "Её напутствие"
  },
  Event_50296_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50296_Desc = {
    Text = "Лекк обладает удачей, превосходящей мирские пределы.\nТо, что он пообещал тебе, он обязательно выполнит.\nОбязательно."
  },
  Event_50296_Name = {
    Text = "Одиночное приключение III"
  },
  Event_50297_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_50297_Desc = {
    Text = "С тобой это не связано.\nСейчас тебе нужно срочно уничтожить Останки материнского древа."
  },
  Event_50297_Name = {
    Text = "Три жертвенных дара"
  },
  Event_52373_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_52373_Desc = {
    Text = "Ты выжил. Ты видишь бесчисленные насыпи, кучи сожжённых тел. \n Кажется, ты тоже что-то сжёг, но это уже не имеет значения. \n Ты слышишь, как звон колокола божественной страны уже прозвучал."
  },
  Event_52373_Name = {
    Text = "Нашествие чумы"
  },
  Event_52374_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_52374_Desc = {
    Text = "Ты выжил. Ты видишь бесчисленные насыпи, кучи сожжённых тел. \n Ты изо всех сил защищал то, что ценишь, за это ты заплатил тяжелую цену. Но это уже не имеет значения. \n Ты слышишь, как звон колокола божественной страны уже прозвучал."
  },
  Event_52374_Name = {
    Text = "Нашествие чумы"
  },
  Event_52375_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_52375_Desc = {
    Text = "Гнев великана временно утих. Облака рассеялись, дождь прекратился, ветер утих. Океан, как вечная матерь, нежно ласкает спину Лимурии своими мягкими приливами. На ней остались лишь полные разорения тела и руины. \n Ты изо всех сил защищал то, что ценишь, за это ты заплатил тяжелую цену. Но это уже не имеет значения. \n В океане ты взглядывал на контуры Божественной страны."
  },
  Event_52375_Name = {
    Text = "Рёв океана"
  },
  Event_52376_ChoiceDesc1 = {
    Text = "\"Предложить дополнительное Жертва\": удалить 1 Карту команды, добавить по 1 карте каждого из 3 видов \"Фантом божественной страны\" в колоду."
  },
  Event_52376_Desc = {
    Text = "Стоя перед обрушившимся троном Лимурии, ты приносишь последнее Жертва. \n Бесконечная бездна открывается перед тобой. Ты коленопреклонён, улыбаешься, слёзы текут по лицу. \n \"Смотри, отец, Дебора. Смотри, мой величественный король — Божье царство уже пришла ко мне!\""
  },
  Event_52376_Name = {
    Text = "Да здравствует божественное царство"
  },
  Event_52377_ChoiceDesc2 = {
    Text = "\"Тело дорогих вещей\" теряет Arg1 жизнь и получает случайную карту симптомов."
  },
  Event_52377_Desc = {
    Text = "Земля. Молчаливая земля, стабильная земля. Земля, которая несёт человечество, вечная и неугасимая земля. Но земля дрожит. Она трескается, образуя бездонные щели, и всё, что она поддерживает, становится шатким. \n Ты возлагаешь все надежды на землю, когда земля начинает трястись, куда ты пойдёшь? \n Жертвуй, Граждане Лимурии зовут тебя. Пожертвуй всем, чтобы безбедная Божье царство могла прибыть."
  },
  Event_52377_Name = {
    Text = "Содрогание земли"
  },
  Event_52378_ChoiceDesc2 = {
    Text = "\"Тело дорогих вещей\" теряет Arg1 жизнь и получает случайную карту симптомов."
  },
  Event_52378_Desc = {
    Text = "Океан. Океан — это Матушка, которая породила Лимурию, это твоя жизнь, твера Твёрдая Твёрдая Твёрдая Твёрдая вера. А в этот момент Океан встал, как гневный гигант из легенд. Он кричит, зовёт, превращая тёплую морскую воду в твёрдые гигантские скалы и шипы, направляя их на всё, что перед ним. Он безразлично смотрит на трепещущую Лимурию у своих ног, смотрит на тех, кто, как насекомые, Паника убегают. Он разрушит Лимурию, и это не имеет никакого отношения к ней. \n Приносите жертвы, народ Лимурии зовёт вас. Принесите всё, что у вас есть, чтобы безбедная божественная страна пришла."
  },
  Event_52378_Name = {
    Text = "Рёв океана"
  },
  Event_52379_ChoiceDesc2 = {
    Text = "\"Тело дорогих вещей\" теряет Arg1 жизнь и получает случайную карту симптомов."
  },
  Event_52379_Desc = {
    Text = "Чума. Чума повсюду. Чума — самый бесстыдный Сквайр, когда божье наказание земли и океана проходит, она объявляет приговор тем, кто не может быть судим словами. Похороните тела своих близких, сожгите тела своих близких, молитесь о тех, кто умер, защищая себя, чтобы они как можно дальше ушли от вас. Жизнь и человечность перед чумой не в состоянии устоять. \n Ритуал жертвоприношения, Лемурия, народ зовёт вас. Пожертвуйте всем, чтобы безбедная божественная страна пришла."
  },
  Event_52379_Name = {
    Text = "Нашествие чумы"
  },
  Event_52380_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_52380_Desc = {
    Text = "Сильная вибрация утихла. Улицы были запятнаны алой кровью, под обрушившимися домами было погребено множество людей. \n Ты изо всех сил защищал то, что ценишь, за это ты заплатил тяжелую цену. Но это уже не имеет значения. \n Единственное, что важно, это то, что ты на шаг приблизился к Божественной стране."
  },
  Event_52380_Name = {
    Text = "Содрогание земли"
  },
  Event_52381_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_52381_Desc = {
    Text = "Стоя перед обрушившимся троном Лимурии, ты произносишь последнюю молитву. \n Бесконечная бездна открывается перед тобой. Ты коленопреклонён, улыбаешься, слёзы текут по лицу. \n \"Смотри, отец, Дебора. Смотри, мой величественный король — Божье царство уже пришла ко мне!\""
  },
  Event_52381_Name = {
    Text = "Да здравствует божественное царство"
  },
  Event_52382_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_52382_Desc = {
    Text = "Сильная вибрация утихла. Улицы были запятнаны алой кровью, под обрушившимися домами было погребено множество людей. \n Что-то из твоего тоже, похоже, было похоронено под руинами, но это уже не имеет значения. \n Единственное, что важно, это то, что ты на шаг приблизился к Божественной стране."
  },
  Event_52382_Name = {
    Text = "Содрогание земли"
  },
  Event_52383_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_52383_Desc = {
    Text = "Гнев великана временно улегся. Тучи рассеялись, дождь закончился, ветер стих. Океан, словно вечная Матушка, мягкими приливами нежно гладил спину Лемурии. Но оставил после себя на Лемурии лишь хаотично разбросанные тела и руины.\nКажется, что что-то твое унесло в Океан, но это уже не имеет значения.\nВ море ты уловил очертания Божественного Царства."
  },
  Event_52383_Name = {
    Text = "Рёв океана"
  },
  Event_52384_ChoiceDesc1 = {
    Text = "\"Благочестивая Текст молитвы\" превращает каждую обычную симптом карту в колоде в \"Фантом Божественной Страны\" и вы получите ещё 2 \"Фантом Божественной Страны\"."
  },
  Event_52384_ChoiceDesc2 = {
    Text = "\"Благочестивая Текст молитвы\" превращает каждую обычную симптом карту в колоде в \"Фантом Божественной Страны\" и вы получите ещё 2 \"Фантом Божественной Страны\"."
  },
  Event_52384_Desc = {
    Text = "Земля больше не дрожит, Океан больше не гремит, эпидемия больше не нападает. Стихийные бедствия уничтожили Лимурию, оставив только тебя. Ты поднимаешь голову и оглядываешься вокруг, перед тобой разбитые руины. Ты опускаешь взгляд на свои руки, они пусты. \n Но что с того, уважаемый главный жрец? Иди вперёд, наступая на руины Лимурии и тела. \n Ты всего в шаге от божественной страны."
  },
  Event_52384_Name = {
    Text = "Да здравствует божественное царство"
  },
  Event_53140_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_53140_Desc = {
    Text = "Вы приняли запрос на связь от школы, знакомый звук успокаивает вас. Вы взяли себя в руки и продолжили двигаться вперёд."
  },
  Event_53140_Name = {
    Text = "Связать"
  },
  Event_53141_ChoiceDesc1 = {
    Text = "\"Подключено\"Лечение Arg2 очков жизни."
  },
  Event_53141_ChoiceDesc2 = {
    Text = "\"Медитация\"Выберите одно пробуждающее тело для пробуждения."
  },
  Event_53141_ChoiceDesc3 = {
    Text = "\"Изгнание\" удаляет до 3 симптомов карты, получите Arg2 чёрную печать."
  },
  Event_53141_ChoiceDesc4 = {
    Text = "\"Падение в сумасшествие\"Случайное пробуждение двух пробуждающих тел, получить один случайный симптом"
  },
  Event_53141_ChoiceDesc5 = {
    Text = "\"Раздумье\" другие"
  },
  Event_53141_Desc = {
    Text = "Ты исследуешь туман, и вдруг серебряный Погоня за светом исходит от значка на груди. Кто тебя призывает с другой стороны коммуникатора?"
  },
  Event_53141_Name = {
    Text = "Связать"
  },
  Event_53141_Tips3 = {
    Text = "Текущий Карта симптома отсутствует"
  },
  Event_53142_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_53142_Desc = {
    Text = "Вы приняли запрос на связь от школы, знакомый звук успокаивает вас. Вы взяли себя в руки и продолжили двигаться вперёд."
  },
  Event_53142_Name = {
    Text = "Связать"
  },
  Event_53143_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_53143_Desc = {
    Text = "Вы приняли запрос на связь от школы, знакомый звук успокаивает вас. Вы взяли себя в руки и продолжили двигаться вперёд."
  },
  Event_53143_Name = {
    Text = "Связать"
  },
  Event_53147_ChoiceDesc1 = {
    Text = "\"Изгнание\" удаляет до 3 симптомов карты, получите Arg2 чёрную печать."
  },
  Event_53147_ChoiceDesc2 = {
    Text = "\"Падение в сумасшествие\"Случайное пробуждение двух пробуждающих тел, получить один случайный симптом"
  },
  Event_53147_Desc = {
    Text = "Ты исследуешь туман, и вдруг серебряный Погоня за светом исходит от значка на груди. Кто тебя призывает с другой стороны коммуникатора?"
  },
  Event_53147_Name = {
    Text = "Связать"
  },
  Event_53147_Tips1 = {
    Text = "Текущий Карта симптома отсутствует"
  },
  Event_53148_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_53148_Desc = {
    Text = "Вы подключились к связи. С другой стороны коммуникатора раздаётся сумасшествие, сводящее вас с ума звук.\n\"Запомните. Это дар божественной страны для вас.\""
  },
  Event_53148_Name = {
    Text = "Связать"
  },
  Event_55782_ChoiceDesc1 = {
    Text = "\"Рубка тернового\" следующая бой: Повышение ОЗ врагов на 30%, Усиление урона на 15%, получить Arg1 карты образа \"(Skill.Arg2)\"."
  },
  Event_55782_ChoiceDesc2 = {
    Text = "\"Рубка тернового\" следующая бой: Повышение ОЗ врагов на 30%, Усиление урона на 15%, получить Arg1 карты образа \"(Skill.Arg2)\"."
  },
  Event_55782_ChoiceDesc3 = {
    Text = "\"Раздвигая терновый куст\"заражает эффектом \"(Skill.Arg3)\", добавляет в колоду Arg1 карту образа \"(Skill.Arg2)\"."
  },
  Event_55782_ChoiceDesc4 = {
    Text = "\"Раздвигая терновый куст\"заражает эффектом \"(Skill.Arg3)\", добавляет в колоду Arg1 карту образа \"(Skill.Arg2)\"."
  },
  Event_55782_ChoiceDesc5 = {
    Text = "\"Покинуть терновый\" \"Перо и чернила Орла\" получить Arg1 Уровень эффекта \"Перо и чернила\"."
  },
  Event_55782_Desc = {
    Text = "Что-то затронуло твою струну. Ты остановился и посмотрел в угол сада. Под слоями колючек светлая точка прыгает, пытаясь освободиться от своих связей. \nЧто это? Бабочка? Птица? Ты подошел ближе к ней."
  },
  Event_55782_Name = {
    Text = "Благословление музу"
  },
  Event_55782_Tips1 = {
    Text = "Следующий бой: враги усилены, повторный выбор невозможен"
  },
  Event_55783_ChoiceDesc1 = {
    Text = "\"Сочинить стихи в дар\" Выберите 3 карты \"образ\", чтобы Орла создала для вас \"посвящение стихов\"."
  },
  Event_55783_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_55783_Desc = {
    Text = "Ты подошёл к красивой оранжерее, заглядывая в неё через окно, но ничего не увидел. \n Ветер поднялся, и лепестки и листья в оранжерее закружились, летая в воздухе и собираясь вместе. Среди цветов и листьев ты увидел силуэт девушки. \n \"Ах! В цветочном саду появились Гость!\" — с удивлением и волнением посмотрела на тебя девушка. \"Извините, Колетт вышла... Я не очень знаю цены на эти цветы...\" \n Девушка вдруг остановилась, подошла ближе и внимательно посмотрела на тебя. \"Ах, этот Гость, я почувствовала в тебе поэтический образ... Может быть, мы можем вместе создать стихотворение?\""
  },
  Event_55783_Name = {
    Text = "Подарок весны"
  },
  Event_55783_Tips1 = {
    Text = "Количество \"образ\" меньше 3, синтезировать невозможно"
  },
  Event_55799_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_55799_Desc = {
    Text = "Воскресшие терновые ветви кажутся несколько беспокойными, но эти жертвы незначительны——на той светящейся точке ты слышишь призыв Муз."
  },
  Event_55799_Name = {
    Text = "Благословление музу"
  },
  Event_55819_ChoiceDesc1 = {
    Text = "\"Следование памяти тела\"пропускает бой и сразу приносит победу, но теряете Arg1 единиц здоровья."
  },
  Event_55819_ChoiceDesc2 = {
    Text = "\"покинуть\"войти в бой"
  },
  Event_55819_Desc = {
    Text = "Перед тобой знакомый враг, и ты уже знаешь, что тебя ждёт в предстоящем бою."
  },
  Event_55819_Name = {
    Text = "Мышечная память"
  },
  Event_55997_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_55997_Desc = {
    Text = "Из собранных образов ты выбрал несколько и передал их девушке. \n «Какие красивые образы! Этот Гость, подождите... Вот. Это поэзия, принесённая весной, только для тебя!» \n Стихотворение появилось в твоих руках, словно цветок, расцветший специально для тебя. \n Ты хотел поблагодарить девушку. Но когда ты поднял голову, её фигура уже исчезла. В уединённой цветочной комнате остались только увядшие цветы и листья. \n — Это Пепел, оставшийся после сгорания весны."
  },
  Event_55997_Name = {
    Text = "Подарок весны"
  },
  Event_55999_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_55999_Desc = {
    Text = "Множество колючек заставляет тебя остановиться. Ты покинул световую точку, но лишь мгновенный взгляд наполнил твою душу новым озарением — в этой точке света ты услышал зов Музы."
  },
  Event_55999_Name = {
    Text = "Благословление музу"
  },
  Event_56000_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_56000_Desc = {
    Text = "Ты рукой раздвинул терновый, за это получил несколько ран, но эти жертвы незначительны —— в этой точке света ты услышал призыв Муз."
  },
  Event_56000_Name = {
    Text = "Благословление музу"
  },
  Event_56024_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_56024_Desc = {
    Text = "Ещё недостаточно... Ты продолжаешь приближаться к той светящейся точке. Колючки разозлились и показали тебе свои острые шипы. Но всё это того стоит. \n Эта светящаяся точка рассеялась из твоей ладони, и среди множества световых завес ты ясно ощутил благословление Музы."
  },
  Event_56024_Name = {
    Text = "Благословление музу"
  },
  Event_56025_ChoiceDesc1 = {
    Text = "\"Подойдите к световой точке\" В следующем бою здоровье врагов дополнительно увеличивается на 30%, Урон — на 15%. Можно выбрать 1 карту \"образ\" для улучшения."
  },
  Event_56025_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_56025_Desc = {
    Text = "Ты с помощью своих инструментов разрубил колючки, и эти воскресшие колючки, казалось, были несколько беспокойными, но эти жертвы незначительны —— в этой точке света ты услышал зов Музы."
  },
  Event_56025_Name = {
    Text = "Благословление музу"
  },
  Event_56146_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_56146_Desc = {
    Text = "Ещё недостаточно... Ты продолжаешь приближаться к той светящейся точке. Острые шипы разрывают твою руку, и кровь течёт рекой. Но всё это того стоит. \n Эта светящаяся точка рассеялась из твоей ладони, и среди множества световых завес ты ясно ощутил благословление Музы."
  },
  Event_56146_Name = {
    Text = "Благословление музу"
  },
  Event_56147_ChoiceDesc1 = {
    Text = "\"Творческий импульс\" Все пробуждающие тела теряют все безумие, выберите 3 карты \"образ\", позвольте Орла создать для вас \"посвящение стихов\"."
  },
  Event_56147_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_56147_Desc = {
    Text = "Вы приняли запрос на связь от школы, знакомый звук успокаивает вас. Вы взяли себя в руки и продолжили двигаться вперёд."
  },
  Event_56147_Name = {
    Text = "Связать"
  },
  Event_56147_Tips1 = {
    Text = "Количество \"образ\" меньше 3, синтезировать невозможно"
  },
  Event_56148_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_56148_Desc = {
    Text = "Серебряное сияние на эмблеме вызвало у тебя прилив чувств. Следуя внутреннему побуждению, ты бросил в колючку то, что у тебя было в руках. Свет под колючками начал сверкать — в этом свете ты постиг новое озарение."
  },
  Event_56148_Name = {
    Text = "Связать"
  },
  Event_56149_ChoiceDesc1 = {
    Text = "\"Подойти к светящейся точке\" снижает максимальную жизнь на 10%, можно выбрать одну карту \"образ\" для улучшения."
  },
  Event_56149_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_56149_Desc = {
    Text = "Ты рукой раздвинул терновый, за это получил несколько ран, но эти жертвы незначительны —— в этой точке света ты услышал призыв Муз."
  },
  Event_56149_Name = {
    Text = "Благословление музу"
  },
  Event_56149_Tips1 = {
    Text = "Нет доступных для улучшения \"образ\""
  },
  Event_56150_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_56150_Desc = {
    Text = "Серебряное сияние на эмблеме вызвало у тебя прилив чувств. Ты ощутил сильный порыв записать стихи, которые пришли на ум."
  },
  Event_56150_Name = {
    Text = "Связать"
  },
  Event_56151_ChoiceDesc1 = {
    Text = "\"Новый Генезис вдохновения\" выберите 1 карту \"Образ\" для удаления и случайным образом Улучшение 1 карту \"Образ\"."
  },
  Event_56151_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_56151_Desc = {
    Text = "Вы приняли запрос на связь от школы, знакомый звук успокаивает вас. Вы взяли себя в руки и продолжили двигаться вперёд."
  },
  Event_56151_Name = {
    Text = "Связать"
  },
  Event_56151_Tips1 = {
    Text = "Текущий \"Образ\" отсутствует"
  },
  Event_57738_ChoiceDesc1 = {
    Text = "\"Форсировать\" все пробуждающие тела получают 30 очков безумия, но в колоду добавляются две карты \"(Skill.Arg1)\""
  },
  Event_57738_ChoiceDesc2 = {
    Text = "\"Разоружение\"В следующем бою Повышение ОЗ врагов на 60%, Усиление урона на 30%."
  },
  Event_57738_ChoiceDesc3 = {
    Text = "\"Засада\" расход все безумие пробуждающего тела, получить 30 чёрных печатей и устранить угрозу стража."
  },
  Event_57738_Desc = {
    Text = "Ты выглядываешь из Слепой зоны зрения за углом. Агенты рассмотрения дела наблюдают в другом направлении и не обращают внимания на ваше присутствие. \n Образы из прошедшего обучения мелькают в твоей голове, и ты быстро находишь подходящий способ справиться с этим врагом, преградившим путь."
  },
  Event_57738_Name = {
    Text = "Агент комитета"
  },
  Event_57738_Tips3 = {
    Text = "У всех текущих пробуждающих тел нет безумия"
  },
  Event_57739_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_57739_Desc = {
    Text = "Ты внимательно наблюдаешь. Агенты на заседании блокируют ваш обязательный путь и внимательно следят за этой областью перед вами. \n Стоя против множества врагов, ты не можешь с ними справиться. \n Идти вперед или отступить?"
  },
  Event_57739_Name = {
    Text = "Точка задержания"
  },
  Event_57776_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_57776_ChoiceDesc2 = {
    Text = "\"Капитуляция\" После исследования этой области телепортируйтесь в точку задержания и получите 2 случайные \"симптомы\"."
  },
  Event_57776_ChoiceDesc3 = {
    Text = "\"Вторжение\"После исследования данной области, телепортируйтесь в точку задержания, потеряйте Arg1 единиц жизни."
  },
  Event_57776_Desc = {
    Text = "Ты внимательно наблюдаешь. Агенты комитета по рассмотрению дел преградили вам путь и внимательно следят за этой зоной перед вами. \n Стоя против множества врагов, ты не можешь с ними справиться. \n Продолжать или отступить?"
  },
  Event_57776_Name = {
    Text = "Наблюдательный пункт"
  },
  Event_57776_Tips3 = {
    Text = "Текущая жизнь недостаточна"
  },
  Event_59193_ChoiceDesc1 = {
    Text = "\"Благословление Алистера\" добавляет в колоду одну карту \"Сияние полярной ночи\"."
  },
  Event_59193_Desc = {
    Text = "Этот сертификат о зачислении всё время лежал на дне вашего чемодана. Вы гладите изящную рамку, словно покрытую звездным светом, вдыхая едва уловимый запах чернил, присущий только бумаге. Герб Мисаг словно сияющие врата в будущее, притягивающие ваши жаждущие глаза — так же, как в тот день, так же, как сегодня."
  },
  Event_59193_Name = {
    Text = "Церемония поступления"
  },
  Event_59527_ChoiceDesc1 = {
    Text = "Сделайте выбор карты для освоения гравировки «Причина Мудрости». «Причина Мудрости»: после розыгрыша вытяните 2 карты, их стоимость вычислительной мощности снижается на фактическую стоимость карты с гравировкой, срабатывает только 1 раз за бой."
  },
  Event_59527_Desc = {
    Text = "Знак, символизирующий мудрость, выгравирован на вашем удостоверении.\nМысли Тавиль сливаются в вашем разуме. Среди бесконечных возможностей вы идёте по единственно верному пути."
  },
  Event_59527_Name = {
    Text = "Церемония поступления"
  },
  Event_59528_ChoiceDesc1 = {
    Text = "Выберите карту для постижения гравировки «Логика удовольствия». «Логика удовольствия»: после розыгрыша сбросьте все карты, кроме карт этого пробуждённого, получите 5 случайных карт не-пробуждённых, срабатывает только 1 раз за бой."
  },
  Event_59528_Desc = {
    Text = "Знак, символизирующий радость, выгравирован на вашем удостоверении.\nЧерез Отпечаток N оценивает вас. Он ожидает, что вы принесете ему Конец, о котором никогда не говорилось."
  },
  Event_59528_Name = {
    Text = "Церемония поступления"
  },
  Event_59529_ChoiceDesc1 = {
    Text = "Выберите карту для понимания гравировки «Принцип размножения». «Принцип размножения»: после розыгрыша получите 3 исходные копии с «Сохранением» и «Расходованием», срабатывает только 1 раз за бой."
  },
  Event_59529_Desc = {
    Text = "Знак, символизирующий Размножение, выгравирован на вашем удостоверении.\nТаис возлагает на вас свои надежды, вы будете сосуществовать с ним во всех мирах."
  },
  Event_59529_Name = {
    Text = "Церемония поступления"
  },
  Event_59566_ChoiceDesc1 = {
    Text = "[Вытереть кровавые слёзы] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_59566_ChoiceDesc2 = {
    Text = "\"Придерживайтесь открытых глаз\"случайное число 3 Карты команды получите гравировку: \"(EnchantConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_59566_Desc = {
    Text = "Бесчисленные ваши желания сливаются в одно целое, когда-то вы все вместе имели одно происхождение, а теперь вы все вместе обладаете одним телом.\nБесчисленные глаза одновременно открываются, чтобы встретиться с тем огромным зрачком.\nБесчисленные глаза одновременно разбиваются, проливая мучительные и высохшие слёзы крови."
  },
  Event_59566_Name = {
    Text = "Слияние я"
  },
  Event_59567_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59567_Desc = {
    Text = "Ты пытаешься Внутренняя Рождённый войной с этим безумным голосом, опровергать концепцию пустоты. \n\"Всё приведёт к смерти, разве сама жизнь не лишена смысла?\" \n Ты отстаиваешь свою позицию, однако смех не утихает, словно насмехаясь над твоей глупостью."
  },
  Event_59567_Name = {
    Text = "Заблудший ягнёнок"
  },
  Event_59568_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59568_Desc = {
    Text = "Ты смотришь на ту Ворота, не желая больше терпеть невежественную боль.\nТы хочешь увидеть, что За дверью.\nИллюзорные двери колеблются, и ты видишь, как мимо проносятся призраки бесчисленных миров.\nНе успев рассмотреть, бесконечная информация разносит твой разум, и твой мозг наполняется хаотичными шумами."
  },
  Event_59568_Name = {
    Text = "За дверью"
  },
  Event_59569_ChoiceDesc1 = {
    Text = "\"Твердое командование\"пробуждает случайным образом 1 пробуждающее тело и заражает его \"(Skill.Arg1)\""
  },
  Event_59569_ChoiceDesc2 = {
    Text = "\"Общие переговоры\": выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_59569_Desc = {
    Text = "Всё произошло так внезапно, что вокруг тебя окутала густая дымка. Ты стараешься оглядеться, но ничего не видно. \n Пробуждённые ждут твоих указаний. \n Сейчас ты одинок и беззащитен, можешь полагаться только на свою силу."
  },
  Event_59569_Name = {
    Text = "Глаза невежества"
  },
  Event_59570_ChoiceDesc1 = {
    Text = "Вы получите Проклятая реликвия \"(RelicConfig.Arg1)\" в жертву и будете заражены \"(Skill.Arg2)\""
  },
  Event_59570_ChoiceDesc2 = {
    Text = "[С храбростью] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_59570_ChoiceDesc3 = {
    Text = "\"При прямом взгляде\" получить 50 чёрные Печать пакиа"
  },
  Event_59570_Desc = {
    Text = "Бесчисленные ты стоят в бесчисленных мирах, плечом к плечу, рука в руке, словно родные братья и сестры. \nТеперь вы все вместе стоите под этой огромной тенью, поднимаете головы и не отступаете ни на шаг. \nЧто делать? \nЧто нужно сделать, чтобы победить того окончательного тебя?"
  },
  Event_59570_Name = {
    Text = "Мой собственный Лечение"
  },
  Event_59571_ChoiceDesc1 = {
    Text = "\"Искать ответы\" получает Arg1 чёрную печать, заражается \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_59571_ChoiceDesc2 = {
    Text = "\"отказаться\" получить 25 чёрных печатей, покинуть"
  },
  Event_59571_Desc = {
    Text = "Через фантомы дверей во множестве твоих переживаний всплывают в твоей голове. \n Некоторые из них погибли, некоторые сошли с ума, некоторые упорствовали, некоторые падали. \n Бесчисленные пути, бесконечные выборы всплывают перед тобой, и ты словно в один миг пережил длинную и бесконечную жизнь. \n Теперь одновременно работают бесчисленные умы, бесчисленные рты. \n Ты пытаешься пересечь время и пространство, чтобы поговорить с множеством себя, выискивая ответы из бесконечных воспоминаний."
  },
  Event_59571_Name = {
    Text = "Мой собственный вопрос"
  },
  Event_59572_ChoiceDesc1 = {
    Text = "\"Обмен силой\"случайная одна Командная Карта получает гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_59572_ChoiceDesc2 = {
    Text = "\"Обмен удачей\" увеличивает максимум здоровья на Arg1 единиц, наложение эффекта \"(Skill.Arg2)\""
  },
  Event_59572_Desc = {
    Text = "Каждый выбор имеет свою цену.\nЖизнь, дух, эмоции, воспоминания...\nЧто ты хочешь обменять на судьбу и что выберешь положить на весы?"
  },
  Event_59572_Name = {
    Text = "Разброс"
  },
  Event_59573_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59573_Desc = {
    Text = "Как человек может обойтись без сердца? \n Ты Паника ищешь вокруг, твое дыхание постепенно учащается, Страх смерти окутывает твой разум. \n «Не могу дышать... Сердцебиение должно остановиться...» \n Подожди, похоже, тебе больше не нужно сердцебиение. \n Ты осознаешь это и радостно смеешься."
  },
  Event_59573_Name = {
    Text = "Ускользание в груди"
  },
  Event_59574_ChoiceDesc1 = {
    Text = "\"Прямой взгляд\" получить Золотая реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_59574_ChoiceDesc2 = {
    Text = "\"Уклонение\" Случайно пробудить 2 пробуждающих тела, два раза заразиться \"(Skill.Arg1)\""
  },
  Event_59574_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_59574_Desc = {
    Text = "Ты чувствуешь, что в пустоте есть некое существо, наблюдающее за тобой. \n Куда бы ты ни пошёл, этот взгляд следует за тобой, как Чёрная Чёрная Чёрная Чёрная тень. \n Ты ощущаешь себя как маленькая жертва, на которую навели прицел, и твоя спина начинает болеть, словно от иголок."
  },
  Event_59574_Name = {
    Text = "Взгляд божества"
  },
  Event_59575_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59575_Desc = {
    Text = "Ты не поддаёшься на безумное исполнение, стойко придерживаясь своего ритма.\nАТК и искушение противника не действуют на тебя, на пианино одновременно звучат две мелодии, кто продержится до конца, тот сможет управлять всеми нотами."
  },
  Event_59575_Name = {
    Text = "Рапсодия апокалипсиса"
  },
  Event_59576_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59576_Desc = {
    Text = "Ты собрал всё своё мужество. Что бы ни случилось, ты пойдёшь вперёд с товарищами, плечом к плечу."
  },
  Event_59576_Name = {
    Text = "Застывшее будущее"
  },
  Event_59577_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59577_Desc = {
    Text = "\"Где ты сейчас?\"\n\"Что собираются делать учителя?\"\n\"Что мне делать дальше?\"\nТы настойчиво задаёшь вопросы, желая, как и прежде, полагаться на это надёжное присутствие. \nКоммуникатор, словно зависнув, потерял реакцию, ты трясёшь устройство, и в движении слова на ответном письме искажаются, превращаясь в стаю бабочек, которые шлёпают тебе в лицо. \nТы потёр глаза и понял, что всё это всего лишь твой фантазм. \nНа бумаге ответа не было ни слова."
  },
  Event_59577_Name = {
    Text = "Эхо бреда"
  },
  Event_59578_ChoiceDesc1 = {
    Text = "\"панический поиск\"повышает максимальное здоровье на Arg1 точек"
  },
  Event_59578_ChoiceDesc2 = {
    Text = "[Попытаться заполнить] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_59578_Desc = {
    Text = "Ты чувствуешь, что внутри грудной клетки становится пусто и легко, ты наклоняешься, чтобы посмотреть, и грудь открывается в форме замочной скважины.\nТвоё сердце пропало."
  },
  Event_59578_Name = {
    Text = "Ускользание в груди"
  },
  Event_59579_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59579_Desc = {
    Text = "Ты громко спрашиваешь его о цели, но получаешь лишь неизменную улыбку.\n\nОн давно отошёл от мира, человек без привязок не обязан ни за что отвечать.\nТы можешь только безуспешно сопротивляться."
  },
  Event_59579_Name = {
    Text = "Сумасшедший джентльмен"
  },
  Event_59580_ChoiceDesc1 = {
    Text = "\"сбить ритм\"получить серебряное создание\"(RelicConfig.Arg1)\",Погружение\"(Skill.Arg2)\""
  },
  Event_59580_ChoiceDesc2 = {
    Text = "\"Сохранение себя\" получите одну из трёх гравировок"
  },
  Event_59580_Desc = {
    Text = "Ты словно играешь с безумным человеком, она заковала тебя на клавишах, затянув в её безумные мелодии. \n Ты с трудом играешь в её ритме, спотыкаясь. \n Ты изо всех сил пытаешься соперничать с ней, пытаясь контролировать мелодию."
  },
  Event_59580_Name = {
    Text = "Рапсодия апокалипсиса"
  },
  Event_59581_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59581_Desc = {
    Text = "Вы хотите обладать непревзойденной силой, способной разрушить все оковы и преграды.\nОднако человеческие возможности ограничены, и, бросая вызов богам с малым телом, вы в конечном итоге сожжете свою жизнь, как спичку."
  },
  Event_59581_Name = {
    Text = "Разброс"
  },
  Event_59582_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59582_Desc = {
    Text = "\"Нет... нет...\"\nЧувство пустоты очень неприятно, ты берёшь карманные часы, яблоко и школьный пиджак, пытаясь заполнить пустоту в груди.\nТвоя Ускользание в груди снова становится полной, но у тебя возникает ощущение чрезмерной сытости.\nНичего страшного, вещи никогда не бывают идеальными."
  },
  Event_59582_Name = {
    Text = "Ускользание в груди"
  },
  Event_59583_ChoiceDesc1 = {
    Text = "\"Убеждение\" получить 25 чёрных печатей"
  },
  Event_59583_ChoiceDesc2 = {
    Text = "\"вопросить\"получить серебряное создание \"(RelicConfig.Arg1)\", заразиться \"(Skill.Arg2)\""
  },
  Event_59583_Desc = {
    Text = "Туфли N остановились перед тобой, и ты видишь преувеличенную улыбку на том иссиня-чёрном лице.\nОн привык одеваться безупречно, но ты знаешь, что за этим джентльменским обликом скрывается лишь самое чистое Безумие.\nУ него нет друзей, и почти нет врагов.\nПотому что все они исчезают самым театральным образом без следа.\n\nК несчастью, теперь ты выбран им на роль следующего героя этой драмы.\nПриготовь своё вступительное слово — как же угодить этому самому взыскательному Зрителю?"
  },
  Event_59583_Name = {
    Text = "Сумасшедший джентльмен"
  },
  Event_59584_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59584_Desc = {
    Text = "Пробуждённые не знают о многом больше тебя, но они уже стали твоими самыми преданными партнёрами, товарищами по оружию и опорой.\n Ты обсуждаешь стратегии с пробуждёнными, и хотя внутри вас все еще царит смятение, у вас уже есть смелость начать снова."
  },
  Event_59584_Name = {
    Text = "Глаза невежества"
  },
  Event_59585_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59585_Desc = {
    Text = "Как будто приняв решение, вы твердо и громко отвечаете. \n Ваш голос разносится между бесчисленными пузырьками, как будто множество вас клянутся вместе. \n Вы готовы столкнуться со всем."
  },
  Event_59585_Name = {
    Text = "Вопрос Бога"
  },
  Event_59586_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59586_Desc = {
    Text = "Ты не шевельнулся, просто уставился на текст письма. \n Под твоим вниманием эти слова постепенно размазываются и искажаются, в итоге превращаясь в группу бабочек, которые шумно взлетают к тебе на лицо. \n Ты размахиваешь руками, чтобы прогнать бабочек, а когда поворачиваешься назад, на бумаге письма уже не осталось ни единого слова. \n Как и предполагалось, слишком хорошие сны всегда ложные."
  },
  Event_59586_Name = {
    Text = "Эхо бреда"
  },
  Event_59587_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59587_Desc = {
    Text = "Ты ненавидишь эти подлые нити.\nТы резко рвёшь их, некоторые нити рвутся, но множество других вновь обвиваются вокруг.\nТы изо всех сил продолжаешь с ними бороться."
  },
  Event_59587_Name = {
    Text = "Руки куклы"
  },
  Event_59588_ChoiceDesc1 = {
    Text = "[Убить тень] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_59588_ChoiceDesc2 = {
    Text = "[Раздавить Зародыш] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_59588_ChoiceDesc3 = {
    Text = "\"Закрой глаза\"и получи 25 чёрных печатей"
  },
  Event_59588_Desc = {
    Text = "В замешательстве ты видишь людей, которых когда-то встречал среди арамеев, приближающихся к тебе. \n Они смеются и приглашают тебя выпить, потанцевать и отведать угощений. \n Затем их Каро слоями облезают, а упавшие на землю продолжают извиваться, вырастая в новые эмбрионы. \n Они протягивают к тебе руки, приглашая тебя присоединиться к безумию мяса и новорождённых."
  },
  Event_59588_Name = {
    Text = "Тени прошлого"
  },
  Event_59589_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59589_Desc = {
    Text = "Перед тем, как протянуть руку, ты вдруг вспомнил, что никогда не держал такую кошку. \n Ты смотришь на кошку через воздух, и она моргает тебе. \n Кошка не обращает внимания на твою холодность, она все равно выглядит так, будто любит тебя."
  },
  Event_59589_Name = {
    Text = "Соблазн кошки"
  },
  Event_59590_ChoiceDesc1 = {
    Text = "\"инкрустация\"выбор 1 создания и изменение его в Проклятая реликвия\"(RelicConfig.Arg1)\""
  },
  Event_59590_ChoiceDesc2 = {
    Text = "\"принять\"получить Серебряная реликвия\"(RelicConfig.Arg1)\", заразиться\"(Skill.Arg2)\""
  },
  Event_59590_ChoiceDesc3 = {
    Text = "\"свернуть\"получить 25 чёрных печатей"
  },
  Event_59590_Desc = {
    Text = "Огромная Огромная Огромная Огромная сила трёх великих плазмид внутри тебя сливается, и ты с трудом управляешь этой огромной силой.\nТвоё духовное пространство постоянно расширяется, здесь рождается и распространяется галактика.\nПеред бесконечными врагами ты искренне молишься этому звездному небу, прося о помощи этой силы.\nОдна звезда падает из галактики в твою ладонь, излучая манящий Погоня за светом."
  },
  Event_59590_Name = {
    Text = "Звезда желаний"
  },
  Event_59591_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59591_Desc = {
    Text = "Ты также сохраняешь молчание, вы не общаетесь, молчание говорит само за себя.\nты уже готов ко всему."
  },
  Event_59591_Name = {
    Text = "Вопрос Бога"
  },
  Event_59592_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59592_Desc = {
    Text = "Этот кот мошенник? \n Ты начинаешь Сомнение в тех голубых глазах, как в водоеме, смех в ушах непрерывно звучит. \n \"Мошенник, мошенник, ты обманут!\" \n Внутри тебя поднимается волна тревоги."
  },
  Event_59592_Name = {
    Text = "Тайное шептание"
  },
  Event_59593_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59593_Desc = {
    Text = "Ты словно наблюдатель, молча смотрящий на постепенно незнакомые эмоции.\nТы сдерживаешь все желания, полные привязанности, чувствуя, как твоя душа постепенно становится холодной.\nЭто твоя Колесо Судьбы, это твой неизбежный путь."
  },
  Event_59593_Name = {
    Text = "Кристалл эмоций"
  },
  Event_59594_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59594_Desc = {
    Text = "Эта улыбка безразлична, ты не можешь тронуть его ни рациональным, ни эмоциональным общением.\nВсе человеческие желания ему не интересны.\nМогут ли твои слова превзойти человеческое воображение?"
  },
  Event_59594_Name = {
    Text = "Сумасшедший джентльмен"
  },
  Event_59595_ChoiceDesc1 = {
    Text = "\"Ответ\" получает золотое создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_59595_ChoiceDesc2 = {
    Text = "\"Молчание\"случайно пробуждает 2 пробуждающих тела и заражает их дважды навыком (Skill.Arg1)"
  },
  Event_59595_Desc = {
    Text = "Бесчисленные пузыри выглядят как множество круглых глаз, молча смотрящих на вас, словно безмолвный вопрос. \n Ты готов? \n Готов ли ты отказаться от всего? \n Готов ли ты взять на себя всё?"
  },
  Event_59595_Name = {
    Text = "Вопрос Бога"
  },
  Event_59596_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59596_Desc = {
    Text = "В момент, когда Противник начал атаку, вы немедленно ответили контратакой.\nВы мудро распознали их истинную сущность, это всего лишь группа зверей с обнаженными клыками.\nВам повезло и вы одержали победу.\nТеперь постарайтесь сбежать, не позволяйте им вас поймать."
  },
  Event_59596_Name = {
    Text = "В бездну"
  },
  Event_59597_ChoiceDesc1 = {
    Text = "\"Искать ответы\" получает Arg1 чёрную печать, заражается \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_59597_ChoiceDesc2 = {
    Text = "\"Отказаться\" покинуть"
  },
  Event_59597_Desc = {
    Text = "Что тебе делать? \n Ты смотришь на бесчисленные версии себя, бесчисленные лица, похожие на твое, смотрят на тебя, их губы движутся. \n Словно ухватившись за соломинку надежды, ты стараешься искать и слушать, надеясь получить окончательный Лечение."
  },
  Event_59597_Name = {
    Text = "Мой собственный вопрос"
  },
  Event_59598_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59598_Desc = {
    Text = "Время ещё не пришло, тебе нужно ждать с терпением.\nТы глотаешь обиду и Досаждение, ожидая момента Всё или ничего."
  },
  Event_59598_Name = {
    Text = "Руки куклы"
  },
  Event_59599_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59599_Desc = {
    Text = "Ты чувствуешь некое невидимое притяжение, желая увидеть Генезис этих взглядов. \n Ты с одержимостью смотришь в пустоту, ощущая, что будто что-то увидел. \n Взгляд на мгновение был скрыт снежной пеленой размытости, и мир в твоих глазах словно стал другим. \n Ты потёр глаза и обнаружил, что из уголков глаз текут две струйки кровавых слёз."
  },
  Event_59599_Name = {
    Text = "Взгляд божества"
  },
  Event_59600_ChoiceDesc1 = {
    Text = "[Постараться вспомнить] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_59600_ChoiceDesc2 = {
    Text = "[Смаковать печаль] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_59600_ChoiceDesc3 = {
    Text = "\"Тихо принять\" получить 25 чёрных печатей"
  },
  Event_59600_Desc = {
    Text = "Как будто ты пережил самую сложную нейрохирургическую операцию, ты ясно ощущаешь, как драгоценные воспоминания извлекаются из твоего разума, твой мозг становится размытым, словно вот-вот растает.\nТы мучительно дрожишь, сдерживая руку, которую хочешь остановить.\nСлёзки блестят и текут из глазниц, но почему они текут?\nТы словно не можешь вспомнить.\nТебя охватывает непонятная печаль."
  },
  Event_59600_Name = {
    Text = "Диссоциация памяти"
  },
  Event_59601_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59601_Desc = {
    Text = "Твоё дружеское отношение к кошке не подлежит сомнению, ты махнул рукой и, не оглядываясь, продолжил вперёд.\n\"Дурак! Дурак!\"\nЗвук за спиной был полон ярости."
  },
  Event_59601_Name = {
    Text = "Тайное шептание"
  },
  Event_59602_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59602_Desc = {
    Text = "Ты принял решение, независимо от того, какой ценой, ты будешь биться за надежду всех до последнего момента."
  },
  Event_59602_Name = {
    Text = "Застывшее будущее"
  },
  Event_59603_ChoiceDesc1 = {
    Text = "\"Контроль\" получить Серебряная реликвия \"(RelicConfig.Arg1)\""
  },
  Event_59603_ChoiceDesc2 = {
    Text = "\"Внимание\"получить Золотая реликвия\"(RelicConfig.Arg1)\", воздействие\"(Skill.Arg2)\""
  },
  Event_59603_Desc = {
    Text = "За Вратами, охраняемыми Тавиль, находится бесконечный мир и бесконечная Правда.\nТы не знаешь, что она увидела За дверью, но знаешь, что она знает всё.\nСейчас эти врата открыты перед тобой, и вся Правда излучает безмолвное Приглашение За дверью."
  },
  Event_59603_Name = {
    Text = "За дверью"
  },
  Event_59604_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59604_Desc = {
    Text = "К неизвестному существу следует относиться с уважением, уклониться от его силы — это осторожный выбор. \n Ты опустил голову, крепко сжав Cеребряный ключ на груди, почувствовал небольшое успокоение. \n По крайней мере, у тебя есть Огромная Огромная Огромная Огромная сила, есть Пробуждённые. \n Ты стараешься игнорировать эти взгляды, сосредоточившись на пути перед собой. \n Но действительно ли эти взгляды исчезли? Ты прекрасно это понимаешь."
  },
  Event_59604_Name = {
    Text = "Взгляд божества"
  },
  Event_59605_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59605_Desc = {
    Text = "Если все способы противостоять богам — это Муравей, колеблющий дерево, то единственное, что ты можешь сохранить, — это неугасимая смелость.\n Когда бесконечное Разрушение обрушится с небес, ты станешь тем, кто встанет впереди."
  },
  Event_59605_Name = {
    Text = "Мой собственный Лечение"
  },
  Event_59606_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59606_Desc = {
    Text = "Ты в замешательстве касаешься непрерывно текущих слёз, внимательно вспоминая ту грусть, о происхождении которой не знаешь. \n Кажется, что множество очень ценных вещей было выброшено тобой собственноручно, но ты уже не можешь вспомнить, что это было. \n Какое же это сожаление. \n Ты бессильно вытираешь слёзы, на лице появляется горькая улыбка."
  },
  Event_59606_Name = {
    Text = "Диссоциация памяти"
  },
  Event_59607_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59607_Desc = {
    Text = "Ты игнорируешь их звук.\nТебе всё равно, является ли кошка обманщиком, ты веришь только в свою силу.\nЗвук в ушах вздыхает."
  },
  Event_59607_Name = {
    Text = "Тайное шептание"
  },
  Event_59608_ChoiceDesc1 = {
    Text = "\"Искать ответы\" получает Arg1 чёрную печать, заражается \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_59608_ChoiceDesc2 = {
    Text = "\"Отказаться\" покинуть"
  },
  Event_59608_Desc = {
    Text = "Кто-то безумно смеётся. \n Это бесполезная Рождённый войной, которую ты сам считаешь, лучше отказаться от неё как можно скорее. \n Ты хмуришься, тот, кто вдруг улыбается и поворачивается, говорит, что лучше закончить жизнь всех своими руками, чем позволить людям страдать. \n Ты отгоняешь этот звук, укрепляя свою веру."
  },
  Event_59608_Name = {
    Text = "Мой собственный вопрос"
  },
  Event_59609_ChoiceDesc1 = {
    Text = "\"Допрос\" удалить 2 карты"
  },
  Event_59609_ChoiceDesc2 = {
    Text = "\"Пробить\"получить проклятое создание\"(RelicConfig.Arg1)\", заразиться\"(Skill.Arg2)\""
  },
  Event_59609_ChoiceDesc3 = {
    Text = "\"Покинуть\"Вы получаете Arg1 чёрную печать"
  },
  Event_59609_Desc = {
    Text = "В долгом ожидании вы снова открыли коммуникатор. Возможно, ваши мысли и молитвы дали результат, и вы увидели, как на бумаге ответа непрерывно появляются её знакомые и тёплые слова. \nОна сейчас в полной безопасности, наставники уже всё предусмотрели, Мисаг функционирует без сбоев... \nВы смотрели на хорошую новость, летящую, как снежинки, и не могли удержать Тревога в сердце."
  },
  Event_59609_Name = {
    Text = "Эхо бреда"
  },
  Event_59610_ChoiceDesc1 = {
    Text = "\"Захват звезды\" улучшает 1 серебряное создание до золотого создание \"(RelicConfig.Arg1)\""
  },
  Event_59610_ChoiceDesc2 = {
    Text = "\"Смять звезду\" получает Золотая реликвия (RelicConfig.Arg1), заражается (Skill.Arg2) и (Skill.Arg3)"
  },
  Event_59610_ChoiceDesc3 = {
    Text = "\"Молчаливое Наблюдение\"получить 25 чёрных печатей"
  },
  Event_59610_Desc = {
    Text = "Твои эмоции вместе с воспоминаниями были оторваны, и ты чувствуешь, что становишься чем-то огромным, как будто монстр вернулся в своё древнее, тёплое гнездо. \n Бесчисленные радости и печали сжимаются в яркие звёзды, и под твоим духовным измерением начинается светящееся дождь. \n Следы твоего существования превращаются в метеоры и исчезают. \n Ты молча смотришь, поднимаешь одну из звёзд перед собой, и в ней слышен твой радостный смех. \n И ты тоже смеёшься, Терпеливо сносить."
  },
  Event_59610_Name = {
    Text = "Кристалл эмоций"
  },
  Event_59611_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59611_Desc = {
    Text = "Ты знаешь, что это всего лишь тени прошлого, и безразлично убиваешь людей, с которыми когда-то общался. \n Их смех и слёзы разбиваются в твоих руках, ты не можешь позволить себе ни мгновения остановки. \n Если это необходимое испытание, ты сыграешь роль самого безжалостного палача."
  },
  Event_59611_Name = {
    Text = "Тени прошлого"
  },
  Event_59612_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59612_Desc = {
    Text = "Её мягкая шерсть и чистые глаза внушают полное доверие.\nТы подошёл к кошке, и она тоже подошла к тебе.\nВы не говорили Близкий Близкий Близкий Близкий друг с другом, но её хвост гордо поднят вверх."
  },
  Event_59612_Name = {
    Text = "Соблазн кошки"
  },
  Event_59613_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59613_Desc = {
    Text = "Ты сдержал любопытство, зная, что эти Ворота не должны открываться.\nСлишком много настоящего иногда бывает проклятием.\nТы крепко сжал Cеребряный ключ у груди, решив навсегда закрыть эти Ворота."
  },
  Event_59613_Name = {
    Text = "За дверью"
  },
  Event_59614_ChoiceDesc1 = {
    Text = "\"Храбрость\" случайно улучшает эффекты гравировки на 2 картах"
  },
  Event_59614_ChoiceDesc2 = {
    Text = "\"Решимость\" выберите одну из трёх Карт команды и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_59614_Desc = {
    Text = "Слова Тави звучат в твоем сознании. \n Среди бесчисленных концовок лишь один путь является правильным. \n В замешательстве ты видишь многие призраки миров, мелькающих перед твоими глазами, как фрагменты пленки, ожидающие момента, когда нажмут кнопку и заморозят. \n Что произойдет с миром после этой секунды?"
  },
  Event_59614_Name = {
    Text = "Застывшее будущее"
  },
  Event_59615_ChoiceDesc1 = {
    Text = "\"Игнорировать сомнения\" получить 50 чёрных печатей"
  },
  Event_59615_ChoiceDesc2 = {
    Text = "\"Автократия\" Вы получаете 75 чёрных печатей и заражаетесь \"(Skill.Arg2)\""
  },
  Event_59615_Desc = {
    Text = "С насмешкой N ты начинаешь Сомнение во всех, кого когда-либо видел. \n Кто из них его воплощение, а кто — твои настоящие друзья и учителя? \n Его Чёрная Чёрная Чёрная Чёрная тень постоянно меняется, и в ней, кажется, множество лиц улыбается тебе."
  },
  Event_59615_Name = {
    Text = "Сто лиц тени"
  },
  Event_59616_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59616_Desc = {
    Text = "Если все могут предать, то не стоит полагаться ни на кого. \n В темноте ты можешь быть уверенным лишь в единственной настоящей вещи. \n По крайней мере, у тебя есть ты сам — самый лояльный, кому можно доверять."
  },
  Event_59616_Name = {
    Text = "Сто лиц тени"
  },
  Event_59617_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59617_Desc = {
    Text = "Ты сильно сжимаешь, и Сверкающий кристалл разрушается на твоих пальцах в порошок. \n Ты жадно вдыхаешь те эмоции из прошлого. \n В одно мгновение насыщенная радость хлынула в твой мозг, а затем, как Иллюзия, медленно растворилась. \n Уголки твоего рта приподнялись, а затем медленно опустились. \n Твое лицо постепенно стало спокойным и безмятежным."
  },
  Event_59617_Name = {
    Text = "Кристалл эмоций"
  },
  Event_59618_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59618_Desc = {
    Text = "Ты знаешь, что за всё приходится платить цену. Если цена спасения неизбежно заключается в жертве, тогда пусть эту цену заплатит только ты.\n Ты готов в любой момент отдать всё."
  },
  Event_59618_Name = {
    Text = "Мой собственный Лечение"
  },
  Event_59619_ChoiceDesc1 = {
    Text = "\"Искать ответы\" получает Arg1 чёрную печать, заражается \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_59619_ChoiceDesc2 = {
    Text = "\"Отказаться\" покинуть"
  },
  Event_59619_Desc = {
    Text = "Кто-то кричит. \n Этот, кто так сильно хочет сбежать, говорит, что сопротивление обречено на провал. \n Только бесконечный Побег может отложить окончательную аннигиляцию. \n Ты сомневаешься."
  },
  Event_59619_Name = {
    Text = "Мой собственный вопрос"
  },
  Event_59620_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59620_Desc = {
    Text = "Ты знаешь о ужасной скорости размножения этих эмбрионов, новорождённые здесь — это проклятие, подобное саранче. \n Ты раздавливаешь их ещё до того, как эти новорождённые начинают оплакивать. \n Люди, состоящие из мяса и крови, злобно смотрят на тебя, спрашивая, почему ты богохульствуешь над священной жизнью. \n Ты отвечаешь бесконечным убийством."
  },
  Event_59620_Name = {
    Text = "Тени прошлого"
  },
  Event_59621_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59621_Desc = {
    Text = "В этот момент вы надеетесь стать самым удачливым человеком и добиться самого удовлетворительного финала. \n Но цена удачи иногда бывает более жестокой, счастье и несчастье часто идут рука об руку, и когда вы получаете что-то, не забудьте проверить, что вы потеряли."
  },
  Event_59621_Name = {
    Text = "Разброс"
  },
  Event_59622_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59622_Desc = {
    Text = "Ты словно борешься за рулевое колесо одной и той же машины с кем-то другим, твои руки изо всех сил двигаются, пытаясь контролировать ритм мелодии.\nВ трудной борьбе ты внезапно сильно нажимаешь на ряд клавиш.\nБезумие игры нарушается, ты приоткрываешь уголок губ, погружаясь в безумие и ещё более безумное противостояние."
  },
  Event_59622_Name = {
    Text = "Рапсодия апокалипсиса"
  },
  Event_59623_ChoiceDesc1 = {
    Text = "\"близость\"получить 25 черных печатей"
  },
  Event_59623_ChoiceDesc2 = {
    Text = "\"Созерцание\"50% шанс получить 50 чёрных печатей, 50% шанс ничего не получить"
  },
  Event_59623_Desc = {
    Text = "Рядом с тобой кошка, её шерсть мягкая и чистая, её передние лапки белые, как снег. \n Кошка всегда рядом с тобой, шагая в ногу, как твой самый верный Сквайр. \n Все твои сомнения и беспомощность, страдания и тревоги были сглажены."
  },
  Event_59623_Name = {
    Text = "Соблазн кошки"
  },
  Event_59624_ChoiceDesc1 = {
    Text = "\"отрицание\" инфицировано \"(Skill.Arg1)\", получить проклятое создание \"(RelicConfig.Arg2)\""
  },
  Event_59624_ChoiceDesc2 = {
    Text = "\"Дебафф\" Погружение дважды \"(Skill.Arg1)\", получено Серебряная реликвия \"(RelicConfig.Arg2)\" и \"(RelicConfig.Arg3)\""
  },
  Event_59624_ChoiceDesc3 = {
    Text = "\"Молчание\" получает серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_59624_Desc = {
    Text = "Ты попадаешь в некую иллюзию пустоты. \n Ты видишь бесчисленных людей, молчащих под тенью конца света, крошечных, как пыль. \n Они безжизненные, серые, лишённые надежды. \n Ты слышишь резкий смех кого-то. \n «Смотрите, вот к чему приводит ваша настойчивость.» \n «У мира никогда не будет конца, всё и всякое не имеет смысла.»"
  },
  Event_59624_Name = {
    Text = "Заблудший ягнёнок"
  },
  Event_59625_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59625_Desc = {
    Text = "Нет, это неправильно, это не реальность.\nТы постоянно отвергаешь этот безумный голос, однако серые силуэты остаются равнодушными, словно подтверждая пустоту исхода.\nЭтот смех становится всё громче, насмехаясь над твоей беспомощностью."
  },
  Event_59625_Name = {
    Text = "Заблудший ягнёнок"
  },
  Event_59626_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59626_Desc = {
    Text = "Ты чувствуешь огромную печаль и сожаление, инстинктивно пытаясь изо всех сил вспомнить, пытаясь найти тени прошлого в обрывках памяти. \n Эти смутные отражения стремительно отступают назад, ты стараешься протянуть руку, чтобы схватить их, но можешь лишь видеть, как эти образы ускользают сквозь пальцы. \n Ты осознаёшь, что вскоре останешься ни с чем."
  },
  Event_59626_Name = {
    Text = "Диссоциация памяти"
  },
  Event_59627_ChoiceDesc1 = {
    Text = "\"близость\"получить 25 черных печатей"
  },
  Event_59627_ChoiceDesc2 = {
    Text = "\"Созерцание\"50% шанс получить 50 чёрных печатей, 50% шанс ничего не получить"
  },
  Event_59627_Desc = {
    Text = "Рядом с тобой находится кошка, её шерсть гладкая и чистая, а передние лапы белоснежные, как снег.\nКошка всегда рядом с тобой, шагая в ногу, как твой самый верный Сквайр.\nВсе твои сомнения и беспомощность, страдания и тревоги были сглажены."
  },
  Event_59627_Name = {
    Text = "Соблазн кошки"
  },
  Event_59628_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59628_Desc = {
    Text = "Ты встречаешься с конечным собой, битва, которая разрушит весь мир, на самом деле лишь взгляд в глаза Близкий Близкий Близкий Близкий друг другу. \n Когда Он смотрит на тебя, ты должен твердо смотреть на Него, пока один из этих взглядов не исчезнет."
  },
  Event_59628_Name = {
    Text = "Мой собственный Лечение"
  },
  Event_59629_ChoiceDesc1 = {
    Text = "\"Дыхание\" получить серебряное создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_59629_ChoiceDesc2 = {
    Text = "\"Контратака\"получить золотое создание\"(RelicConfig.Arg1)\", Погружение\"(Skill.Arg2)\",\"(Skill.Arg3)\""
  },
  Event_59629_ChoiceDesc3 = {
    Text = "\"Страдание\" получить 25 чёрных печатей"
  },
  Event_59629_Desc = {
    Text = "Раздались плотные Шаги, группа агентов по рассмотрению дела преградила вам путь. \n\"Пожалуйста, сотрудничайте с нашим расследованием.\" \nХолодный голос скрывает злой умысел. \nС глухим звуком спокойная поверхность воды была нарушена, и вас бросили в глубокую пропасть."
  },
  Event_59629_Name = {
    Text = "В бездну"
  },
  Event_59630_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59630_Desc = {
    Text = "Ты изо всех сил борешься. \n Вперёд, ещё немного вперёд. \n Независимо от того, какую цену придётся заплатить, ты должен защитить всё это. \n Ты стараешься протянуть руку, нити врезаются в твою плоть, но ты этого не замечаешь."
  },
  Event_59630_Name = {
    Text = "Руки куклы"
  },
  Event_59631_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59631_Desc = {
    Text = "Ты сильно покачал головой, пытаясь изгнать хаотичные воспоминания из своего мозга. \n Скоро шумные звуки постепенно исчезли, и твоё сознание наконец восстановило независимость. \n Ты не можешь получить помощь из неудачного прошлого, только сосредоточившись на настоящем, ты сможешь найти надежду."
  },
  Event_59631_Name = {
    Text = "Мой собственный вопрос"
  },
  Event_59632_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_59632_Desc = {
    Text = "Перед тем как протянуть руку, ты вдруг вспомнил, что никогда не держал такую кошку. \n Ты смотришь на кошку сквозь воздух, и она подмигивает тебе. \n Кошка не обращает внимания на твою холодность, она по-прежнему выглядит так, будто любит тебя."
  },
  Event_59632_Name = {
    Text = "Соблазн кошки"
  },
  Event_59633_ChoiceDesc1 = {
    Text = "\"Поиск ответов\" получить Arg1 чёрную печать и подвергнуться воздействию \"(Skill.Arg2)\""
  },
  Event_59633_ChoiceDesc2 = {
    Text = "\"Отказаться\" покинуть"
  },
  Event_59633_Desc = {
    Text = "Кто-то грустит и плачет.\n Это лицо полное скорби, желающее обнять того, кого любит больше всего.\n Не смог быть вместе с теми, кто важен, в момент разрушения — это самое большое сожаление TA.\n Тебя охватывает боль, и ты не можешь сдержать свою печаль."
  },
  Event_59633_Name = {
    Text = "Мой собственный вопрос"
  },
  Event_59634_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59634_Desc = {
    Text = "Ты смотришь на бесчисленные серые силуэты, игнорируя провокацию.\nКак спасти рушащийся мир?\nТы непрерывно размышляешь в молчаливой гибели."
  },
  Event_59634_Name = {
    Text = "Заблудший ягнёнок"
  },
  Event_59635_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59635_Desc = {
    Text = "Воздух в альвеолах постепенно исчезает, ты пытаешься дышать под водой.\nКакое глупое действие, но ты справился.\nТвои альвеолы снова наполняются, и ты можешь свободно выдыхать.\nНо что же ты на самом деле вдыхаешь?"
  },
  Event_59635_Name = {
    Text = "В бездну"
  },
  Event_59636_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59636_Desc = {
    Text = "Ты погрузился в вязкую жидкость.\nНесмотря на твои упорные попытки, ты погружаешься ещё глубже.\nТы не сможешь выбраться из этого болота в одиночку."
  },
  Event_59636_Name = {
    Text = "В бездну"
  },
  Event_59637_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59637_Desc = {
    Text = "Ты заставляешь себя забыть эти сомнения.\nТы знаешь, что в этот момент сомнения бесполезны, и можешь только стараться верить.\nДо тех пор, пока запечатанная коробка не будет открыта, ты не можешь узнать правду, скрытую внутри.\nИногда быть глупым дураком легче, чтобы обрести покой."
  },
  Event_59637_Name = {
    Text = "Сто лиц тени"
  },
  Event_59638_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59638_Desc = {
    Text = "Все взгляды сосредоточены на тебе, ты должен быть лидером для всех и не проявлять никакой хрупкости.\n\"Идите к Чёрному бассейну, всё будет хорошо.\"\nТы спокойно отдаешь приказ, давая обещание, в которое, возможно, и сам не веришь."
  },
  Event_59638_Name = {
    Text = "Глаза невежества"
  },
  Event_59639_ChoiceDesc1 = {
    Text = "\"сомнение\" заражено \"(Skill.Arg1)\", получить проклятое создание \"(RelicConfig.Arg2)\""
  },
  Event_59639_ChoiceDesc2 = {
    Text = "\"презрение\"заражается дважды\"(Skill.Arg1)\", получить серебряное создание\"(RelicConfig.Arg2)\"и\"(RelicConfig.Arg3)\""
  },
  Event_59639_ChoiceDesc3 = {
    Text = "\"игнорировать\"получить Серебряная реликвия \"(RelicConfig.Arg1)\""
  },
  Event_59639_Desc = {
    Text = "Перед вами три колеблющиеся тени, которые что-то шепчут. \n Вы прижимаете ухо, чтобы услышать, слова и дыхание становятся ясными. \n \"Не верь этому коту, он мошенник.\" \n Вы резко оборачиваетесь, но рядом никого нет."
  },
  Event_59639_Name = {
    Text = "Тайное шептание"
  },
  Event_59640_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59640_Desc = {
    Text = "Звёзды выглядят так аппетитно, ты жаждешь их силы и проглатываешь их.\nГлоток. \nТы чувствуешь, как твой дух наполняется, в твоём Кругозор сверкает Погоня за светом. \nПоглядев вниз, ты видишь, как звёзды всё ещё светятся в твоём желудке."
  },
  Event_59640_Name = {
    Text = "Звезда желаний"
  },
  Event_59641_ChoiceDesc1 = {
    Text = "\"Стремление вперёд\"Удалить 1 карту команды, получить Arg1 чёрную печать"
  },
  Event_59641_ChoiceDesc2 = {
    Text = "\"Разрыв нить\"Скопируйте одну карту команды, Погружение\"(Skill.Arg1)\""
  },
  Event_59641_ChoiceDesc3 = {
    Text = "\"Выдержка\"выберите 1 Карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_59641_Desc = {
    Text = "Тебя толкают вперёд на протяжении всего пути, и все твои выборы управляются невидимыми нитями. \n Ты стараешься двигать руками, пытаясь ухватить всё, что тебе важно. \n Судьба мира висит на кончиках твоих пальцев. \n Бесчисленные нити обвивают тебя, связывая всё твоё тело."
  },
  Event_59641_Name = {
    Text = "Руки куклы"
  },
  Event_59642_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59642_Desc = {
    Text = "Ты вытираешь кровь и слёзы из уголков глаз, но бесчисленные слёзы крови продолжают течь. \n Красный цвет окутывает твоё Кругозор, как будто предвещая кровавое Жертвенный ритуал. \n Ты продолжаешь вытирать, боль заставляет тебя дрожать, но не может внушить тебе ни капли страха."
  },
  Event_59642_Name = {
    Text = "Слияние я"
  },
  Event_59643_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59643_Desc = {
    Text = "Ты берёшь волшебный камень и вставляешь его в Cеребряный ключ.\nСвет звёзд озаряет тебя.\nТы поражён сиянием."
  },
  Event_59643_Name = {
    Text = "Звезда желаний"
  },
  Event_59644_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59644_Desc = {
    Text = "Ты, не обращая внимания, продолжаешь смотреть, твоя настойчивость превращается в упрямый крик. \n Даже если это приведёт к разрушению и исчезновению, ты не отступишь ни на шаг."
  },
  Event_59644_Name = {
    Text = "Слияние я"
  },
  Event_59645_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59645_Desc = {
    Text = "Кто-то молчит. \n Ты смотришь на это безнадежное молчаливое лицо, и ты знаешь, что они все не дошли до конца. \n Ты — тот, кто прошел дальше всех своих «я», и только твой Лечение — последняя надежда."
  },
  Event_59645_Name = {
    Text = "Мой собственный вопрос"
  },
  Event_59646_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59646_Desc = {
    Text = "Ты протягиваешь руку и продолжаешь хватать из бесчисленных метеоров, сверкающие кристаллы скользят по твоим пальцам. \n Радость, грусть, Негодование, Страх... \n Ты жадно поглощаешь каждую эмоцию, но смотришь, как они исчезают из твоих рук. \n Яркий Погоня за светом озаряет твоё лицо, а зрачки твоих глаз постепенно становятся черными и глубокими."
  },
  Event_59646_Name = {
    Text = "Кристалл эмоций"
  },
  Event_59657_ChoiceDesc1 = {
    Text = "[Призыв]получает Серебряная реликвия «(RelicConfig.Arg1)»"
  },
  Event_59657_ChoiceDesc2 = {
    Text = "\"Прикосновение\"получает Золотая реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_59657_Desc = {
    Text = "Ты наблюдаешь, как кукла терпит Разгром. \n Она была самым рациональным существом и самой лояльной помощницей, тщательно хранящей всю информацию, которую вы получили. \n А теперь, похоже, она уже не помнит всего, что вы пережили вместе. \n Ты видишь, как из уголка глаза куклы капает прозрачная жидкость."
  },
  Event_59657_Name = {
    Text = "Слёзы куклы"
  },
  Event_59658_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59658_Desc = {
    Text = "Ты не теряешь надежды и пытаешься получить доступ к её энергетическому ядру.\nЕсли это механизм, то перезагрузка должна помочь, верно?\nНо безжалостная кукла не даёт тебе наивного шанса.\nТвоя пощада не принесла кукле милости, и тебе остаётся только сражаться изо всех сил."
  },
  Event_59658_Name = {
    Text = "Слёзы куклы"
  },
  Event_59659_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_59659_Desc = {
    Text = "Ты не хочешь уничтожить своих бывших товарищей.\nТы изо всех сил зовёшь её имя, называя все команды, но это не помогает.\nКукла предала вас, вернувшись к холодной безжизненной материи."
  },
  Event_59659_Name = {
    Text = "Слёзы куклы"
  },
  Event_60944_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_60944_Desc = {
    Text = "Времени у тебя не так много, ты выбрал самый прямой способ решения проблемы и прорвался через блокаду. Пробуждённые вдохновились и стали более неистовыми. \nЧто касается врагов, ставших более бдительными, это не стоит беспокойства."
  },
  Event_60944_Name = {
    Text = "Агент комитета"
  },
  Event_60945_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_60945_Desc = {
    Text = "Пока Агент не успел среагировать, вы обошли его сзади и забрали его оружие. Вы успешно покинули это место до прибытия подкрепления. \nК сожалению, информация уже разошлась, и враги сзади готовятся, возможно, станет сложнее справиться. Будьте готовы."
  },
  Event_60945_Name = {
    Text = "Агент комитета"
  },
  Event_60946_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_60946_Desc = {
    Text = "Агент был привлечён свистом и направился к вашему укрытию. В тот момент, когда он приблизился, пробуждённые, дождавшиеся момента, одновременно атаковали. \n Идеальная засада, кризис здесь был навсегда разрешён."
  },
  Event_60946_Name = {
    Text = "Агент комитета"
  },
  Event_60947_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_60947_Desc = {
    Text = "Стоя против множества врагов, ты не можешь с ними справиться. Ты сам входишь в их Кругозор и не оказываешь сопротивления. \n Ты знаешь, что вас скоро отправят в точку задержания, это часть плана. \n Вы сбежите оттуда, чтобы найти новый путь."
  },
  Event_60947_Name = {
    Text = "Наблюдательный пункт"
  },
  Event_60948_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_60948_Desc = {
    Text = "Стоя против множества врагов, ты не можешь с ними справиться. После короткой битвы вы отказались от сопротивления. \n Ты знаешь, что вас скоро отправят в точку задержания, это часть плана. \n Вы сбежите оттуда, чтобы найти новый путь."
  },
  Event_60948_Name = {
    Text = "Наблюдательный пункт"
  },
  Event_60949_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_60949_Desc = {
    Text = "Стоя против множества врагов, ты не можешь с ними справиться.\nТы выбираешь Покидаю временно это место, чтобы найти новый путь."
  },
  Event_60949_Name = {
    Text = "Наблюдательный пункт"
  },
  Event_61058_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_61058_Desc = {
    Text = "Ты смотришь на свои руки, на всё своё тело, и сердце полнится надеждой и решимостью.\nЕсли всё это — предначертание судьбы, ты уже готов встретить всё.\nЕсли в последний момент действительно есть врата в рай или ад, то именно ты откроешь их для мира."
  },
  Event_61058_Name = {
    Text = "Подглядывание"
  },
  Event_61059_ChoiceDesc1 = {
    Text = "\"Подготовьтесь к битве\": выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_61059_ChoiceDesc2 = {
    Text = "\"Продолжить Наблюдение\" Заражение \"(Skill.Arg1)\", повторная гравировка, максимум 1 раз"
  },
  Event_61059_Desc = {
    Text = "Ты не спешишь вступать в бой, спокойно пытаясь прояснить ситуацию. Этот внезапно появившийся Дирижёр выглядит как враг, так и Близкий Близкий Близкий Близкий друг, ты не знаешь, что он собирается сделать. В любом случае, ты решаешь хорошо подготовиться, сначала встретить его вызов, а затем медленно наблюдать, что он на самом деле хочет сделать."
  },
  Event_61059_Name = {
    Text = "Дьявольский Дирижёр"
  },
  Event_61060_ChoiceDesc1 = {
    Text = "\"Слушание\" получает возможность выбрать одну из трёх высоких гравировок"
  },
  Event_61060_ChoiceDesc2 = {
    Text = "\"Крик\" получил Золотая реликвия \"(RelicConfig.Arg1)\", заражён \"(Skill.Arg2)\""
  },
  Event_61060_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_61060_Desc = {
    Text = "С тех пор как произошёл инцидент, ты больше не получал новостей от партнёра. \n Бесчисленные попытки связи были сделаны, но они были как камень, упавший в море, без эха. \n В тот момент, когда ты уже не надеялся, устройство связи вдруг издало звук. \n Ты открыл чемодан и поднёс трубку к уху. \n \"Страж...\" \n В замешательстве ты услышал тот голос, который всегда так сильно скучал, как будто он доносился из далека, из-за слоя пустоты."
  },
  Event_61060_Name = {
    Text = "Эхо тоски"
  },
  Event_61061_ChoiceDesc1 = {
    Text = "\"принять тьму\"получить серебряное создание\"(RelicConfig.Arg1)\",Погружение\"(Skill.Arg2)\""
  },
  Event_61061_ChoiceDesc2 = {
    Text = "\"попробовать плавать\"получить серебряное создание\"(RelicConfig.Arg1)\", поражено \"(Skill.Arg2)\""
  },
  Event_61061_ChoiceDesc3 = {
    Text = "\"Крик призрака\" получить 25 чёрных печатей"
  },
  Event_61061_Desc = {
    Text = "Ты стремительно бежишь вперёд, и земля под ногами внезапно превращается в безбрежный Океан, по которому невозможно идти. \n Ты падаешь в землю. \n Как и призраки на кладбище, бесчисленные вязкие тьмы окружают тебя, жадно проникая в твои рот и нос."
  },
  Event_61061_Name = {
    Text = "Погружение"
  },
  Event_61062_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_61062_Desc = {
    Text = "Ты широко распахнул глаза, стараясь найти все подсказки. \n Сотня глаз одновременно поворачивается, ты видишь перед собой лапы человека с собачьей головой, бегущие по земле, и за спиной видишь траекторию дирижерской палочки Гамельна. \n Ты жадно наблюдаешь за всем. \n Вдруг ты видишь, как на землю катится знакомый глаз. \n Это похоже на твой собственный глаз."
  },
  Event_61062_Name = {
    Text = "Жажда познания"
  },
  Event_61063_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_61063_Desc = {
    Text = "Нет, ты не можешь видеть так много вещей. \n У тебя всего лишь... всего лишь несколько глаз? \n Ты быстро закрываешь глаза и тянешься рукой к лицу, чтобы нащупать. \n Один, два... \n Когда ты снова открываешь глаза, твое Кругозор вновь становится узким и невежественным. \n Оказывается, у тебя всего два глаза, как жаль, как жаль."
  },
  Event_61063_Name = {
    Text = "Жажда познания"
  },
  Event_61064_ChoiceDesc1 = {
    Text = "\"Поиск\"получить Проклятая реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_61064_ChoiceDesc2 = {
    Text = "[Закрыть глаза] Случайная 1 Командная карта получает Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_61064_Desc = {
    Text = "Всё больше и больше улик запутались в клубок, ты в тревоге, смятении и гневе, ненавидя себя за незнание. \n Огромное давление заставляет твой разум натянуться, как тонкая нить. \n Вдруг, с громким хлопком, ты чувствуешь, как кожа на голове расслабилась, и вдруг можешь видеть все вокруг, наблюдая за колеблющимися тенями в пустоте. \n Ещё больше, тебе нужно увидеть больше..."
  },
  Event_61064_Name = {
    Text = "Жажда познания"
  },
  Event_61065_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_61065_Desc = {
    Text = "Ты плаваешь в земле, представляя себя самой ловкой рыбой.\nЧтобы стать рыбой, необходимо отказаться от человеческих ног.\nЭто цена сделки.\nСкоро ты почувствуешь невиданное облегчение, ты станешь самым свободным существом на дне.\nТы вернулся на поверхность, но уже забыл, как ходить."
  },
  Event_61065_Name = {
    Text = "Погружение"
  },
  Event_61066_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_61066_Desc = {
    Text = "Кончики твоих пальцев касаются знакомого ощущения серебряного ключа, это сердце всех светил. \n Это суть твоей жизни, это воплощение твоей судьбы. \n Прошедшие опыты мелькают перед глазами. \n Твой выбор уже крепко связан с выбором этого мира. \n Твоя Колесо Судьбы уже тесно связана с судьбами многих людей."
  },
  Event_61066_Name = {
    Text = "Подглядывание"
  },
  Event_61067_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_61067_Desc = {
    Text = "Ты чувствуешь, как множество близких существ окружает тебя.\nТы пытаешься закричать тем призракам, которые, возможно, не существуют.\nПроисходит чудо, и ты вновь оказываешься на земле.\nБесчисленные надгробия по-прежнему молчат."
  },
  Event_61067_Name = {
    Text = "Погружение"
  },
  Event_61068_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_61068_Desc = {
    Text = "У тебя нет времени для размышлений, ты только хочешь как можно быстрее спасти всё, что рушится. \n Если ты станешь звездой, пусть ты превратишься в падающую звезду. \n Лишь бы она могла осветить ночное небо, даже если в конце концов упадёт."
  },
  Event_61068_Name = {
    Text = "Подглядывание"
  },
  Event_61069_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_61069_Desc = {
    Text = "Ты прижимаешь ухо ещё ближе, собирая все мелкие звуки в голове. \n\"Я...\" \n\"Ты обязательно...\" \nТы слышишь лишь обрывочные фразы, не в состоянии разобрать никакого смысла. \nНо ты не осмеливаешься произнести звук, боясь пропустить хоть одно слово. \nОднако Колесо Судьбы не даровала тебе больше милости. \nЕдинственный оставшийся звук также исчез, и вокруг вновь воцарилась Тишь."
  },
  Event_61069_Name = {
    Text = "Эхо тоски"
  },
  Event_61070_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_61070_Desc = {
    Text = "Вы не продолжили размышлять дальше, приказав пробуждающим телам выстроиться, чтобы встретить его вызов."
  },
  Event_61070_Name = {
    Text = "Дьявольский Дирижёр"
  },
  Event_61071_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_61071_Desc = {
    Text = "Ты постоянно зовёшь её имя, пытаясь передать хоть каплю чувств. \n Ты не знаешь, услышала ли она, ты стараешься различить приглушённый голос в микрофоне. \n Это похоже на её Лечение, а также на бесчисленные фрагменты прошлого, которые воспроизводятся в цикле. \n Воспроизводятся радости и печали, которые вы пережили вместе."
  },
  Event_61071_Name = {
    Text = "Эхо тоски"
  },
  Event_61072_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_61072_Desc = {
    Text = "Возможно, эта тьма и есть Реальность мир, что плохого в том, чтобы стать её частью? \n Ты полностью принял тьму, и тьма больше не отвергает тебя, ты можешь свободно дышать. \n В следующую секунду ты вернулся на поверхность, возможно, что-то навсегда осталось под землёй, но это уже не важно."
  },
  Event_61072_Name = {
    Text = "Погружение"
  },
  Event_61073_ChoiceDesc1 = {
    Text = "\"Созерцание сияния\": выберите одну из трёх карт команды, чтобы получить гравировку: \"(EnchantConfig.Arg1)\", инфекция \"(Skill.Arg2)\""
  },
  Event_61073_ChoiceDesc2 = {
    Text = "\"Коснуться груди\"выбрать одного для пробуждения из пробуждающих тел, заразить \"(Skill.Arg1)\""
  },
  Event_61073_ChoiceDesc3 = {
    Text = "\"Продолжить бег\"получить 25 чёрных печатей"
  },
  Event_61073_Desc = {
    Text = "Ты чувствуешь себя растерянным, просто изо всех сил бежишь, не имея времени думать о многом. \n Вдруг ты ощущаешь пустоту в груди. \n Ты наклоняешься, чтобы посмотреть, и на месте сердца появляется Погоня за светом в форме ключа. \n Этот Погоня за светом становится всё ярче и постепенно распространяется по всему твоему телу. \n Ты видишь, как превращаешься в звезду. \n Вдруг ты понимаешь, что, возможно, это и есть твоя задача на протяжении всего времени."
  },
  Event_61073_Name = {
    Text = "Подглядывание"
  },
  Event_61074_ChoiceDesc1 = {
    Text = "\"Подготовьтесь к битве\": выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_61074_ChoiceDesc2 = {
    Text = "\"внимательно наблюдайте\" Погружение \"(Skill.Arg1)\", повторная гравировка не более двух раз"
  },
  Event_61074_Desc = {
    Text = "\"Эй... Подожди! Что происходит...\"\n\"Репетиция.\"\nМужчина смотрит на вас без выражения. \n\"Поддержание связи пробуждённого тела с помощью музыки — это новая попытка. Обеспечив Уровень оркестра, можно гарантировать идеальное исполнение.\"\nОн поднял дирижёрскую палочку и чётко опустил её, нарисовав в воздухе элегантный знак начала. \n\"Играй, Страж. Дай мне увидеть, на что ты способен.\""
  },
  Event_61074_Name = {
    Text = "Дьявольский Дирижёр"
  },
  Event_61075_ChoiceDesc1 = {
    Text = "\"Подготовьтесь к битве\": выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_61075_Desc = {
    Text = "Несмотря на его цели, по крайней мере, он спас тебя от нападения рассмотрения дела. Если бы он хотел причинить тебе вред, ему вовсе не было необходимости помогать тебе. Ты успокоился и приготовился к последнему этапу."
  },
  Event_61075_Name = {
    Text = "Дьявольский Дирижёр"
  },
  Event_65400_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_65400_Desc = {
    Text = "Связной передал обещание о спасении вас снаружи, услышав, что спасательная группа уже ищет способы подняться в горы, у всех вновь зажглась надежда."
  },
  Event_65400_Name = {
    Text = "Пункт связи"
  },
  Event_65401_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_65401_Desc = {
    Text = "Никто из членов научной экспедиции не вышел из снежной горы. Перед лицом катастрофы ты всегда выбирал только себя, жизнь обычных людей для тебя не стоит ничего. Ты отказался от человечности и благополучно добрался до конца. \n Спасатели смотрят на тебя с недоумением, а ты безразличен, оборачиваешься и снова уходишь в метель. Возможно, в полночном сне души тех, кто погиб из-за твоего равнодушия, будут окружать твою постель, молча наблюдая за тобой."
  },
  Event_65401_Name = {
    Text = "Безопасный Выход"
  },
  Event_65402_ChoiceDesc1 = {
    Text = "\"Эвакуация населения\"Удалить создание «Команда экспедиции», в зависимости от численности экспедиции, получить различные Уровни «Медали спасателя»."
  },
  Event_65402_Desc = {
    Text = "Ты благополучно доставил участников научной экспедиции к месту эвакуации, спасатели взяли всё на себя, спасённые люди повалились на землю, словно вернувшись из другого мира. \n Однако ты знаешь, что настоящая угроза ещё далеко не устранена, тот гигантский зверь всё ещё обитает в горах, голодный и ожидающий вас."
  },
  Event_65402_Name = {
    Text = "Безопасный Выход"
  },
  Event_65403_ChoiceDesc1 = {
    Text = "\"Обмен поддержки\"Получить 25 чёрных печатей, за каждого участника экспедиции дополнительно получить 1 чёрную печать (Arg1)."
  },
  Event_65403_ChoiceDesc2 = {
    Text = "\"Обет спасения\"Выбор получить 1 гравировку. Добавить 2 участников исследовательской группы."
  },
  Event_65403_ChoiceDesc3 = {
    Text = "\"Эффективность превыше всего\" Потеряв 10 членов научной экспедиции, вы можете выбрать получение золота + создания."
  },
  Event_65403_Desc = {
    Text = "Вы тяжело продвигаетесь сквозь метель, следуя за мигающим светом пункта связи вдали. \n    ○ Наконец, после бесчисленных молитв, вы увидели тот дом, который таил в себе надежду."
  },
  Event_65403_Name = {
    Text = "Пункт связи"
  },
  Event_65403_Tips3 = {
    Text = "В экспедиции не хватает людей"
  },
  Event_65404_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_65404_Desc = {
    Text = "Вы узнали от связного пароль от склада пункта связи и нашли запасы для всех на два дня, поздравляем, вы по крайней мере не умрете от голода и холода в снежных горах."
  },
  Event_65404_Name = {
    Text = "Пункт связи"
  },
  Event_65415_ChoiceDesc1 = {
    Text = "\"Подтвердить\""
  },
  Event_65415_Desc = {
    Text = "Снежная гора мгновенно завершила Роскошный Роскошный Роскошный Роскошный пир, двое навсегда исчезли в бездонной ледяной трещине, а вы об этом даже не подозреваете."
  },
  Event_65415_Name = {
    Text = "Иллюзия"
  },
  Event_65416_ChoiceDesc1 = {
    Text = "\"Покинуть\" искать прожектор"
  },
  Event_65416_ChoiceDesc2 = {
    Text = "\"Вторжение в снег\" потеряло двух участников научной экспедиции."
  },
  Event_65416_Desc = {
    Text = "На снежной горе внезапно поднялся ураганный ветер, и завывающий в ушах звук напоминал крик гигантского чудовища. Белоснежный туман мгновенно ослепил ваши глаза, словно что-то двигалось в бескрайнем белом море. \nВы были вынуждены остановиться, старательно вонзая ноги в снежные сугробы, чтобы не скатиться с горы."
  },
  Event_65416_Name = {
    Text = "неизвестно"
  },
  Event_65417_ChoiceDesc1 = {
    Text = "\"Беззвучное испарение\" потеряло 2 члена экспедиции."
  },
  Event_65417_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_65417_Desc = {
    Text = "Из недр снежной горы донесся гремящий рёв, как у голодной бестии, выражающей недовольство. Земля дрожит, ледяная корка под снегом тихо трескается, словно снежная гора раскрыла свою пасть. \n Когда тряска земли наконец прекратилась, люди в недоумении оглядываются вокруг, а ты оборачиваешься, чтобы посмотреть на группу."
  },
  Event_65417_Name = {
    Text = "Иллюзия"
  },
  Event_65468_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_65468_Desc = {
    Text = "Чтобы обеспечить мобильность отряда, ты отказался от той части людей, которым было трудно действовать, оставив их в этом изолированном домике. Возможно, это повысит шансы выживания оставшихся, но, глядя на те полные недовольства и ненависти глаза, ты не испытываешь никаких колебаний в душе?"
  },
  Event_65468_Name = {
    Text = "Пункт связи"
  },
  Event_65483_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_65483_Desc = {
    Text = "Ты спас некоторых людей, но больше людей навсегда остались на снежной горе. Тем не менее, ты хотя бы старался. \n Спасатели сообщили, что твой вклад будет отмечен, ты помахал рукой и вернулся в пургу."
  },
  Event_65483_Name = {
    Text = "Безопасный Выход"
  },
  Event_65484_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_65484_Desc = {
    Text = "Ты не мог думать о других, чтобы выбраться из снежной горы, ты выбрал наиболее эффективный способ. В глазах последних выживших ты, возможно, выглядел как демон.\n Спасатели сообщили, что твой вклад будет отмечен, ты помахал рукой и вернулся в пургу."
  },
  Event_65484_Name = {
    Text = "Безопасный Выход"
  },
  Event_65485_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_65485_Desc = {
    Text = "Под твоей неустанной защитой никто из команды научной экспедиции не пострадал. Встретить тебя — это их величайшая удача среди несчастий, ты — их подлинный спаситель.\n Ты создал чудо в катастрофе, и слухи о герое снежной горы, возможно, скоро разнесутся по всему миру. Спасатели серьезно заявили, что твой выдающийся вклад будет отмечен, ты улыбнулся и помахал рукой, а затем вернулся в пургу."
  },
  Event_65485_Name = {
    Text = "Безопасный Выход"
  },
  Event_65486_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_65486_Desc = {
    Text = "Ты искренне заботишься о жизни людей, большинство из них было спасено тобой. Люди плачут и без конца благодарят тебя за твою защиту. \n Спасатели серьезно заявили, что твой выдающийся вклад будет отмечен, ты улыбнулся и помахал рукой, а затем вернулся в пургу."
  },
  Event_65486_Name = {
    Text = "Безопасный Выход"
  },
  Event_65487_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_65487_Desc = {
    Text = "Ты противостоял непостоянной катастрофе и вырвал людей из рук смерти. Благодаря твоим усилиям трагический исход немного изменился. \n Спасатели серьезно заявили, что твой ценный вклад будет отмечен, ты улыбнулся и помахал рукой, а затем вернулся в пургу."
  },
  Event_65487_Name = {
    Text = "Безопасный Выход"
  },
  Event_6817_ChoiceDesc1 = {
    Text = "\"Умеренность\" получить гравировку на выбор из 3 вариантов"
  },
  Event_6817_ChoiceDesc2 = {
    Text = "[Продолжить чтение] Случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_6817_Desc = {
    Text = "На самой верхней полке деревянной книжной стойки лежит книга с золотисто-желтой обложкой. С точки зрения пола название книги не видно. \nНе знаю почему, у тебя возникло желание прочитать её... Это желание в мгновение ока разрослось до невыносимого уровня, и, не заботясь о риске разбудить других, ты взобрался на деревянную лестницу рядом с книжной полкой, снял эту книгу и нетерпеливо начал читать... \nНеясные впечатления возникли в твоем сознании, ты погружаешься в Океан иллюзий..."
  },
  Event_6817_Name = {
    Text = "Жёлтый свиток"
  },
  Event_6818_ChoiceDesc1 = {
    Text = "[Слушать] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_6818_ChoiceDesc2 = {
    Text = "\"ансамбль\" За каждого пробуждающего тело с уровнем безумия 50 и выше, получить 15 чёрных печатей"
  },
  Event_6818_ChoiceDesc3 = {
    Text = "\"Покинуть\" выбрать гравировку из 3 вариантов"
  },
  Event_6818_Desc = {
    Text = "Звук пианино внезапно донёсся до твоих ушей. Тёмно-зелёные пальцы танцуют по клавишам, а элегантный звук течёт, как Ручей. \n\"Дорогой Близкий Близкий Близкий Близкий друг, хочешь сыграть со мной мелодию?\"\n Руки не могут говорить, они спрашивают тебя через звук пианино."
  },
  Event_6818_Name = {
    Text = "Призрак арфы"
  },
  Event_6819_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6819_Desc = {
    Text = "Рамона посмотрела в сторону источника звука, но успела лишь увидеть постепенно исчезающий фантом, который выглядел как Фонограф, слившийся со стеной."
  },
  Event_6819_Name = {
    Text = "Чужие уши"
  },
  Event_6820_ChoiceDesc1 = {
    Text = "\"Очистка пишущей машинки\"удалить 1 карту команды, получить 25 чёрных печатей"
  },
  Event_6820_ChoiceDesc2 = {
    Text = "\"Попытка распознать текст\" Копировать карту из колоды, заразить \" (Skill.Arg1) \""
  },
  Event_6820_Desc = {
    Text = "Портативная Печатная машинка вдруг исторгла мощный поток густых чернил, который, сопровождаемый раскачиванием поезда, разлетелся линейным водопадом."
  },
  Event_6820_Name = {
    Text = "Шум печатной машинки"
  },
  Event_6821_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6821_Desc = {
    Text = "В тот миг, когда кулак рассеивает фантом, память стремительно хлынула в твой разум. Воспоминания одно за другим пронзают душу, вызывая глухую боль."
  },
  Event_6821_Name = {Text = "Мираж"},
  Event_6822_ChoiceDesc1 = {
    Text = "\"Бросить бумагу для писем\" удалить 1 карту"
  },
  Event_6822_ChoiceDesc2 = {
    Text = "\"при себе\" получено \"(RelicConfig.Arg1)\", применено \"(Skill.Arg2)\""
  },
  Event_6822_Desc = {
    Text = "Вы выдернули несколько листов бумаги для писем, зажатых в пишущей машинке, и размокшие буквы излучали насыщенный запах типографских чернил. Вы пробежали взглядом по содержимому письма и невольно нахмурились. \n Большая часть текста была стерта, а оставшиеся слова не составляли предложений, почти нечего было читать."
  },
  Event_6822_Name = {
    Text = "Нарисованные буквы"
  },
  Event_6823_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6823_Desc = {
    Text = "Вы стараетесь разобрать неясные буквы на бумаге. Они постоянно искажаются, а затем проявляется совершенно другой текст. \n\"@2Я думаю, ты уже видел это сообщение в газете. \nДа, твой отец исключил тебя из очереди наследников... Мы тоже не хотим @2 \nдьявол, дьявол... \nПожалуйста, немедленно прекрати общение с господином Гербертом, иначе я прекращу финансовую помощь тебе...\""
  },
  Event_6823_Name = {
    Text = "Словно свиделись"
  },
  Event_6824_ChoiceDesc1 = {
    Text = "\"Возьмите Cеребряный ключ\"Выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\""
  },
  Event_6824_ChoiceDesc2 = {
    Text = "\"Закройте глаза\"Выберите одно пробуждающееся тело для пробуждения и заразите его \"(Skill.Arg1)\""
  },
  Event_6824_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_6824_Desc = {
    Text = "Тебя разрывает огромный абсурд, твои конечности искажаются, ползая по земле, как будто тобой управляет что-то из-за пределов размерности @2. \n\"Нет... нет...\"\n Твой разум постепенно рушится, неясные злобные смехи и крики переплетаются, словно гигантская сеть связывает твоё сознание, на губах лишь неразборчивый стон горя."
  },
  Event_6824_Name = {
    Text = "Взгляд наблюдателя"
  },
  Event_6825_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6825_Desc = {
    Text = "Передайте это Хранителю тайн. Неизвестно, какое существо вызовет пробуждение."
  },
  Event_6825_Name = {
    Text = "Одинокое серебряное ядро"
  },
  Event_6826_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6826_Desc = {
    Text = "Грустная мелодия течёт в ушах, горечь и боль наполняют мозг и душу. Когда человек осознал это, глаза кого-то уже были влажными."
  },
  Event_6826_Name = {
    Text = "Безымянное эхо"
  },
  Event_6827_ChoiceDesc1 = {
    Text = "\"Откройте левую Ворота и получите серебряный артефакт (RelicConfig.Arg1)\""
  },
  Event_6827_ChoiceDesc2 = {
    Text = "\"Откройте правую Ворота, чтобы получить золотое создание (RelicConfig.Arg1), заразиться (Skill.Arg2)\""
  },
  Event_6827_Desc = {
    Text = "Ворота. Ворота. Бесчисленное количество врат. \n Кажется, что их количество значительно превышает то, что вы с Рамоной видели во время патрулирования. \n Вы останавливаетесь в коридоре, готовясь открыть следующую врата. \n За дверью слева царит Тишь, сдержанно ожидая вашего прихода. \n За дверью справа доносится нечеткий разговор."
  },
  Event_6827_Name = {
    Text = "Ворота измерений"
  },
  Event_6828_ChoiceDesc1 = {
    Text = "\"Слушай внимательно\"получить серебряное создание \"(RelicConfig.Arg1)\", заражено \"(Skill.Arg2)\""
  },
  Event_6828_ChoiceDesc2 = {
    Text = "\"Закрыть уши\" получить гравировку из 3 вариантов"
  },
  Event_6828_Desc = {
    Text = "Ты слышишь лишь неистовство ударов по клавишам, наступающих как буря, как звук метеорита, ударяющегося о землю, вся пианино при этом дрожит. \n Молоты, ударяющие по струнам, скрипят, а подпрыгивающие педали издают тяжёлые всхлипы. \n В хитрой музыке знакомая мелодия закручивается, скользя по твоей барабанной перепонке."
  },
  Event_6828_Name = {
    Text = "Запретный тон"
  },
  Event_6829_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6829_Desc = {
    Text = "\"Последователь Уильям уже предоставил вам срочную доставку ресурсов. После проверки постучите три раза по броши, чтобы подтвердить.\""
  },
  Event_6829_Name = {
    Text = "Обеспечение связи"
  },
  Event_6830_ChoiceDesc1 = {
    Text = "\"Открыть левую Ворота\"получить одну из трех гравировок"
  },
  Event_6830_ChoiceDesc2 = {
    Text = "\"открыть правую Ворота\"Выберите одну из трёх карт команды, чтобы получить гравировку:\"(EnchantConfig.Arg1)\", \"(Skill.Arg2)\""
  },
  Event_6830_Desc = {
    Text = "Ворота. Ворота. Бесчисленное количество врат. \n Количество врат, похоже, значительно превышает то, что вы с Рамоной видели во время обхода. \n Вы остановились в коридоре, готовясь открыть следующую врата. \n За дверью слева царит Тишь, сдержанно ожидая вашего прихода. \n За дверью справа слышен неясный разговор."
  },
  Event_6830_Name = {
    Text = "Бесконечные двери"
  },
  Event_6831_ChoiceDesc1 = {
    Text = "\"Чтение письма\"Удалить одну карту команды и получить Arg1 чёрную печать"
  },
  Event_6831_ChoiceDesc2 = {
    Text = "\"Закройте ящик\""
  },
  Event_6831_Desc = {
    Text = "Портфель не перестает дрожать, словно какая-то жизнь кусает скорлупу, вот-вот вырвется наружу. \n Ты неконтролируемо открываешь ящик, бумага для писем разлетается, как освобожденная Глава о бабочке."
  },
  Event_6831_Name = {
    Text = "Нежданное письмо"
  },
  Event_6832_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6832_Desc = {
    Text = "Тревожный звонок вызывает Беспокойство, ты поднимаешь трубку и кладёшь её на стол. Звонок внезапно обрывается, словно его задушили, оставляя лишь эхо в твоём сознании."
  },
  Event_6832_Name = {
    Text = "Звонок из поезда"
  },
  Event_6833_ChoiceDesc1 = {
    Text = "\"Поднять фотографию\" Выберите одну карту из трёх командных карт, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_6833_ChoiceDesc2 = {
    Text = "\"Проверка плёнки\"заражена \"(Skill.Arg1)\", заменить гравировку из опции 1 можно использовать дважды"
  },
  Event_6833_Desc = {
    Text = "В углу студии стоит старая камера, несколько катушек плёнки и разбросанные фотографии. Они точно запечатлели работу и эстетику восковых фигур."
  },
  Event_6833_Name = {
    Text = "Честная запись"
  },
  Event_6834_ChoiceDesc1 = {
    Text = "\"Продолжить допрос\" повышает максимальное здоровье на Arg1 пунктов"
  },
  Event_6834_ChoiceDesc2 = {
    Text = "[Поймать тень] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_6834_Desc = {
    Text = "Тень шепчет в золотой пыли: \n\"Те, кто знает истину...\nс ключом в руке, обязательно укажут путь людям.\"\nЭто старая пословица. \nИнтуиция подсказывает тебе, что это очень близко к той правде, которую ты ищешь. \nА твоя интуиция всегда была верной."
  },
  Event_6834_Name = {
    Text = "Владелец Серебряного ключа"
  },
  Event_6835_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6835_Desc = {
    Text = "Ты не скрываешь своего согласия с бредом безумия, и, поддавшись искушению безумия, едва не оказался на столе у того существа."
  },
  Event_6835_Name = {
    Text = "Водный фестиваль"
  },
  Event_6836_ChoiceDesc1 = {
    Text = "\"Призыв ворон\" получает 30 чёрные Печать пакиа, заражается \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_6836_ChoiceDesc2 = {
    Text = "\"удалиться далеко\""
  },
  Event_6836_Desc = {
    Text = "Ты не уходишь, и они тоже не покинули.\nСтранная нить связывает ваши духи, кажется, они хотят что-то сказать тебе."
  },
  Event_6836_Name = {
    Text = "Ворон-отшельник"
  },
  Event_6837_ChoiceDesc1 = {
    Text = "\"Сдаться\"Удалить 1 карту команды, получить Arg1 чёрную печать"
  },
  Event_6837_ChoiceDesc2 = {
    Text = "\"Отдернуть обе руки\""
  },
  Event_6837_Desc = {
    Text = "Одна, две, три...\nНа лице, на пальцах, стаи бабочек, словно фейерверк в воздухе, сверкают в темноте, как драгоценные камни.\nЭта Печатная машинка не имеет никакой практической пользы, но она прекрасно создаёт красоту."
  },
  Event_6837_Name = {
    Text = "Вспышка вдохновения"
  },
  Event_6838_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6838_Desc = {
    Text = "Более важные дела прямо перед тобой. Ты закрываешь ящик и решаешь не обращать внимания, а Печатная машинка постепенно замолкает."
  },
  Event_6838_Name = {
    Text = "Незваное предупреждение"
  },
  Event_6839_ChoiceDesc1 = {
    Text = "\"слушая луну\" инфицировано \"(Skill.Arg1)\""
  },
  Event_6839_ChoiceDesc2 = {
    Text = "\"Слушая карликовую звезду\" заражено \"(Skill.Arg1)\""
  },
  Event_6839_ChoiceDesc3 = {
    Text = "\"Слушая метеор\" потерял 25 чёрных печатей"
  },
  Event_6839_Desc = {
    Text = "Жаркий и яркий, он никогда не угасает."
  },
  Event_6839_Name = {
    Text = "Астральная гармония"
  },
  Event_6840_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6840_Desc = {
    Text = "В центре сияния находится капля отвердевшего сердечника из серебра, но разум говорит тебе, что он не светится. \n Взгляд преследует Генезис света, но в одно мгновение сталкивается с ловушкой тьмы и неизвестности..."
  },
  Event_6840_Name = {
    Text = "Свет во тьме"
  },
  Event_6841_ChoiceDesc1 = {
    Text = "\"Покинуть\"Выберите одну из трёх карт команды, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_6841_Desc = {
    Text = "Север, северный Выход!\nКак и решение Рамоны, на севере наверняка есть Выход."
  },
  Event_6841_Name = {
    Text = "На север"
  },
  Event_6842_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6842_Desc = {
    Text = "О... безупречное серебро, это шутка души, обращённая к тебе.\nИтак, каков твой следующий выбор?"
  },
  Event_6842_Name = {
    Text = "Начало спектакля"
  },
  Event_6843_ChoiceDesc1 = {
    Text = "[Уйти] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_6843_Desc = {
    Text = "Вы потрясли головой, отбрасывая звук.\nНеясный вздох принёс немного помощи."
  },
  Event_6843_Name = {
    Text = "На север"
  },
  Event_6844_ChoiceDesc1 = {
    Text = "\"Глубоко в коридоре\"заражены \"(Skill.Arg1)\", продолжить движение вперёд"
  },
  Event_6844_ChoiceDesc2 = {
    Text = "\"Бегство от пути\" получить 25 чёрных печатей"
  },
  Event_6844_Desc = {
    Text = "Лунный Погоня за светом исчез, поглощённый галереей, осталась лишь Ворота, пронизанная недобрым предчувствием."
  },
  Event_6844_Name = {
    Text = "Тихий коридор"
  },
  Event_6845_ChoiceDesc1 = {
    Text = "\"Глубоко в коридоре\" Одна случайная Командная Карта получает гравировку: \"(EnchantConfig.Arg1)\". Хотите продолжить"
  },
  Event_6845_ChoiceDesc2 = {
    Text = "\"Бегство от пути\" получить 25 чёрных печатей"
  },
  Event_6845_Desc = {
    Text = "Неизвестно всю картину, лучше не лезть слишком глубоко."
  },
  Event_6845_Name = {
    Text = "Тихий коридор"
  },
  Event_6846_ChoiceDesc1 = {
    Text = "\"Глубоко в коридоре\"заражены \"(Skill.Arg1)\", продолжить движение вперёд"
  },
  Event_6846_ChoiceDesc2 = {
    Text = "\"Бегство от пути\" получить 25 чёрных печатей"
  },
  Event_6846_Desc = {
    Text = "Левая Ворота издала презрительный смех, она слегка дрожала, источая капли злобы."
  },
  Event_6846_Name = {
    Text = "Тихий коридор"
  },
  Event_6847_ChoiceDesc1 = {
    Text = "Получено Серебряная реликвия \"(RelicConfig.Arg1)\" в \"глубоко в коридоре\". Хотите ли вы продолжить движение вперёд"
  },
  Event_6847_ChoiceDesc2 = {
    Text = "\"Бегство от пути\" получить 25 чёрных печатей"
  },
  Event_6847_Desc = {
    Text = "Правая Ворота открыта, и на полу кровь тянется по предопределённой траектории."
  },
  Event_6847_Name = {
    Text = "Тихий коридор"
  },
  Event_6848_ChoiceDesc1 = {
    Text = "\"Уже ничего не осталось, ты вышел.\""
  },
  Event_6848_Desc = {
    Text = "Кто сказал, что обязательно нужно нестись вперед? Отступив на шаг, возможно, действительно откроется простор для действий."
  },
  Event_6848_Name = {
    Text = "Тихий коридор"
  },
  Event_6849_ChoiceDesc1 = {
    Text = "\"Исправление восковой фигуры\" выбор карты и уменьшение её расхода вычислительной мощности на 1"
  },
  Event_6849_Desc = {
    Text = "Работа по восстановлению восковых фигур продолжается.\nВы не являетесь профессиональным мастером восковых фигур и не проходили систематического эстетического обучения.\nНо, тем не менее, вы ловко приступаете к созданию форм, лепке, нанесению цвета...\nБудто вы с рождения предназначены держать резец в руках.\nБудто это изваяние с рождения должно было быть неполным, только чтобы дождаться вашего прикосновения."
  },
  Event_6849_Name = {
    Text = "Незаконченная восковая фигура"
  },
  Event_6850_ChoiceDesc1 = {
    Text = "\"Исправление восковой фигуры\" выбор карты и уменьшение её расхода вычислительной мощности на 1"
  },
  Event_6850_Desc = {
    Text = "Галатея, Галатея...\nТы снова нашёл Незаконченную восковую фигуру, следуя за зовом. \nОна выглядела совершенно идеально, даже тревожно. \n\"Уродство — это разрыв идеала.\"\nВ последний момент ты решил что-то сделать."
  },
  Event_6850_Name = {
    Text = "Незаконченная восковая фигура"
  },
  Event_6851_ChoiceDesc1 = {
    Text = "[Принять фантазм] Случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_6851_ChoiceDesc2 = {
    Text = "\"Отрицание иллюзии\"Выберите одну карту команды из трёх и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_6851_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_6851_Desc = {
    Text = "Под массивным тёмным железным мостом, на безмолвном речном побережье, заросшем камышами, вдруг выпорхнула сверкающая Глава о бабочке. \n Бабочка легко приземлилась на твою ладонь, гнетущий вой умолк, сменившись гулом поезда, проезжающего по ржавым стальным конструкциям, треском горящего угля, металлическим скрежетом вращающихся осей..."
  },
  Event_6851_Name = {
    Text = "Иллюзия железной дороги"
  },
  Event_6852_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6852_Desc = {
    Text = "Да, бегство, вы преследуемы каким-то существом, инстинкт выживания заставляет вас нестись, пока Не сбежать. Нет, должно быть, Не сбежать... разве это не Адская гончая?"
  },
  Event_6852_Name = {Text = "Бег"},
  Event_6853_ChoiceDesc1 = {
    Text = "\"Это не так\" получает Серебряная реликвия \"(RelicConfig.Arg1)\""
  },
  Event_6853_ChoiceDesc2 = {
    Text = "\"Падение, падение...\" Получить золотое создание \"(RelicConfig.Arg1)\" и заразиться эффектом \"(Skill.Arg2)\""
  },
  Event_6853_Desc = {
    Text = "Упавшее на землю Зеркало имело изящную квадратную раму, внутри рамы был ещё один квадрат, а внутри него - ещё один квадрат...\nАлиса прыгнула вниз, постоянно падая в бесконечную кроличью нору, она видела одно Зеркало за другим, одни и те же духи, запертые здесь, но не могла увидеть себя."
  },
  Event_6853_Name = {
    Text = "Зеркало в зеркале"
  },
  Event_6854_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6854_Desc = {
    Text = "Ты сквозь снежную вуаль смотришь вниз на снежную гору, где множество черных муравьев гонятся за одним черным муравьем...\nТвои мысли обрываются."
  },
  Event_6854_Name = {
    Text = "Воспоминания о вулкане"
  },
  Event_6855_ChoiceDesc1 = {
    Text = "\"Подойти и схватить\" получить 25 чёрных печатей"
  },
  Event_6855_ChoiceDesc2 = {
    Text = "\"Дружелюбный Лечение\"50% шанс получить 50 чёрных печатей, 50% шанс ничего не получить"
  },
  Event_6855_Desc = {
    Text = "Кот, появившийся непонятно откуда, сидит среди растворенной лавы, его размытый силуэт говорит о том, что он, вероятно, является жителем духовной размерности. \n Этот неясный прообраз смотрит на Рамону мудрым взглядом, поднимая свою белоснежную переднюю лапу, словно призывая её."
  },
  Event_6855_Name = {
    Text = "Скитающиеся Граждане"
  },
  Event_6856_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6856_Desc = {
    Text = "Яркая группа персонажей. \n Восковые фигуры нарядно одеты, аккуратно сидят на стульях, на лицах у них одинаковые преувеличенные улыбки. \n Они гармоничны, как те, что можно увидеть в любом психиатрическом заведении. \n\n Подпись: Дилювий 305 года, @2 Роджерс"
  },
  Event_6856_Name = {
    Text = "Портретная галерея"
  },
  Event_6857_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6857_Desc = {
    Text = "Ты осторожно снимаешь Фрагмент и внимательно его проверяешь. Он снова неподвижен. \n \"Неуклюже, не шевелись,\" Долл слегка стучит тебя по затылку, \"в ближайшее время я не смогу сделать тебе Часть 2.\""
  },
  Event_6857_Name = {
    Text = "Беспокойная брошь"
  },
  Event_6858_ChoiceDesc1 = {
    Text = "\"Использовать ключ\""
  },
  Event_6858_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_6858_Desc = {
    Text = "Дверь преграждает тебе путь. Ты использовал все возможные методы, но она осталась неподвижной."
  },
  Event_6858_Name = {
    Text = "ржавая Ворота"
  },
  Event_6858_Tips1 = {
    Text = "Необходимо получить \"ржавый ключ\""
  },
  Event_6859_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6859_Desc = {
    Text = "Тебе стыдно за свою самонадеянность. \n Квалифицированный Страж должен быть строгим, и ты не должен поспешно делать выводы о том, что это не \"товары высокого качества\". \n Итак, ты решаешь внимательно их наблюдать. Прошло Часть 5 минут, прошло десять минут... \n Хорошо, теперь ты можешь вынести решение — \n это действительно мусор."
  },
  Event_6859_Name = {
    Text = "Связанная душа"
  },
  Event_6860_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6860_Desc = {
    Text = "Ты и твои товарищи сложили оружие.\nЭто не было великодушием, а ты понимал, что их шаткие тела не смогут продержаться долго.\nФакт, что твое суждение оказалось верным."
  },
  Event_6860_Name = {Text = "Этюд"},
  Event_6861_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6861_Desc = {
    Text = "\"Давай, догоняй меня!\"\n\"Давай, дурак!\"\n\"Если сможешь, поймай нас!\"\nГолос детей полон гордости. \n\"Чёрт возьми! Стойте!\"\nГолос взрослого с трудом дышит."
  },
  Event_6861_Name = {
    Text = "Наши воспоминания"
  },
  Event_6862_ChoiceDesc1 = {
    Text = "\"Войти\"сквозь туман, чтобы достичь другой стороны."
  },
  Event_6862_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_6862_Desc = {
    Text = "Это тот человек, которого ты хочешь найти, ты выполнил задачу."
  },
  Event_6862_Name = {
    Text = "Односторонний тайный проход 26"
  },
  Event_6863_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_6863_Desc = {
    Text = "Ах! Всего лишь чуть-чуть не хватило! Подожди, почему три кубика показали десять? \n Кубики мирно лежат перед тобой, выглядят послушно и невинно."
  },
  Event_6863_Name = {
    Text = "Бесконечный азарт"
  },
  Event_6864_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить Золотая реликвия \"(RelicConfig.Arg1)\""
  },
  Event_6864_Desc = {
    Text = "Чёрт! Не шесть часов, но всё же кое-что заработано.\nТак что, Который час?"
  },
  Event_6864_Name = {
    Text = "Бесконечный азарт"
  },
  Event_6865_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_6865_Desc = {
    Text = "Хотя и не угадал, но могу принять.\nЭх, на какие же числа они поставили?"
  },
  Event_6865_Name = {
    Text = "Бесконечный азарт"
  },
  Event_6866_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6866_Desc = {
    Text = "Ты наклоняешься и выбираешь кусочки гипса, постепенно складывая их вместе. Её тело начинает обретать форму под твоими руками."
  },
  Event_6866_Name = {
    Text = "Скомпоновать останки"
  },
  Event_6867_ChoiceDesc1 = {
    Text = "\"поднять ключ\""
  },
  Event_6867_Desc = {
    Text = "Набор ржавых ключей. Может быть использован для включения замков."
  },
  Event_6867_Name = {
    Text = "ржавый ключ"
  },
  Event_6868_ChoiceDesc1 = {
    Text = "\"С положительной стороны\"50% вероятность получить золотое создание\"(RelicConfig.Arg2)\", 50% вероятность заразиться\"(Skill.Arg3)\""
  },
  Event_6868_ChoiceDesc2 = {
    Text = "\"Обратная сторона\"50% вероятность получить 75 чёрных печатей, 50% вероятность заражения\"(Skill.Arg3)\""
  },
  Event_6868_ChoiceDesc3 = {
    Text = "\"Пожалуйста, выберите сначала\"50%вероятностьполучить проклятое создание\"(RelicConfig.Arg2)\", 50%вероятностьзаразиться\"(Skill.Arg3)\""
  },
  Event_6868_Desc = {
    Text = "Всего лишь игра на деньги, ты не проиграешь.\nМонета с гравировкой была высоко подброшена, а затем быстро упала, согретая твоей ладонью."
  },
  Event_6868_Name = {
    Text = "Известный игрок"
  },
  Event_6869_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_6869_Desc = {
    Text = "\"Тот, кто полагается на покровительство судьбы, будет повержен этой самой судьбой.\" \n Вы решили покинуть."
  },
  Event_6869_Name = {
    Text = "Известный игрок"
  },
  Event_6870_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6870_Desc = {
    Text = "\"Страж.\" \n Звук голоса Рамоны вывел тебя из оцепенения, но чувство падения не исчезло."
  },
  Event_6870_Name = {
    Text = "Зеркало в зеркале"
  },
  Event_6871_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6871_Desc = {
    Text = "Говорят, что серенада — это песня, рожденная из любви. \n Она исполняется в летнюю ночь, под окнами влюбленных, когда люди собираются в небольших компаниях и играют нежные мелодии. \n Легкомысленная, поверхностная и не соответствующая эстетике Роджерса, но все же она стала его сохраненной композицией. \n Боюсь, только он сам знает причину."
  },
  Event_6871_Name = {
    Text = "плохой вкус"
  },
  Event_6872_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6872_Desc = {
    Text = "Ты отказываешься быть соблазнённым их шёпотом. \n Ты говоришь: \"Сплошные лжи! Как вы можете путешествовать по вселенной, будучи запертыми в кромешной тьме вечной ночи?\" \n Глаза засмеялись. Бесчисленные смехи слились в огромную волну звука, и твоё сердце задрожало. \n Глаза сказали: \"Путём грабежа других глаз. Каждый глаз — это вселенная. Когда у тебя будет тысяча глаз, ты начнёшь своё настоящее путешествие во времени и пространстве.\""
  },
  Event_6872_Name = {Text = "Глаза"},
  Event_6873_ChoiceDesc1 = {
    Text = "\"Получить\"3 на выбор Золотая реликвия"
  },
  Event_6873_Desc = {
    Text = "О, да, это отвратительное отражение — ты сам. \n Изрыгаемая злоба сливается с черной вязкой массой под твоими ногами, искаженно танцует с ней, если ты не против, оно тоже хочет взобраться к тебе на плечо."
  },
  Event_6873_Name = {
    Text = "Под зеркальной поверхностью"
  },
  Event_6874_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6874_Desc = {
    Text = "Не прошло много времени, как Связывание внезапно ослабло, и ты упал на землю. \n Ты обернулся к тихим нитям — \"Не трогайте песок\", эта фраза, возможно, также применима в мистическом мире."
  },
  Event_6874_Name = {
    Text = "Увязание"
  },
  Event_6875_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6875_Desc = {
    Text = "Огонь Гнозис вспыхнул, сжигая все оковы — \nпо крайней мере, так ты думаешь."
  },
  Event_6875_Name = {
    Text = "Увязание"
  },
  Event_6876_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6876_Desc = {
    Text = "Полностью вырывайся из связывания, нити разрывают одежду, оставляя на коже тонкие следы крови.\nНесмотря на то, что паутина оставила что-то в качестве платы за проход, настроение всё равно облегчено — ты свободен."
  },
  Event_6876_Name = {
    Text = "Увязание"
  },
  Event_6877_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6877_Desc = {
    Text = "Письмо, оставленное эрундой разложения, в основном уничтожает информацию, которую оно несёт.\nВы не смогли добыть из письма никакой полезной информации и просто разорвали лист, бросив его на ходу."
  },
  Event_6877_Name = {
    Text = "Глава о бабочке"
  },
  Event_6878_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6878_Desc = {
    Text = "Даже если текст был намеренно стёрт, вы всё равно сможете чётко понять — важность послания."
  },
  Event_6878_Name = {
    Text = "Глава о бабочке"
  },
  Event_6879_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6879_Desc = {
    Text = "Осторожность прежде всего.\nРамона, согнувшись, вернулась в коридор и скрылась в следующей комнате."
  },
  Event_6879_Name = {
    Text = "Отражение в окне"
  },
  Event_6880_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6880_Desc = {
    Text = "Ты издаёшь пронзительный крик отчаяния.\nСтая ворон, словно очарованная твоим звуком, быстро исчезает, оставляя за собой чёрный Отпечаток."
  },
  Event_6880_Name = {
    Text = "Песня воронов"
  },
  Event_6881_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6881_Desc = {
    Text = "Ты сворачиваешься в клубок, пытаясь стать черной точкой. \n Так они тебя не заметят, верно? \n Неизвестно, как долго прошло, ты открываешь глаза. \n Ты видишь Погоня за светом."
  },
  Event_6881_Name = {
    Text = "Песня воронов"
  },
  Event_6882_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6882_Desc = {
    Text = "Тень мягко просачивается между пальцами, оставляя на земле золотистую пыль."
  },
  Event_6882_Name = {
    Text = "Владелец Серебряного ключа"
  },
  Event_6883_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6883_Desc = {
    Text = "Ты беспорядочно теребишь свои волосы, воображение и безумные мысли в твоей голове взрываются, скрытые в глубине комки, обёрнутые чёрной слизью. \n Что они подарят тебе, если ты их разрежешь?"
  },
  Event_6883_Name = {
    Text = "Ворошение мозга"
  },
  Event_6884_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6884_Desc = {
    Text = "Цветная маслянистая Плёнка постепенно заполняет Кругозор, твоё настроение погружается в хаотичное ликование."
  },
  Event_6884_Name = {
    Text = "Ворошение мозга"
  },
  Event_6885_ChoiceDesc1 = {
    Text = "\"Поместить в карман\""
  },
  Event_6885_Desc = {
    Text = "Серебристое вещество, близкое к ртутному состоянию, извлеченное из растворенной слизи, содержащее мощную духовную силу, в основном используется для ссылки на большее количество пробуждённых в ритуале."
  },
  Event_6885_Name = {
    Text = "Серебро"
  },
  Event_6886_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6886_Desc = {
    Text = "Веселый смех выливается из коробки, и после исчезновения теплого света ты видишь карточку, на которой изображены три человечка: ты, серебристоволосая Рамона и блондин Ожье. Рядом еще одна строка. \n \"Спасибо вам!\""
  },
  Event_6886_Name = {
    Text = "Подарок доброты"
  },
  Event_6887_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6887_Desc = {
    Text = "Твоё тело уклонилось от роя бабочек, но они не потеряли свою цель и проникли в твой чемодан, с жадностью сосать чернила из пишущей машинки."
  },
  Event_6887_Name = {
    Text = "Всплеск иллюзий"
  },
  Event_6888_ChoiceDesc1 = {
    Text = "[Указать на ошибку] Выбрать 1 Командную карту и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_6888_ChoiceDesc2 = {
    Text = "\"После прослушивания исполнения\"за каждое пробуждающее тело с уровнем безумия 50 и выше, получите 15 чёрных печатей"
  },
  Event_6888_ChoiceDesc3 = {
    Text = "\"Покинуть\" выбрать гравировку из 3 вариантов"
  },
  Event_6888_Desc = {
    Text = "Мальчик-восковая фигура сидит перед пианино и играет этюды. \n Его учитель — тоже восковая фигура — стоит рядом и даёт указания. \n 133, 355, 244... \n Ошибка, каждая нота неверна."
  },
  Event_6888_Name = {
    Text = "Урок пианино"
  },
  Event_6889_ChoiceDesc1 = {
    Text = "\"Сдаться\"Удалить 1 карту команды, получить Arg1 чёрную печать"
  },
  Event_6889_ChoiceDesc2 = {
    Text = "\"Отдернуть обе руки\""
  },
  Event_6889_Desc = {
    Text = "Ты не можешь сопротивляться внутреннему порыву. \n Пальцы, словно потерянные в лесу дети, бродят и играют на клавиатуре... \n Постепенно из пишущей машинки вылетают бабочки. \n Одна, две, три... \n На лице, на пальцах, стаи бабочек, словно фейерверк в воздухе, сверкают в темноте, как драгоценные камни. \n Эта Печатная машинка не имеет никакой практической пользы, но она прекрасно создаёт красоту."
  },
  Event_6889_Name = {
    Text = "Вспышка вдохновения"
  },
  Event_6890_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6890_Desc = {
    Text = "Ты поднимаешь лист бумаги под тёмно-красный Погоня за светом, боясь упустить какую-либо деталь. \n Это отчёт о медицинском обследовании, обследуемой является Мейсон. \n \"Вес 40 кг, Уровень кислорода в крови в норме, Связать 30%, Резонанс... \" \n Ты хочешь продолжать читать, но надпись постепенно исчезает. \n Чисто, как будто ничего не произошло."
  },
  Event_6890_Name = {
    Text = "Печатная машинка"
  },
  Event_6891_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6891_Desc = {
    Text = "Да, вы не в бегстве, вы преследуете определённую цель — адского пса, который мчится влево и вправо по влажным узким снежным переулкам. Вы не забудете это, так же как не забудете лицо того человека, который вытащил вас из руин в тот день в Тунгусе. ... Кто же это был?"
  },
  Event_6891_Name = {Text = "Бег"},
  Event_6892_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6892_Desc = {
    Text = "В этом пространстве за пределами изоляции ты можешь полагаться только на себя."
  },
  Event_6892_Name = {
    Text = "Странник кошмаров"
  },
  Event_6893_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6893_Desc = {
    Text = "Кризис и риск сосуществуют. В момент прикосновения к железному замку коррозийная слизь обожгла твою ладонь. Надеюсь, реликвия За дверью стоит того."
  },
  Event_6893_Name = {
    Text = "За железной дверью"
  },
  Event_6894_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6894_Desc = {
    Text = "Врываясь в мир, с которым ещё не сталкивался, твой Обрыв дух не деградировал до потери разума.\nУжас неизвестно ты понимаешь слишком хорошо."
  },
  Event_6894_Name = {
    Text = "Странник кошмаров"
  },
  Event_6895_ChoiceDesc1 = {
    Text = "\"Великий крик\" получить Серебряная реликвия \"(RelicConfig.Arg1)\", инфицирование \"(Skill.Arg2)\""
  },
  Event_6895_ChoiceDesc2 = {
    Text = "\"Чувствовать тишину\" Получено золотое создание \"(RelicConfig.Arg1)\", заражено \"(Skill.Arg2)\" и \"(Skill.Arg3)\""
  },
  Event_6895_ChoiceDesc3 = {
    Text = "\"Всплытие\" получить 25 чёрных печатей"
  },
  Event_6895_Desc = {
    Text = "Ты услышал тишину.\nУвеличенную тишину, как звук волн, заполнившую всё пространство.\n\nТы поднял голову, словно крошечная точка, вглядывающаяся в звёздное небо."
  },
  Event_6895_Name = {
    Text = "Вода прошлого"
  },
  Event_6896_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6896_Desc = {
    Text = "Ты навострил уши, прислушиваясь к источнику звука, пытаясь поймать этого злодея, который устраивает беспорядок. \n Но словно нарочно дразня, как только ты думаешь, что загнал его в угол, ты снова сталкиваешься с бесконечным циклом, и тебя вновь возвращает на то же место. \n Ты разочарованно пнул кирпичную стену, но с неё упал один кирпич, открыв тайное Мерцание в пустоте на стене."
  },
  Event_6896_Name = {
    Text = "Затерянное эхо"
  },
  Event_6897_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6897_Desc = {
    Text = "Это точно проблема с воспроизведением, именно так. \n Ты, не веря в беду, снова повернул иглу и, с трудом вытерпев первую половину ужасной музыки, так и не услышал ударов из воспоминаний. \n Позади тебя, на земле, маленькая черная Чёрная Чёрная Чёрная Чёрная тень тихо ускользает."
  },
  Event_6897_Name = {
    Text = "Затерянное эхо"
  },
  Event_6898_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6898_Desc = {
    Text = "Рядом с тобой никого нет, секрет стуков определённо скрыт внутри механизма фонографа. \n Из-за уверенности в своём суждении ты разобрал старый Фонограф. \n Кроме корродированных металлических деталей и толстого слоя пыли, ты не нашёл ничего. \n Только одна насмешка рассеивалась в тумане, лёгкая, как будто ты находишься в сне."
  },
  Event_6898_Name = {
    Text = "Затерянное эхо"
  },
  Event_6899_ChoiceDesc1 = {
    Text = "\"Белое вещество дурака\" восстанавливает Arg1 единиц жизни"
  },
  Event_6899_ChoiceDesc2 = {
    Text = "\"Сердце Безумца\"случайный 1 Командная Карта получает гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_6899_ChoiceDesc3 = {
    Text = "\"Отказ от еды\"получено 25 чёрных печатей"
  },
  Event_6899_Desc = {
    Text = "«Белая плоть безумца на вкус как кипящая рыбная похлебка, сердце безумца же запекается в горячем, кровавом сконе.»\nТень злобно усмехнулась и подала тебе блюдо с неясными ингредиентами. \nТы глубоко вдохнул, аромат нагло проник в ноздри, твои униженные слюноотделительные железы первыми сдались, а желудок с кишечником печально сокращались, издавая жадное ворчание."
  },
  Event_6899_Name = {
    Text = "Пир плоти"
  },
  Event_6900_ChoiceDesc1 = {
    Text = "\"касание ветрёнки\" поражено \"(Skill.Arg1)\", случайная 1 Командная Карта получает гравировку: \"(EnchantConfig.Arg2)\""
  },
  Event_6900_ChoiceDesc2 = {
    Text = "\"Наблюдение за ветреницей\"заражено \"(Skill.Arg1)\", случайная 1 Командная Карта получает гравировку: \"(EnchantConfig.Arg2)\""
  },
  Event_6900_ChoiceDesc3 = {
    Text = "\"бездействие\"Случайная Командная Карта получает гравировку:\"(EnchantConfig.Arg1)\""
  },
  Event_6900_Desc = {
    Text = "Динь-динь, динь-динь...\nЭто ржавый ветряной колокольчик, музыкальная нота извивается сквозь щели."
  },
  Event_6900_Name = {
    Text = "Ржавый колокольчик"
  },
  Event_6901_ChoiceDesc1 = {
    Text = "\"Спокойно наблюдать за развитием событий\" попытайтесь выжить"
  },
  Event_6901_ChoiceDesc2 = {
    Text = "\"Махать оружием\" пытаться прорваться"
  },
  Event_6901_ChoiceDesc3 = {
    Text = "\"Схватить за руку\" — получить 25 чёрных печатей"
  },
  Event_6901_Desc = {
    Text = "Под тобой внезапно возникает черное болото, из которого вырывается множество рук. \n Они имеют разнообразные оттенки кожи, материалы и текстуры: павлиньей синевы, чешуйчатые, с глазами, словно пришедшие из бесчисленных размерностей и пространств, пытающиеся затянуть следующую несчастную жертву в их большую семью. \n Ты решаешь —"
  },
  Event_6901_Name = {
    Text = "Мрачное болото"
  },
  Event_6902_ChoiceDesc1 = {
    Text = "\"Нажмите на него\" для случайного получения 3 Карт команды из колоды и копирования 1 из них"
  },
  Event_6902_ChoiceDesc2 = {
    Text = "[Встряхнуть] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_6902_ChoiceDesc3 = {
    Text = "(Ничего не делать) получить 25 чёрных печатей"
  },
  Event_6902_Desc = {
    Text = "Динь-динь, динь-динь...\nЭто ржавый ветряной колокольчик, музыкальная нота извивается сквозь щели."
  },
  Event_6902_Name = {
    Text = "Маленький колокольчик"
  },
  Event_6903_ChoiceDesc1 = {
    Text = "\"Ответить им\" получить серебряное создание \"(RelicConfig.Arg1)\", выбор одного симптома заражения"
  },
  Event_6903_ChoiceDesc2 = {
    Text = "\"Согласиться с ними\" выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\", инфицируйтесь \"(Skill.Arg2)\""
  },
  Event_6903_ChoiceDesc3 = {
    Text = "\"Предложить новую точку зрения\" получить 25 чёрные Печать пакиа"
  },
  Event_6903_Desc = {
    Text = "\"Пожалуйста, держитесь от нас на расстоянии.\"\nСтаи мышей окружили вас, сохраняя расстояние не менее пяти футов. \n\"Мы стараемся размножаться, мы процветаем, мы никогда не привередничаем — и поэтому приносим людям болезни, тревогу и страдания.\"\n\"Нам не следует слишком сближаться с людьми, это не ваше место.\"\nЧтобы расслабить бдительность мышей, вы решаете —"
  },
  Event_6903_Name = {Text = "Чума"},
  Event_6904_ChoiceDesc1 = {
    Text = "\"Продолжить падение\" Поражено \"(Skill.Arg1)\". Продолжить падение"
  },
  Event_6904_ChoiceDesc2 = {
    Text = "\"вырваться и уйти\"получить 25 чёрные Печать пакиа"
  },
  Event_6904_Desc = {
    Text = "«Ты» приглашает тебя.\nВ глубине спирали, прошлое и будущее «Ты» посылают тебе «дары» из разных измерений."
  },
  Event_6904_Name = {
    Text = "Спиральный бездна"
  },
  Event_6905_ChoiceDesc1 = {
    Text = "Получить 40 чёрных печатей за \"удерживание вороны\", заразиться \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_6905_ChoiceDesc2 = {
    Text = "\"Оставить как есть\" получить 25 чёрных печатей и покинуть"
  },
  Event_6905_Desc = {
    Text = "Одинокая ворона, хрипя, выдергивает свои чёрные перья одно за другим. \n Ей больно, она дрожит, крича пронзительно, но не может остановить свои действия, которые становятся всё быстрее. \n \"Га——га——\" \n Из её глаз текут синие слёзы, смешанные с чёрной слизью, и кроме тебя, никто этого не видит."
  },
  Event_6905_Name = {
    Text = "Расплавленная слеза"
  },
  Event_6906_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6906_Desc = {
    Text = "Красный, страстный, свободный, яркий, я как раз знаком с такой красавицей, со временем вы обязательно встретитесь.\nТак что, какой будет твой следующий выбор?"
  },
  Event_6906_Name = {
    Text = "Начало спектакля"
  },
  Event_6907_ChoiceDesc1 = {
    Text = "\"Громко аплодировать\""
  },
  Event_6907_ChoiceDesc2 = {
    Text = "\"сонный\""
  },
  Event_6907_Desc = {
    Text = "Ты видел очень длинный сон. \nВо сне ты сидел на зрительских местах и смотрел на мальчика, поющего на сцене. \n\"У старого Чарли есть полосатая кошка, которую он очень любит. \nКогда она бесследно пропала, он искал её повсюду.\" \n... \nПустой, сухой голос механически повторялся, без конца и края..."
  },
  Event_6907_Name = {
    Text = "Церемония завершения Ⅳ"
  },
  Event_6908_ChoiceDesc1 = {
    Text = "\"Разгадайте верхние ветви\""
  },
  Event_6908_ChoiceDesc2 = {
    Text = "\"Разгадайте нижние ветви\""
  },
  Event_6908_Desc = {
    Text = "Остаточная Гнозис мистического мира взаимосвязана, образуя нестабильное силовое поле.\nВозможно, тебе удастся распутать духовные узы и проложить путь вперёд."
  },
  Event_6908_Name = {
    Text = "Извилистая дорожка"
  },
  Event_6909_ChoiceDesc1 = {
    Text = "\"Покинуть\" выбор пробуждения 2 пробуждающих тел"
  },
  Event_6909_Desc = {
    Text = "Ты встал и немедленно бросился к двери. \n \"Ты снял покрывало... \n Секрет, ты обнаружил секрет...\" \n Звуки сливаются в шумный Океан, пол сильно дрожит от ужасной резонанса. \n Ты не осмелился обернуться и с максимальной скоростью покинул место происшествия."
  },
  Event_6909_Name = {
    Text = "Финальный ритуал Ⅴ"
  },
  Event_6910_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6910_Desc = {
    Text = "Ты не сопротивляешься, конечно, ты также не делаешь выбор увлечения."
  },
  Event_6910_Name = {
    Text = "Язва черепа"
  },
  Event_6911_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6911_Desc = {
    Text = "Ты больше не сопротивляешься, позволяя поглощению поглотить тело и дух. После долгого сна серебряный Погоня за светом падает в твои сложенные руки."
  },
  Event_6911_Name = {
    Text = "Язва черепа"
  },
  Event_6912_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6912_Desc = {
    Text = "Чем сильнее Рождённый войной, тем глубже погружается скверна в разум, и в самых потаённых глубинах, где копится грех, скрыт загадочный дар."
  },
  Event_6912_Name = {
    Text = "Язва черепа"
  },
  Event_6913_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6913_Desc = {
    Text = "С разрушением сети что-то мелькнуло в твоем сознании, похоже, это были улыбающиеся лица нескольких детей."
  },
  Event_6913_Name = {
    Text = "Блуждающая сеть"
  },
  Event_6914_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_6914_Desc = {
    Text = "Кошка довольно кивнула, после чего превратилась в Чёрная Чёрная Чёрная Чёрная тень и исчезла на месте, оставив несколько чёрных круглых предметов."
  },
  Event_6914_Name = {
    Text = "Скитающиеся Граждане"
  },
  Event_6915_ChoiceDesc1 = {
    Text = "\"Чтение письма\"Удалить одну карту команды и получить Arg1 чёрную печать"
  },
  Event_6915_ChoiceDesc2 = {
    Text = "\"Закройте ящик\""
  },
  Event_6915_Desc = {
    Text = "Летящие листы бумаги для писем заполняют всё вокруг, точно безмолвный призыв."
  },
  Event_6915_Name = {
    Text = "Нежданное письмо"
  },
  Event_6916_ChoiceDesc1 = {
    Text = "\"Войти\"сквозь туман, чтобы достичь другой стороны."
  },
  Event_6916_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_6916_Desc = {
    Text = "Перед вами на дороге появился скрыть туннель, в котором клубится чёрный туман, неизвестно, куда он ведёт."
  },
  Event_6916_Name = {
    Text = "туннель"
  },
  Event_6917_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6917_Desc = {
    Text = "Ты решил положить Конец его страданиям, и потому протянул руку, схватил его мягкое тело, сжал, снова сжал...\n Оно отчаянно барахталось у тебя в ладони, но в конце концов разлетелось тёплой жидкостью."
  },
  Event_6917_Name = {
    Text = "Расплавленная слеза"
  },
  Event_6918_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6918_Desc = {
    Text = "Успокойся, это всего лишь раздробленные воспоминания других людей в размерности. У тебя есть Чёрная Чёрная Чёрная Чёрная тень. Но человек в тени, действительно ли это ещё ты?"
  },
  Event_6918_Name = {
    Text = "Фрагменты памяти · пиво"
  },
  Event_6919_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6919_Desc = {
    Text = "Ты с силой вывернул острый клюв вороны, которая пыталась клюнуть свои перья, но она не сдавалась, крутя головой, и её Огромная Огромная Огромная Огромная сила была так велика, что даже заставила твои кости трещать. \n У тебя лицо покраснело, и ты изо всех сил удерживал тело вороны, останавливая её безумные самоповреждения. \n В тот момент, когда ты выдохнул с облегчением, шея вороны, уже наполовину лысая, резко повернулась назад, и её тело обмякло, превратившись в лужу черной густой слизи в твоих руках."
  },
  Event_6919_Name = {
    Text = "Расплавленная слеза"
  },
  Event_6920_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6920_Desc = {
    Text = "Ты холодно игнорировал эти отчаянные звоны. \n Даже если в следующую секунду тебя взорвёт обратно в первобытный мир, даже если ты и твоя великая миссия должны будут уйти вместе. \n Телефон, который не следует принимать, не следует принимать. \n Ты хорошо знаешь эту простую истину."
  },
  Event_6920_Name = {
    Text = "Возьми трубку"
  },
  Event_6921_ChoiceDesc1 = {
    Text = "\"Посмотри вниз\" получить 25 Чёрная печать"
  },
  Event_6921_ChoiceDesc2 = {
    Text = "\"Я обязательно найду\" получить серебряное создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_6921_Desc = {
    Text = "Ты гонишься за тенью вперёд и вдруг наступаешь на мелководье. Непрозрачная жидкость заливает твои ботинки, проникая в них холодом. \n Голос в воде говорит: \"Ты не захочешь найти.\""
  },
  Event_6921_Name = {
    Text = "Ты не захочешь найти"
  },
  Event_6922_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6922_Desc = {
    Text = "Безопасный выбор."
  },
  Event_6922_Name = {
    Text = "За стогом сена"
  },
  Event_6923_ChoiceDesc1 = {
    Text = "\"Прогнать ворон\" получить Arg1 чёрную печать, заразиться \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_6923_ChoiceDesc2 = {
    Text = "\"игнорировать\" получить 25 чёрных печатей, покинуть"
  },
  Event_6923_Desc = {
    Text = "Как в комнате санатория могла оказаться ворона? \n Но ты действительно слышишь зловещий смех вороны, в тенях скрывается некая Огромная Огромная Огромная Огромная сила, ещё не вышедшая на сцену, которая из пустых глаз птицы наблюдает за вами. Эти черные существа искривляют шеи, стоя на люстре у переулка, с враждебным взглядом смотрят на тебя. Их голов, словно наложенные Близкий Близкий Близкий Близкий друг на друга, кажется, делят одно тело, погруженное в растворённую лаву."
  },
  Event_6923_Name = {
    Text = "Чёрный ворон с фонарём"
  },
  Event_6924_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6924_Desc = {
    Text = "Не надо бояться грязи, из неё ты получишь больше, чем потеряешь."
  },
  Event_6924_Name = {
    Text = "За стогом сена"
  },
  Event_6925_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6925_Desc = {
    Text = "Буря Гнозис окружает Тулу, вы встречаетесь взглядом, и один за другим погружаетесь в темноту."
  },
  Event_6925_Name = {
    Text = "Обет Исполнителя"
  },
  Event_6926_ChoiceDesc1 = {
    Text = "\"Войти\"сквозь туман, чтобы достичь другой стороны."
  },
  Event_6926_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_6926_Desc = {
    Text = "Ты падаешь в бездну тьмы.\nНа краю видимости лишь луч света, пробивающийся через узкую щель, похожую на замочную скважину.\nСеребряный ключ излучает дыхание подобное мягкому свету, указывая тебе путь в этот тайный проход."
  },
  Event_6926_Name = {
    Text = "Односторонний проход"
  },
  Event_6927_ChoiceDesc1 = {
    Text = "\"Заражение\"(Skill.Arg1)\", получить создание:(\"(RelicConfig.Arg2)\"\""
  },
  Event_6927_ChoiceDesc2 = {
    Text = "\"Выберите 1 карту команды из 3 для получения гравировки:\"(EnchantConfig.Arg1)\"\""
  },
  Event_6927_Desc = {
    Text = "Событие 203 (в разработке), временный Эффект"
  },
  Event_6927_Name = {
    Text = "Событие 203 (в разработке)"
  },
  Event_6928_ChoiceDesc1 = {
    Text = "\"Пэйчжоу\" удалить одну Карту команды, получить создание: \"(RelicConfig.Arg1)\""
  },
  Event_6928_ChoiceDesc2 = {
    Text = "«погладить»удалить одну карту ударить/защита, получить гравировку:«(EnchantConfig.Arg1)»"
  },
  Event_6928_ChoiceDesc3 = {
    Text = "(Отвращение) получить 25 чёрных печатей"
  },
  Event_6928_Desc = {
    Text = "\"Тебе нравится мои Остатки тела? Если возможно, не мог бы ты помочь мне собрать тело?\"\nОстаток гипсовой статуи, у которой осталась только одна половина тела, её губы шевелятся, и из её, казалось бы, холодных и твердых губ доносится слабый голос, словно легкий шелк, касающийся уха."
  },
  Event_6928_Name = {
    Text = "Скомпоновать останки"
  },
  Event_6929_ChoiceDesc1 = {
    Text = "\"Бросить конверт\" Выберите одну из трёх карт команды и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_6929_ChoiceDesc2 = {
    Text = "\"Положить в карман\" заразиться \"(Skill.Arg1)\", получить создание: \"(RelicConfig.Arg2)\""
  },
  Event_6929_Desc = {
    Text = "Это письмо с просьбой о помощи, автор которого изо всех сил старается сохранить спокойствие, но его иногда наклоненный почерк выдает скрытый Страх. \n \"Всё это совершенно вышло за рамки моего понимания, если кто-то скажет, что я под проклятием, я поклялся, что буду в этом абсолютно уверен.\" \n \"Кто-то говорит, что я безумец, и он прав лишь наполовину, я нахожусь на грани безумия.\" \n \"Но я действительно это видел! Оно мутирует и исчезает, черная липкая субстанция пытается забраться ко мне на всё тело!\" \n \"Я сбежал! Убегал изо всех сил, но взгляд никогда не уходил от меня, у меня есть предчувствие, что оно обязательно найдет меня! Эта отвратительная черная грязь снова зальет мой череп, кто бы ни получил это письмо, прошу тебя, спаси меня —\""
  },
  Event_6929_Name = {
    Text = "Тревожное письмо"
  },
  Event_6930_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6930_Desc = {
    Text = "\"Успокойся,\" — Рамона постучала по твоей голове, — \"это просто осколки прошлого. Не знаю, кто оставил их в этом измеренном проходе.\"\n Действительно, есть запах ностальгии."
  },
  Event_6930_Name = {
    Text = "Экстренная связь"
  },
  Event_6931_ChoiceDesc1 = {
    Text = "\"Одна случайная Командная Карта получает гравировку:\"(EnchantConfig.Arg1)\"\""
  },
  Event_6931_ChoiceDesc2 = {
    Text = "\"Одна случайная Командная Карта получает гравировку:\"(EnchantConfig.Arg1)\"\""
  },
  Event_6931_ChoiceDesc3 = {
    Text = "\"Одна случайная Командная Карта получает гравировку:\"(EnchantConfig.Arg1)\"\""
  },
  Event_6931_Desc = {
    Text = "Событие 205 (в разработке), не окончательный Эффект"
  },
  Event_6931_Name = {
    Text = "Событие 205 (в разработке)"
  },
  Event_6932_ChoiceDesc1 = {
    Text = "\"получить создание:\"(RelicConfig.Arg1)\"\""
  },
  Event_6932_ChoiceDesc2 = {
    Text = "\"получить создание:\"(RelicConfig.Arg1)\"\""
  },
  Event_6932_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_6932_Desc = {
    Text = "Событие 204 (в разработке), не финальный результат"
  },
  Event_6932_Name = {
    Text = "Событие 204 (в разработке)"
  },
  Event_6933_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6933_Desc = {
    Text = "Одинокий месяц висит высоко в небе, и ты можешь слышать его молитвенные слова, странный тон, напоминающий шёпот нечистоты. \n Текст молитвы прекращается, ты собираешься уйти. Но за спиной возникает белый призрак. \n \"Наблюдающий за судьбой и богохульством в молитвах, дары и цена непременно явятся.\""
  },
  Event_6933_Name = {
    Text = "Фрагмент серебряной луны"
  },
  Event_6934_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6934_Desc = {
    Text = "За спиной раздался звонкий звук разбитого стекла, ты задумался и ушёл."
  },
  Event_6934_Name = {
    Text = "Фрагмент серебряной луны"
  },
  Event_6935_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6935_Desc = {
    Text = "Лунный Погоня за светом, собранный в ладонях, был рассеян по каменной плите. \n Кто-то был похоронен под тяжёлой тиной, наблюдающие толпы заявили, что этот человек столкнулся с естественным увяданием и будет спать под землёй. \n Но похороненная тина забурлила, и из криков вылезла безжизненная луна."
  },
  Event_6935_Name = {
    Text = "Фрагмент серебряной луны"
  },
  Event_6936_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6936_Desc = {
    Text = "Всего лишь существа, борющиеся за выживание, ищущие место для отдыха...\nТы вздыхаешь, позволяя черной субстанции капать с хвоста бабочки."
  },
  Event_6936_Name = {
    Text = "Что не должно существовать"
  },
  Event_6937_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6937_Desc = {
    Text = "Это ловушка, о которой заранее известно, а ты знаешь о её опасности.\nПо сравнению с украшениями, ты сам — явно более редкий драгоценный камень."
  },
  Event_6937_Name = {
    Text = "Переворачивающие когти"
  },
  Event_6938_ChoiceDesc1 = {
    Text = "\"Вставить Cеребряный ключ\""
  },
  Event_6938_Desc = {
    Text = "В перенасыщенной растворенной лаве, кажется, скрываются какие-то вещества... Используйте Cеребряный ключ для наблюдения и преобразуйте его в свою силу."
  },
  Event_6938_Name = {
    Text = "аналитическая точка"
  },
  Event_6939_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6939_Desc = {
    Text = "Ты согласился на просьбу, но столкнулся с небольшой проблемой. \n \"Как выглядит эта восковая фигура...?\" \n \"Это Моя другая половина, конечно, она выглядит точно так же, как и я.\" \n \"Но...\" \n \"Ваше лицо давно уже полностью сгнило. Вы разве не знаете?\""
  },
  Event_6939_Name = {
    Text = "Моя другая половина"
  },
  Event_6940_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6940_Desc = {
    Text = "Ты крепко сжал руку своего спутника, Рамона бросила на тебя взгляд с сомнением, но в конце концов молча приняла твою неучтивость."
  },
  Event_6940_Name = {
    Text = "Текст молитвы сна"
  },
  Event_6941_ChoiceDesc1 = {
    Text = "\"Спросить, кто это\": выбрать 1 Карту команды из 3 и получить гравировку: \"(EnchantConfig.Arg1)\", заразиться \"(Skill.Arg2)\""
  },
  Event_6941_ChoiceDesc2 = {
    Text = "\"взглянуть на него\"Выбрать пробуждение одного пробуждающего тела и заразить его\"(Skill.Arg1)\""
  },
  Event_6941_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_6941_Desc = {
    Text = "Сильное чувство, что за тобой наблюдают, заставляет тебя остановиться. \n \"Кто это?\" — ты оглядываешься в густом тумане, — \"Дженкин, это ты?\" \n Туман густой, из глубины двора доносится слабый крик растворяющегося тела. Ты ничего не нашёл и вынужден повернуться, но едва не врезаешься в висящий в воздухе глаз."
  },
  Event_6941_Name = {
    Text = "Слепое Наблюдение"
  },
  Event_6942_ChoiceDesc1 = {
    Text = "\"Не касаться монеты\"Одна случайная Командная Карта получает гравировку:\"(EnchantConfig.Arg1)\""
  },
  Event_6942_ChoiceDesc2 = {
    Text = "\"Тouch Монеты\"увеличивает максимальное здоровье на Arg1 единиц, наносит Эффект \"(Skill.Arg2)\""
  },
  Event_6942_Desc = {
    Text = "Ты нашёл древнюю монету, застрявшую в чёрной грязи. \n С одной стороны она имеет вырезанные вены красного и синего цветов, а с другой стороны тонко изображён белоснежный портрет — безупречная герцогиня с улыбкой смотрит на тебя, её чистые глаза на мгновение приоткрываются и начинают беспорядочно вращаться."
  },
  Event_6942_Name = {
    Text = "Двусторонняя древняя монета"
  },
  Event_6943_ChoiceDesc1 = {
    Text = "\"Поворот\"получаете 25 чёрных печатей"
  },
  Event_6943_ChoiceDesc2 = {
    Text = "Во время продвижения вперёд вы получаете Серебряная реликвия \"(RelicConfig.Arg1)\" и подвергаетесь воздействию \"(Skill.Arg2)\""
  },
  Event_6943_Desc = {
    Text = "Снова пришёл этот странный звук шагов. \n Он следует за тобой, от студии до кабинета директора, а затем от кабинета директора до подвала. \n Ты знаешь, что это осторожный человек. \n Он осторожно поддерживает дистанцию между вами, чтобы она не была слишком большой, но и не вызывала дискомфорта. \n Но ты всё равно чувствуешь глубокое Беспокойство."
  },
  Event_6943_Name = {Text = "Шаги"},
  Event_6944_ChoiceDesc1 = {
    Text = "\"Наблюдение за ним\" можно получить 25 чёрных печатей"
  },
  Event_6944_ChoiceDesc2 = {
    Text = "\"погладить его\"50% шанс получить 50 чёрных печатей, 50% шанс остаться ни с чем"
  },
  Event_6944_Desc = {
    Text = "В узком переулке внезапно выскочила чёрная кошка, необычайно дружелюбно обвиваясь вокруг ваших ног, её зелёные вертикальные зрачки сверкали зловещим светом, словно говоря: \"Не гонитесь за мной, поиграйте со мной немного\".\n \"Ты уже увидел Его, Он рядом с тобой, эти безумно загрязнённые, восторженные тени... Не смотри прямо на Его силуэт.\""
  },
  Event_6944_Name = {
    Text = "Ночной дух"
  },
  Event_6945_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6945_Desc = {
    Text = "Пробуждающее тело ждет твоих команд, у тебя нет времени отвлекаться."
  },
  Event_6945_Name = {
    Text = "От перспективы"
  },
  Event_6946_ChoiceDesc1 = {
    Text = "\"Проверка плёнки\"заражена \"(Skill.Arg1)\", получено золотое создание \"(RelicConfig.Arg2)\""
  },
  Event_6946_ChoiceDesc2 = {
    Text = "\"Проверка камеры\" получить 50 чёрные Печать пакиа"
  },
  Event_6946_Desc = {
    Text = "Как будто вытащили внутренности, Плёнка в животе камеры была разорвана на куски и выброшена здесь, никем не замеченная. \n Вдруг пробежала ослепительная белизна, оставленная на углу улицы камера наклонилась, затвор сработал сам по себе. \n \"Щелк—\" \n Ваше ошеломленное, растерянное выражение лица было верно зафиксировано на пленке в камере."
  },
  Event_6946_Name = {
    Text = "Запись о невиновности"
  },
  Event_6947_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6947_Desc = {
    Text = "Это просто звук ветра, раскачивающего железные цепи. Не стоит обращать внимания, можно не беспокоиться."
  },
  Event_6947_Name = {
    Text = "За железной дверью"
  },
  Event_6948_ChoiceDesc1 = {
    Text = "\"выбор\" инфицировано \"(Skill.Arg1)\""
  },
  Event_6948_ChoiceDesc2 = {
    Text = "\"выбор\" инфицировано \"(Skill.Arg1)\""
  },
  Event_6948_ChoiceDesc3 = {
    Text = "\"выбор\" инфицировано \"(Skill.Arg1)\""
  },
  Event_6948_Desc = {
    Text = "\"Я\" — это уникальное я, единственное в миллионах вселенных."
  },
  Event_6948_Name = {
    Text = "Резонанс душ"
  },
  Event_6949_ChoiceDesc1 = {
    Text = "\"Получить\"Выберите 1 серебряное создание"
  },
  Event_6949_Desc = {
    Text = "То, возможно, это \"Я\".\nПересечение тени времени, измеренного барьерного поля, через узкую трещину встретившееся со мной взглядом \"Я\"."
  },
  Event_6949_Name = {
    Text = "Резонанс душ"
  },
  Event_6950_ChoiceDesc1 = {
    Text = "\"Укажите действие\" Выберите одну из трёх командных карт для получения гравировки: \"(EnchantConfig.Arg1)\""
  },
  Event_6950_ChoiceDesc2 = {
    Text = "\"Глотание сомнений\" заражено \"(Skill.Arg1)\", повторная гравировка, можно использовать еще 1 раз"
  },
  Event_6950_Desc = {
    Text = "Для девушки это также было трудным секретом. \n Ты подавил свои вопросы, а она, поглаживая грудь, начала рассказывать о долгом сне, который длился двадцать Часть 5 лет, о своей беспомощности после пробуждения."
  },
  Event_6950_Name = {
    Text = "Заточённая жизнь"
  },
  Event_6951_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6951_Desc = {
    Text = "Ты бросил бумагу и древесные щепки в пламя. Пламя жадно поглотило их и удовлетворенно отрыгнуло. Оно уже готово к разрушению мира, не забыв перед уходом подарить тебе немного благодати."
  },
  Event_6951_Name = {
    Text = "Тусклый Искра"
  },
  Event_6952_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6952_Desc = {
    Text = "Ты безжалостно затоптал этот последний Искра ненависти, и окружающая Досаждение и горечь, кажется, уменьшились."
  },
  Event_6952_Name = {
    Text = "Тусклый Искра"
  },
  Event_6953_ChoiceDesc1 = {
    Text = "\"Отпугивание ворон\"Вы получаете Arg1 чёрную печать, заражены \"(Skill.Arg2)\""
  },
  Event_6953_ChoiceDesc2 = {
    Text = "\"игнорировать\"покинуть"
  },
  Event_6953_Desc = {
    Text = "Ты хочешь поймать ворону, но она просто летит с одного конца спальни на другой и продолжает издавать странные звуки. В месте, где ворона улетела, капающая чёрная слизь превращается в чёрный Отпечаток."
  },
  Event_6953_Name = {
    Text = "Чёрный ворон с фонарём"
  },
  Event_6954_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить создание\"(RelicConfig.Arg1)\", подхватить\"(Skill.Arg2)\""
  },
  Event_6954_Desc = {
    Text = "\"Ты действительно умеешь ловить суть,\"— Мужчина улыбнулся, —\"это самая вкусная пища на свете, которую стоит бережно готовить и тщательно дегустировать каждому Таотие.\"\n\"К сожалению, на этот раз я не смогу предложить тебе попробовать. В качестве компенсации у меня есть и другие вкусные угощения, так что я подарю тебе их.\"\nСказав это, Мужчина бросил кусок нежного красного мяса. Мясо упало на мостовую, его липкие щупальца извращенно извивались. Когда ты снова поднял голову, силуэт мужчины уже исчез за запутанными стальными конструкциями, не оставив никаких следов."
  },
  Event_6954_Name = {
    Text = "Странный спутник Ⅵ"
  },
  Event_6955_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6955_Desc = {
    Text = "Снимать шелуху, слой за слоем, это твое мастерство.\nВспышка озарения делает разум особенно ясным, и ты можешь увидеть текущую реальность —\nнезависимо от того, кто стоит за кулисами и управляет марионеткой, выберись наружу и выживи."
  },
  Event_6955_Name = {
    Text = "Вспышка вдохновения"
  },
  Event_6956_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6956_Desc = {
    Text = "Бабочка в твоей ладони разбивается, словно внезапно разбитый стеклянный потолок, Фрагмент падает под воздействием силы тяжести, падает всё глубже, падает ——"
  },
  Event_6956_Name = {
    Text = "Иллюзия железной дороги"
  },
  Event_6957_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6957_Desc = {
    Text = "Видя, что Рамона не хочет приближаться, кошка покачала головой и исчезла на месте, превратившись в Чёрная Чёрная Чёрная Чёрная тень."
  },
  Event_6957_Name = {
    Text = "Скитающиеся Граждане"
  },
  Event_6958_ChoiceDesc1 = {
    Text = "\"Дать обещание\" получить серебряное создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_6958_ChoiceDesc2 = {
    Text = "\"отказаться\"получить серебряное создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_6958_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_6958_Desc = {
    Text = "\"Это было незабываемое воспоминание. \nМоя голова и конечности были сильно вдавлены в гипс. \nАсфиксия и близость к смерти глубоко окутали меня и резко потянули, бросив на Мрак берег. \nЯ смотрел на это и почувствовал, как часть меня тоже была унесена. \nТа потерянная половина души с тех пор обитает в той маленькой, первоначальной восковой фигуре. \nТак что... ты можешь помочь мне найти мою половину тела?\""
  },
  Event_6958_Name = {
    Text = "Моя другая половина"
  },
  Event_6959_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить высшую гравировку (выбрать 1 из 3)"
  },
  Event_6959_Desc = {
    Text = "Ты являешься наблюдателем памяти, и можешь лишь безучастно смотреть, как девушка падает в Море без света. \n Поток воды поднимает подол её платья вверх, но она всё равно тонет, словно нераскрывшийся цветок."
  },
  Event_6959_Name = {
    Text = "Погружение в море"
  },
  Event_6960_ChoiceDesc1 = {
    Text = "\"Вставить Cеребряный ключ\""
  },
  Event_6960_Desc = {
    Text = "В перенасыщенной растворенной лаве, кажется, скрываются какие-то вещества... Используйте Cеребряный ключ для наблюдения и преобразуйте его в свою силу."
  },
  Event_6960_Name = {
    Text = "аналитическая точка"
  },
  Event_6961_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6961_Desc = {
    Text = "Не обращайте внимания на провокации врага, это может быть какая-то ловушка."
  },
  Event_6961_Name = {
    Text = "Проклятая ворона"
  },
  Event_6962_ChoiceDesc1 = {
    Text = "\"Помоги ему\""
  },
  Event_6962_ChoiceDesc2 = {
    Text = "\"холодно наблюдать\""
  },
  Event_6962_Desc = {
    Text = "Мальчик стоит на сцене, бледный Погоня за светом падает на его лицо. \n \"Посвящается...\". \n Мальчик покраснел. Он открыл рот, но не смог произнести ни одного слога. \n Его черный, как бездна, рот все шире открывается, все шире..."
  },
  Event_6962_Name = {
    Text = "Финальный обряд Ⅲ"
  },
  Event_6963_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6963_Desc = {
    Text = "\"Как ужасно, как ужасно!\" Как будто ты коснулся какого-то переключателя, чёрная кошка вдруг проявила свою агрессию и попыталась укусить тебя за руку. К счастью, ты успел уклониться, и она лишь повредила край твоей одежды. Чёрная кошка вскочила к уголку улицы и исчезла в канализации переулка."
  },
  Event_6963_Name = {
    Text = "Ночной дух"
  },
  Event_6964_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6964_Desc = {
    Text = "В том, что бурлит в твоей голове, ты толкаешь Ворота и ступаешь на путь без возврата.\nЯркий белый Погоня за светом За дверью — это искупление или Разрушение?"
  },
  Event_6964_Name = {
    Text = "За вратами"
  },
  Event_6965_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6965_Desc = {
    Text = "Ты смело подошёл просмотреть, и слизь на поверхности стола внезапно треснула, обнажив то, что находилось внизу."
  },
  Event_6965_Name = {
    Text = "За вратами"
  },
  Event_6966_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6966_Desc = {
    Text = "Проглотите слюну, подавите сомнения и сосредоточьтесь на противнике. \n Позвольте бабочке временно остаться в вашем теле, даже если её трепетание разорвет ваши органы на куски."
  },
  Event_6966_Name = {
    Text = "Эффект бабочки"
  },
  Event_6967_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_6967_Desc = {
    Text = "Кошка довольно кивнула, после чего превратилась в Чёрная Чёрная Чёрная Чёрная тень и исчезла на месте, оставив несколько чёрных круглых предметов."
  },
  Event_6967_Name = {
    Text = "Скитающиеся Граждане"
  },
  Event_6968_ChoiceDesc1 = {
    Text = "\"Вставить Cеребряный ключ\""
  },
  Event_6968_Desc = {
    Text = "В перенасыщенной растворенной лаве, кажется, скрываются какие-то вещества... Используйте Cеребряный ключ для наблюдения и преобразуйте его в свою силу."
  },
  Event_6968_Name = {
    Text = "аналитическая точка"
  },
  Event_6969_ChoiceDesc1 = {
    Text = "\"Покинуть\"Получить 1 случайное золотое создание, Погружение (Skill.Arg1)"
  },
  Event_6969_Desc = {
    Text = "Видя твои сомнения, Кум бросился к куче земли, быстро выкопал что-то передними лапами и пододвинул это к тебе."
  },
  Event_6969_Name = {
    Text = "Глубоко зарытая вещь"
  },
  Event_6970_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6970_Desc = {
    Text = "На листе бумаги аккуратно напечатано \"Мериме\", никогда не было никакого Мейсона.\nСлишком сильное подозрение — это плохой знак, Страж."
  },
  Event_6970_Name = {
    Text = "Печатная машинка"
  },
  Event_6971_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить Золотая реликвия (3 на выбор), заражается эффектом \"(Skill.Arg1)\""
  },
  Event_6971_Desc = {
    Text = "В куче земли скрываются неисчислимые злодеяния Союза скульпторов."
  },
  Event_6971_Name = {
    Text = "Глубоко зарытая вещь"
  },
  Event_6972_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6972_Desc = {
    Text = "Среди птиц существуют свои правила, они не действуют в соответствии с вашей волей, и у вас нет права вмешиваться в законы природы."
  },
  Event_6972_Name = {
    Text = "Ворон-отшельник"
  },
  Event_6973_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить Золотая реликвия (3 на выбор), заражается эффектом \"(Skill.Arg1)\""
  },
  Event_6973_Desc = {
    Text = "Почему же, почему он затонул? \n В тот день не было ни грома, ни шторма. Ночное небо было ясным, ни одной звезды, полная луна низко висела над уровнем моря, словно холодное солнце."
  },
  Event_6973_Name = {
    Text = "Погружение в море"
  },
  Event_6974_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6974_Desc = {
    Text = "\"Начальник поезда! Мы подверглись террористической атаке! ...Шшш...\"\n Похоже, это звонок от водителя, ты собирался положить трубку. \n \"Повторяю, это группа внешнего отдела Мисаг, мы находимся на ночном экспрессе северного направления, escortируя спасенных заложников, когда столкнулись с... Ааах!\"\n Голос на телефоне стал хриплым шёпотом, смешанным с ужасающим пронзительным криком. \n \"Таинство завершено. Упавшее ягнёнок, да будет это святое омовение очищать твою душу...\""
  },
  Event_6974_Name = {
    Text = "Звонок из поезда"
  },
  Event_6975_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6975_Desc = {
    Text = "Сбор сердечников из серебра также является обязанностью Хранителя тайн.\nДуша, плывущая в чисто белых кристаллах, в будущем вернётся в мир в новом облике."
  },
  Event_6975_Name = {
    Text = "Связанная душа"
  },
  Event_6976_ChoiceDesc1 = {
    Text = "\"Продолжить падение\"Случайная Командная Карта получает гравировку: \"(EnchantConfig.Arg1)\". Продолжить падение"
  },
  Event_6976_ChoiceDesc2 = {
    Text = "\"вырваться и уйти\"получить 25 чёрные Печать пакиа"
  },
  Event_6976_Desc = {
    Text = "«Ты» приглашает тебя.\nВ глубине спирали, прошлое и будущее «Ты» посылают тебе «дары» из разных измерений."
  },
  Event_6976_Name = {
    Text = "Спиральный бездна"
  },
  Event_6977_ChoiceDesc1 = {
    Text = "\"наклониться и выглянуть\"заразились\"(Skill.Arg1)\", получили Золотая реликвия\"(RelicConfig.Arg2)\""
  },
  Event_6977_ChoiceDesc2 = {
    Text = "\"Отказаться от Просмотреть\"получить 50 чёрные Печать пакиа"
  },
  Event_6977_Desc = {
    Text = "Кажется, внизу операционного стола застряла Плёнка."
  },
  Event_6977_Name = {
    Text = "Мнемонические фантомы"
  },
  Event_6978_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6978_Desc = {
    Text = "Игнорировать отвлекающие факторы, сосредоточиться на текущем.\nУ тебя еще есть более важные дела."
  },
  Event_6978_Name = {
    Text = "Моя другая половина"
  },
  Event_6979_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6979_Desc = {
    Text = "Потерянная святыня, наследственная реликвия, стоящая целое состояние, инструмент, исполняющий желания...\nВозможно, только сокровище может быть так привлекательно."
  },
  Event_6979_Name = {
    Text = "Метод энигмы"
  },
  Event_6980_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6980_Desc = {
    Text = "\"Ты — \"Матушка\" Лили, но лишь используешь её как инструмент для исследований и боёв,\" — ответила ты. \"Маленькие дети могут подчиняться матерям, но ты не должна быть \"матерью\" Лили.\""
  },
  Event_6980_Name = {
    Text = "Её выбор"
  },
  Event_69813_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_69813_Desc = {
    Text = "Серебряный ключ мерцает светящимся сиянием, руки, поражённые неведомой силой, одна за другой исчезают в воде."
  },
  Event_69813_Name = {
    Text = "Бассейн с кровью"
  },
  Event_69814_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_69814_Desc = {
    Text = "Ты всё глубже погружаешься, в твоей голове раздаются хаотичные шёпоты Верховной Воли. Ты закрываешь глаза и призываешь Независимый внутри себя. \n Внезапно все звуки и странные ощущения исчезли, ты стоишь За дверью, а кровавые щупальца вокруг тебя не осталось и следа, словно их никогда не существовало. \n Ты чувствуешь себя прекрасно. Ты понимаешь, какую цену ты заплатил, но это несущественно — ты встретишься с высшим существом в более сильной форме."
  },
  Event_69814_Name = {
    Text = "Бассейн с кровью"
  },
  Event_69815_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_69815_Desc = {
    Text = "Ты, созданный из воспоминаний пробуждённый, без малейшего колебания вытащил тебя из бассейна с кровью, твоя рука была разорвана, мутная грязная вода брызнула, в воде бесчисленные существа, которые трудно различить невооружённым глазом, извиваются, первозданный творец и разрушитель жаждут поглощения."
  },
  Event_69815_Name = {
    Text = "Бассейн с кровью"
  },
  Event_69816_ChoiceDesc1 = {
    Text = "\"Призыв пробуждающего тела\"вычитает 100 безумия у всех пробуждающих тел, удаляет 1 Карта симптома"
  },
  Event_69816_ChoiceDesc2 = {
    Text = "\"Поглощение кровавого бассейна\"увеличивает максимальное здоровье на Arg1 очков, заражает 2 карты \"(Skill.Arg2)\""
  },
  Event_69816_ChoiceDesc3 = {
    Text = "\"Вставить Cеребряный ключ\"Очистить всю ключевую энергию"
  },
  Event_69816_Desc = {
    Text = "Власть жизни проявляется в форме смерти в глазах первозданного. Как только ты ступаешь на эту неясную землю, зловонное кровавое болото мгновенно обнажается. \n Темно-красная кровь протягивает бесчисленные руки, цепляясь за твои лодыжки, непрерывно тянется вверх, стремясь утащить тебя в бездонную бездну."
  },
  Event_69816_Name = {
    Text = "Бассейн с кровью"
  },
  Event_6981_ChoiceDesc1 = {
    Text = "\"поднять ключ\""
  },
  Event_6981_Desc = {
    Text = "Набор ржавых ключей. Может быть использован для включения замков."
  },
  Event_6981_Name = {
    Text = "ржавый ключ"
  },
  Event_6982_ChoiceDesc1 = {
    Text = "\"Покинуть\" выбор копирования 1 карты команды, Погружение \"(Skill.Arg1)\""
  },
  Event_6982_Desc = {
    Text = "Под руководством песни лодки и Хилестера, вы смотрите в глубину тёмного трюма——не скрывается ли ваш шанс на спасение в этой бескрайней тьме?"
  },
  Event_6982_Name = {
    Text = "Песня лодочника"
  },
  Event_6983_ChoiceDesc1 = {
    Text = "\"Вместе покинуть\"получить создание из серебра\"(RelicConfig.Arg1)\""
  },
  Event_6983_ChoiceDesc2 = {
    Text = "\"Отказаться покинуть\"Получено 75 чёрных печатей и Погружение (Skill.Arg2)"
  },
  Event_6983_Desc = {
    Text = "Это Иллюзия? Ты видишь ворону, кружущую в небе, напевая знакомую мелодию: \n\"Ну, давай уйдем вместе, я и ты\nпока ночь только что опустила Занавес опускается\nкак умирающий алкоголик, упавший на улицу\""
  },
  Event_6983_Name = {
    Text = "Голос воронов"
  },
  Event_6984_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6984_Desc = {
    Text = "Огромная Огромная Огромная Огромная сила прослеживания не сможет в ближайшее время снова найти для тебя точку связи, но ты обрел временное утешение."
  },
  Event_6984_Name = {
    Text = "Аномальная связь"
  },
  Event_6985_ChoiceDesc1 = {
    Text = "\"Падение в спираль\" — взгляд вдаль на таинственный Конец спирали"
  },
  Event_6985_ChoiceDesc2 = {
    Text = "\"вырваться и уйти\"получить 25 чёрные Печать пакиа"
  },
  Event_6985_Desc = {
    Text = "За иллюминатором уже не видно поверхности моря. \n Стекло отражает твоё бледное лицо, а в твоих зрачках \"Ты\" тоже смотришь на иллюминатор. \n Реальность и Предел накладываются Близкий Близкий Близкий Близкий друг на друга, переплетаются, в конечном итоге искажаются в запутанную многослойную спираль."
  },
  Event_6985_Name = {
    Text = "Спиральный бездна"
  },
  Event_6986_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6986_Desc = {
    Text = "Вы приняли запрос на связь от школы, знакомый звук успокаивает вас. Вы взяли себя в руки и продолжили двигаться вперёд."
  },
  Event_6986_Name = {
    Text = "Связать"
  },
  Event_6987_ChoiceDesc1 = {
    Text = "\"подтверждение\""
  },
  Event_6987_ChoiceDesc2 = {
    Text = "\"отрицание\""
  },
  Event_6987_ChoiceDesc3 = {
    Text = "\"не возражаю\""
  },
  Event_6987_Desc = {
    Text = "\"Давненько не виделись, друзья.\"Вы вырвались из боя с сектантами с фонарями и получили немного времени для отдыха, и вдруг заметили, что тот длинноволосый Мужчина снова появился у дороги, улыбаясь и приветствуя вас, как будто битва только что не произошла. \n \"По сравнению с тем, как мы встречались в последний раз, запах Кербера от тебя стал намного сильнее. За это время ты, должно быть, побывал в очень далеких местах?\" \n"
  },
  Event_6987_Name = {
    Text = "Странный спутник Ⅴ"
  },
  Event_6988_ChoiceDesc1 = {
    Text = "[Спросить у него Путь] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_6988_ChoiceDesc2 = {
    Text = "[Уйти от него] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_6988_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_6988_Desc = {
    Text = "Тень стоит под тонким фонарём. \n \"Не могли бы вы одолжить Искра, сэр?\" \n У тебя нет привычки использовать @2, но ты не против немного \"магии\". \n С твоей помощью Чёрная Чёрная Чёрная Чёрная тень зажжёт @2 и погрузит его в невидимый чёрный Мальстрём. \n Через некоторое время ты увидишь, как белый дым начинает подниматься. \n \"Ах——\" \n Тень издаёт довольный вздох."
  },
  Event_6988_Name = {
    Text = "Силуэт под фонарём"
  },
  Event_6989_ChoiceDesc1 = {
    Text = "\"Подтвердить\""
  },
  Event_6989_Desc = {
    Text = "В шахматной доске то, что вы видите, не всегда истинно.\n\nТо, что препятствует вашему продвижению вперёд, может быть не стеной, а угасшим интересом."
  },
  Event_6989_Name = {
    Text = "Пространство иллюзий"
  },
  Event_6990_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6990_Desc = {
    Text = "\"Мне так больно, так больно... Сестра Саша...\"\nТы смотришь на Сару, она напряжённо защищает двух детей, кажется, не слышит.\nзвук постепенно исчезает."
  },
  Event_6990_Name = {
    Text = "\"Сестра Саша\""
  },
  Event_6991_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_6991_Desc = {
    Text = "Вы встаете и аплодируете мальчику. \n Кажется, почувствовав вашу поддержку, Мальчик выпячивает свою маленькую грудь. \n Чёрная кровь непрерывно течёт изо рта, но он больше не может сдерживать пение."
  },
  Event_6991_Name = {
    Text = "Церемония завершения Ⅳ"
  },
  Event_6992_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6992_Desc = {
    Text = "Часть печали испаряется, но слёзы всё ещё неустанно льются в причудливое прошлое."
  },
  Event_6992_Name = {
    Text = "Скорбь Стикса"
  },
  Event_6993_ChoiceDesc1 = {
    Text = "\"зажать горло певца\"заражено\"(Skill.Arg1)\", получить Проклятая реликвия\"(RelicConfig.Arg2)\""
  },
  Event_6993_ChoiceDesc2 = {
    Text = "\"Сбитый шаг танцовщицы\" подвергается воздействию дважды \"(Skill.Arg1)\", получает серебряные создания \"(RelicConfig.Arg2)\" и \"(RelicConfig.Arg3)\""
  },
  Event_6993_ChoiceDesc3 = {
    Text = "\"Обойти и покинуть\" получить Серебряная реликвия \"(RelicConfig.Arg1)\""
  },
  Event_6993_Desc = {
    Text = "Тебя загораживают три вязкие тени. \n Одна Чёрная Чёрная Чёрная Чёрная тень поёт песню, голос хриплый, слова странные, ты закрыл уши и обошёл её. \n Одна Чёрная Чёрная Чёрная Чёрная тень танцует, движения неуклюжие, Шаги колеблющиеся, ты закрыл глаза и уклонился от неё. \n Одна Чёрная Чёрная Чёрная Чёрная тень читает стихотворение, ритм нарушен, фразы бессмысленны, ты не в силах терпеть, и поэтому —"
  },
  Event_6993_Name = {
    Text = "Злодей на узкой дороге"
  },
  Event_6994_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_6994_Desc = {
    Text = "Часть гнева кипит, но слёзы всё ещё непрерывно текут в неизвестное прошлое."
  },
  Event_6994_Name = {
    Text = "Скорбь Стикса"
  },
  Event_6995_ChoiceDesc1 = {
    Text = "\"Игнорировать\" поражение \"(Skill.Arg1)\""
  },
  Event_6995_ChoiceDesc2 = {
    Text = "\"Повернуться и уйти\" случайное пробуждение одного пробуждающего тела"
  },
  Event_6995_Desc = {
    Text = "Жестокая Колесо Судьбы ползет под ногами путника, путь словно Зеркало, за спиной слышен легкий звук треска. \n Кто же раздавил судьбу под ногами? Это Иллюзия, это ловушка, или всего лишь Бред, или ложь... \n Перед тобой медленно ползет трещина. \n <Italic:Словно она погрузит пробуждающуюся Гнозис в бездну.>"
  },
  Event_6995_Name = {
    Text = "Ползущая трещина"
  },
  Event_6996_ChoiceDesc1 = {
    Text = "\"прохождение испытания\"заражено \"(Skill.Arg1)\", победа приносит 1 Золотая реликвия, при неудаче вы получите 50 чёрных печатей"
  },
  Event_6996_ChoiceDesc2 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_6996_Desc = {
    Text = "Ты увидел некоторые тайны в черной жиже, отражающейся как Зеркало, под твоими ногами. \n Его отражение размыто по краям, окружено неотступным черным туманом, и ты чувствуешь странное знакомство, но не можешь понять, что это на самом деле."
  },
  Event_6996_Name = {
    Text = "Под зеркальной поверхностью"
  },
  Event_6997_ChoiceDesc1 = {
    Text = "\"Подражание кошке\"С вероятностью 50% можно получить 125 чёрных печатей, а с такой же вероятностью — заразиться \"(Skill.Arg2)\""
  },
  Event_6997_ChoiceDesc2 = {
    Text = "\"Подача еды\"с вероятностью 75% получить 100 чёрных печатей, с вероятностью 25% заражения\"(Skill.Arg2)\""
  },
  Event_6997_ChoiceDesc3 = {
    Text = "\"Бежать без оглядки\" получить 50 чёрных печатей"
  },
  Event_6997_Desc = {
    Text = "Ты ошибочно попал на территорию черной кошки. \n Бесчисленные глаза внезапно открываются в темноте, полные любопытства, оценки, бдительности... только без доброты. \n Изумрудный, янтарный, павлиньего цвета... \n Кажется, ты находишься в сверкающем море драгоценных камней. \n Чтобы выбраться, ты —"
  },
  Event_6997_Name = {
    Text = "Город кошек"
  },
  Event_6998_ChoiceDesc1 = {
    Text = "\"О Давдейл\"Две случайные карты команды получают гравировки: \"(EnchantConfig.Arg1)\", \"(EnchantConfig.Arg2)\""
  },
  Event_6998_ChoiceDesc2 = {
    Text = "\"О адском пёсе\"получить Проклятая реликвия\"(RelicConfig.Arg1)\""
  },
  Event_6998_ChoiceDesc3 = {
    Text = "\"О Лили\" заражена (Skill.Arg1)"
  },
  Event_6998_Desc = {
    Text = "\"Время Время подсказки от Давдейл.\""
  },
  Event_6998_Name = {
    Text = "Время подсказки"
  },
  Event_6999_ChoiceDesc1 = {
    Text = "\"Пустой указатель\" получил Золотая реликвия \"(RelicConfig.Arg1)\", заражено \"(Skill.Arg2)\""
  },
  Event_6999_ChoiceDesc2 = {
    Text = "\"нажмите на стрелку\", чтобы получить Золотая реликвия\"(RelicConfig.Arg1)\", подвергнуться заражению\"(Skill.Arg2)\""
  },
  Event_6999_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_6999_Desc = {
    Text = "Щелчок, щелк, щелк——\n Судьба неумолимо движется, звук механизма холодно перемещается, стремясь в том направлении, которое ты определенно не хочешь видеть."
  },
  Event_6999_Name = {
    Text = "За остриём иглы"
  },
  Event_7000_ChoiceDesc1 = {
    Text = "\"Пренебречь\"Случайным образом получите 3 карты команды из колоды, выберите 1 карту для удаления и получите 75 чёрных печатей"
  },
  Event_7000_ChoiceDesc2 = {
    Text = "\"Осторожно проверить\"случайно получите из колоды 3 карты команды, выберите одну оригинальную копию карты для добавления в колоду, получите 25 чёрных печатей"
  },
  Event_7000_ChoiceDesc3 = {
    Text = "\"Развернуться и покинуть\" получено 50 чёрных печатей"
  },
  Event_7000_Desc = {
    Text = "Жестокая Колесо Судьбы ползет под ногами путника, путь словно Зеркало, за спиной слышен легкий звук треска. \n Кто же раздавил судьбу под ногами? Это Иллюзия, это ловушка, или всего лишь Бред, или ложь... \n Перед тобой медленно ползет трещина."
  },
  Event_7000_Name = {
    Text = "Ползущая трещина"
  },
  Event_7001_ChoiceDesc1 = {
    Text = "\"Призыв воронов\": получить 25 черных печатей, заразиться \"(Skill.Arg2)\", выбрать следующее действие"
  },
  Event_7001_ChoiceDesc2 = {
    Text = "\"удалиться далеко\""
  },
  Event_7001_Desc = {
    Text = "Коготь разодрал плащ и заглубился в плечо."
  },
  Event_7001_Name = {
    Text = "Ворон-отшельник"
  },
  Event_7002_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7002_Desc = {
    Text = "Страх иногда не исходит от вещественного источника. \n \"Адский пёс\"оставляет за собой красные капли, которые отражают твой силуэт."
  },
  Event_7002_Name = {
    Text = "Бесформенное отражение"
  },
  Event_7003_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7003_Desc = {
    Text = "С лёгким электрическим током ты слышишь шёпот женщины. \n Она плачет и без остановки рассказывает о своих переживаниях. \n Проходит час, проходит день... Пока ты уже забыл, из-за чего она грустит. \n В конце концов, она весело кладёт трубку и обещает подарить тебе большой Подарок. \n Ты принимаешь Подарок. В любом случае, Подарок всегда радует."
  },
  Event_7003_Name = {
    Text = "Возьми трубку"
  },
  Event_7004_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7004_Desc = {
    Text = "Ты, опустив голову на колено перед недоуменными взглядами своих товарищей, сжал правую руку в кулак и положил её на лоб. \n Отлично, так ты сможешь идеально скрыть своё лицо."
  },
  Event_7004_Name = {
    Text = "Идеальная подделка"
  },
  Event_7005_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7005_Desc = {
    Text = "\"Ты надела на меня вуаль.\"\nВосковая фигура тихо улыбается тебе. \n\"Я дарую тебе правду как награду за твой труд.\"\nИз её живота непрерывно течёт чёрная слизь, крепко обвивая тебя. \nМир погружён в темноту, но невероятно теплый. \nТы свернулся калачиком и зевнул, впервые входя в сон..."
  },
  Event_7005_Name = {
    Text = "Незаконченная восковая фигура"
  },
  Event_7006_ChoiceDesc1 = {
    Text = "\"Подтвердить\""
  },
  Event_7006_Desc = {
    Text = "Ты ничего не нашёл в тумане"
  },
  Event_7006_Name = {
    Text = "Туман хаоса"
  },
  Event_7007_ChoiceDesc1 = {
    Text = "\"взять трубку\"получить выбрать 1 из 3 Улучш. Стервятник"
  },
  Event_7007_ChoiceDesc2 = {
    Text = "\"Игнорируя звон колокольчика\" получено Золотая реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_7007_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7007_Desc = {
    Text = "\"Дзынь-дзынь...\"\nВ углу раздался пронзительный звон телефона, настойчивый и шумный, каждый звук громче предыдущего, почти создавая у тебя иллюзию: если ты не ответишь, он сразу же сойдет с ума и взорвется, уничтожив мир."
  },
  Event_7007_Name = {
    Text = "Возьми трубку"
  },
  Event_7008_ChoiceDesc1 = {
    Text = "\"Подойти к Фантому\"выбрать 1 из 3 Серебряная реликвия"
  },
  Event_7008_ChoiceDesc2 = {
    Text = "\"Рассеивание фантомов\" получить серебряное создание \"(RelicConfig.Arg1)\" \"(RelicConfig.Arg2)\", заразиться два раза \"(Skill.Arg3)\""
  },
  Event_7008_Desc = {
    Text = "Это мираж в мистическом мире? Или это ещё одно воспоминание, от которого невозможно избавиться? \n Ты потёр глаза, и далёкое видение стало приближаться к тебе — это шумный рынок, это музей восковых фигур, исчезнувший в растовлении, это Психиатрическая больница в снежном буре, или это Якутск, чьи пейзажи уже размыты?"
  },
  Event_7008_Name = {Text = "Мираж"},
  Event_7009_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7009_Desc = {
    Text = "Словно ошпаренный кипятком, ты рефлекторно зажимаешь уши, чтобы заглушить эти злобные звуки."
  },
  Event_7009_Name = {
    Text = "Запретный тон"
  },
  Event_7010_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7010_Desc = {
    Text = "Яркая мажорная мелодия прогнала напряжение и Страх, ты полон энтузиазма, ты готов распуститься, ты радостен и стремителен, ты шагал уверенно, оставив Рамону далеко позади — \"Страж?! Не уходи так быстро!\""
  },
  Event_7010_Name = {
    Text = "Безымянное эхо"
  },
  Event_7011_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7011_Desc = {
    Text = "\"Постой!!! Ползущие монстры растворения знают свои конечности лучше, чем ты!\"\nПрошу, оставьте зрителей...\nТы произносишь молитву в душе."
  },
  Event_7011_Name = {
    Text = "Злодей на узкой дороге"
  },
  Event_7012_ChoiceDesc1 = {
    Text = "\"Вырваться и уйти\""
  },
  Event_7012_Desc = {
    Text = "Это всего лишь Предел.\nТо, что ты хочешь защитить, то, от чего ты хочешь сбежать, — это реальность, которая уникальна."
  },
  Event_7012_Name = {
    Text = "Спиральный бездна"
  },
  Event_7013_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7013_Desc = {
    Text = "\"Ты самый ненавистный.\"\nТы разорвал черновик на куски и бросил их в ветер, превращая их в летящие цветы. \nПоэт поднял голову и смотрел, как символы кружатся в воздухе, уголки его губ окрасились в восторженный изгиб. \n\"Как прекрасно...\""
  },
  Event_7013_Name = {
    Text = "Злодей на узкой дороге"
  },
  Event_7014_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7014_Desc = {
    Text = "Ты сорвал плакат целиком и обнаружил, что на обратной стороне неразборчиво записаны все расходы музея восковых фигур. \n Очевидно, автор записи не имел терпения и таланта к арифметике, эти счета никак не уладить. \n Ты быстро взглянул, что наибольшие расходы составляют \"Уход и чистка восковых фигур\". \n Расходы на сотрудников же жалки, последние траты — 12 щетинок для конских хвостов, цена около 20 Флорин. \n Также есть одна особая статья расходов — \"Их еда\". \n \"Их\" — это кто?"
  },
  Event_7014_Name = {
    Text = "Смех во тьме"
  },
  Event_7015_ChoiceDesc1 = {
    Text = "\"покинуть\"получить серебряное создание \"(RelicConfig.Arg1)\", заражённый \"(Skill.Arg2)\""
  },
  Event_7015_Desc = {
    Text = "\"Хитро... и верно.\"\nВладелец звука проявил интерес к этому ответу, и серебряный предмет был выброшен из воды.\n\"Запомни, у всего есть своя цена.\""
  },
  Event_7015_Name = {
    Text = "Голоса извне"
  },
  Event_7016_ChoiceDesc1 = {
    Text = "\"Поймать вторую бабочку\"Удалить 1 карту команды и получить Arg1 чёрную печать"
  },
  Event_7016_ChoiceDesc2 = {
    Text = "\"не задерживаться\""
  },
  Event_7016_Desc = {
    Text = "Они являются жителями измерения духа? Или это жизнь, возникшая из растворения ещё.\nС вопросом в сердце вы вступаете в бурю бабочек."
  },
  Event_7016_Name = {
    Text = "Буря Просвещения"
  },
  Event_7017_ChoiceDesc1 = {
    Text = "\"Наблюдение за третьей бабочкой\"удалить 1 карту команды, получить Arg1 чёрную печать"
  },
  Event_7017_ChoiceDesc2 = {
    Text = "\"не задерживаться\""
  },
  Event_7017_Desc = {
    Text = "Боль в пальцах стала невыносимой, и ты резко разжал руку."
  },
  Event_7017_Name = {
    Text = "Буря Просвещения"
  },
  Event_7018_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить 25 чёрных печатей, заразиться \"(Skill.Arg1)\""
  },
  Event_7018_Desc = {
    Text = "\"Вы, люди, больше не имеете других ответов?\"\nХозяин голоса издал нетерпеливый рык, и всё пространство дрогнуло. \n\"Жадность и невежество... вот почему я устал от вас.\""
  },
  Event_7018_Name = {
    Text = "Голоса извне"
  },
  Event_7019_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7019_Desc = {
    Text = "\"Не волнуйся, я просто дал жадному гостю одну точку небольшого наказания. Ничего не поделаешь, ведь я не люблю пиво~\""
  },
  Event_7019_Name = {
    Text = "Фрагменты памяти · пиво"
  },
  Event_7020_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7020_Desc = {
    Text = "\"Перестань петь —\" \nТы даёшь предупреждение певцу с плохим слухом, что он не должен больше мучить твои уши."
  },
  Event_7020_Name = {
    Text = "Злодей на узкой дороге"
  },
  Event_7021_ChoiceDesc1 = {
    Text = "\"Покинуть\" выбор пробуждения 2 пробуждающих тел"
  },
  Event_7021_Desc = {
    Text = "Ты поворачиваешься и уходишь, но теряешься в длинном коридоре. \n Бесконечный коридор почти исчерпал все твое Выдержка, пока ты не заметил маленькую старую сцену. \n Ты моргаешь, и сцена исчезает."
  },
  Event_7021_Name = {
    Text = "Последний Ритуал II"
  },
  Event_7022_ChoiceDesc1 = {
    Text = "\"Поднять бокал\" получить специальную карту"
  },
  Event_7022_Desc = {
    Text = "Бокал прозрачной жидкости, как закатное сияние, колеблющийся, как золотистые волны поздней осени, излучает сладкий и манящий аромат, подобный меду. Каковы его ингредиенты? Кто поставил его сюда? Почему никто не присматривает?\nПрежде чем эти вопросы будут решены, в твоём сознании возникает загадочная мысль: ты должен немедленно, сейчас же выпить его.\nВ этот момент ты вдруг превращаешься в мотылька, соблазнённого пламенем, в насекомое, пойманное непентесом, не в силах сдержаться, поднимаешь этот сладкий бокал —"
  },
  Event_7022_Name = {
    Text = "Медовуха"
  },
  Event_7023_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7023_Desc = {
    Text = "Вы попытались проверить эту Ворота, и при касании она исчезла, а Издалека донёсся звук включения"
  },
  Event_7023_Name = {
    Text = "Странная Ворота"
  },
  Event_7024_ChoiceDesc1 = {
    Text = "\"Не обрабатывать\""
  },
  Event_7024_ChoiceDesc2 = {
    Text = "\"смахнуть ладонью\""
  },
  Event_7024_Desc = {
    Text = "Офис Фрэнсиса холоден и аккуратен, отражая педантичность хозяина. \n На коробке в углу ты обнаружил Отпечаток пыли размером 5 дюймов. \n Форма отпечатка руки странная — внешние контуры напоминают следы Бестии, а в центре вкраплен маленький Отпечаток руки человеческой девочки. Кажется, сначала оставили Отпечаток человеческой руки, а затем огромная лапа Бестии накрыла его. \n Ты, конечно, можешь вообразить уютную картину, например, как какая-то прирученная и покорная Зверь накрывает лапой тыльную сторону руки девочки, оказывая ей нежное утешение. \n Но ты знаешь правду — это следы, оставленные чудовищем, жестоко слиянием с экспериментами."
  },
  Event_7024_Name = {
    Text = "След колосса"
  },
  Event_7025_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7025_Desc = {
    Text = "Бродячий экспериментальный Образец уже сильно измотал тебя, краткий передых словно глоток воды в знойной пустыне."
  },
  Event_7025_Name = {
    Text = "Ворота измерений"
  },
  Event_7026_ChoiceDesc1 = {
    Text = "\"Носитель\"получает проклятое создание \"(RelicConfig.Arg1)\", заражается \"(Skill.Arg2)\""
  },
  Event_7026_ChoiceDesc2 = {
    Text = "[Забрать это] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_7026_ChoiceDesc3 = {
    Text = "\"Разобрать его\" получить 50 чёрные Печать пакиа"
  },
  Event_7026_Desc = {
    Text = "Ты идёшь вперёд и споткнулся о что-то под ногами. \n Это был компас, стеклянный купол был разбит, а оставшаяся часть покрыта растворенной лавой. Ты осторожно перевернул его и смутно увидел на задней стороне выгравированный герб Университета Мисаг."
  },
  Event_7026_Name = {
    Text = "Её выбор"
  },
  Event_7027_ChoiceDesc1 = {
    Text = "\"Чтение письма\"Удалить одну карту команды и получить Arg1 чёрную печать"
  },
  Event_7027_ChoiceDesc2 = {
    Text = "\"Закройте ящик\""
  },
  Event_7027_Desc = {
    Text = "Одна, ещё одна, ещё одна. \nНа бумаге для писем написано твое прошлое и нарисовано твое будущее. Под воздействием странного искушения ты не в силах остановиться, рвёшь и поглощаешь бумагу. \n\"Эй? Ты снова что-то вытворяешь? Пьёшь воздух?\"\nМёрфи пинком выбросила тебя из иллюзии, и, когда ты пришёл в себя, перед тобой ничего не было."
  },
  Event_7027_Name = {
    Text = "Нежданное письмо"
  },
  Event_7028_ChoiceDesc1 = {
    Text = "\"Покинуть\" выбрать гравировку из 3 вариантов"
  },
  Event_7028_Desc = {
    Text = "Услышав твой голос, силуэт остановился, и голос Клементины донёсся сквозь водяной туман.\n«Это ты,» — её голос был смутным и расплывчатым, словно лунный свет, растворённый в воде, — «не беспокойся, с тобой всё будет хорошо, он хочет, но не может.»\n«Когда ты закончишь здесь, мы снова увидимся.»"
  },
  Event_7028_Name = {
    Text = "Фигура в тумане"
  },
  Event_7029_ChoiceDesc1 = {
    Text = "\"получатель: учебный отдел\"получить серебряное создание\"(RelicConfig.Arg1)\""
  },
  Event_7029_ChoiceDesc2 = {
    Text = "\"Получатель: партнёр\"получено серебряное создание\"(RelicConfig.Arg1)\""
  },
  Event_7029_Desc = {
    Text = "В момент, когда вы написали адресата, бумага для писем поднялась в густой дым. Невидимая рука пронзила пустоту и грубо вырвала бумагу из ваших рук — \n вместе с шумом, напоминающим жевание, тело внезапно стало тяжелым. \n Но артефакт в руках говорит вам, что это путешествие не прошло даром."
  },
  Event_7029_Name = {
    Text = "Монолог"
  },
  Event_7030_ChoiceDesc1 = {
    Text = "\"Вставить Cеребряный ключ\""
  },
  Event_7030_Desc = {
    Text = "В перенасыщенной растворенной лаве, кажется, скрываются какие-то вещества... Используйте Cеребряный ключ для наблюдения и преобразуйте его в свою силу."
  },
  Event_7030_Name = {
    Text = "аналитическая точка"
  },
  Event_7031_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7031_Desc = {
    Text = "Подождем, пока они выйдут из тени."
  },
  Event_7031_Name = {
    Text = "Чёрный ворон с фонарём"
  },
  Event_7032_ChoiceDesc1 = {
    Text = "\"Призыв ворон\" получить 35 чёрных печатей, Погружение \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_7032_ChoiceDesc2 = {
    Text = "\"удалиться далеко\""
  },
  Event_7032_Desc = {
    Text = "Чёрные птицы были призваны, их тела раздулись, и они выплюнули что-то тебе в ладонь. \n Они расправили крылья и вернулись на мачту, пристально смотря на тебя, их взгляды были жгучими."
  },
  Event_7032_Name = {
    Text = "Ворон-отшельник"
  },
  Event_7033_ChoiceDesc1 = {
    Text = "\"Вход в пещеру\""
  },
  Event_7033_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7033_Desc = {
    Text = "\"Кашель, кашель...\"\nКакой знакомый звук... Вспомнил!\nЛюди издают такой звук, когда болеют или умирают!\nСкорее пойдём посмотрим!"
  },
  Event_7033_Name = {
    Text = "глубоко в пещере"
  },
  Event_7034_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7034_Desc = {
    Text = "Ты когда-то изучал все знания о сердечниках из серебра, включая то, как определять их качество. \n Очевидно, что эти сердечники не могут соответствовать основным требованиям очистки. \n Тебе придется отказаться от них и, возможно, от разбитых душ, застрявших внутри. \n Научиться отказываться — также обязательный курс для Хранителя тайн."
  },
  Event_7034_Name = {
    Text = "Связанная душа"
  },
  Event_7035_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7035_Desc = {
    Text = "Это однонаправленный коридор, вы не сможете через него вернуться к входу"
  },
  Event_7035_Name = {Text = "Путь"},
  Event_7036_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7036_Desc = {
    Text = "Чем раньше закончим, тем скорее обретём покой. Следователи Мисаг никогда не боятся опасности."
  },
  Event_7036_Name = {
    Text = "Ворота измерений"
  },
  Event_7037_ChoiceDesc1 = {
    Text = "\"Пожалуйста, пропустите меня, у меня срочное дело\""
  },
  Event_7037_ChoiceDesc2 = {
    Text = "\"Хотелось бы узнать подробнее\""
  },
  Event_7037_Desc = {
    Text = "\"Эй, студент, подожди. Судя по вашим лицам, вы выглядите серьезно и спешите, возможно, вы оказались в какой-то трудной ситуации. \n Но жизнь не должна заставлять вас отказываться от общего взгляда и холодного разума из-за текущих проблем. \n Например, я в последние несколько дней серьезно подумал, что в легенде о Керберосе много несоответствий с текущей ситуацией.\""
  },
  Event_7037_Name = {
    Text = "Странный спутник Ⅱ"
  },
  Event_7038_ChoiceDesc1 = {
    Text = "[Взять Подарок]"
  },
  Event_7038_ChoiceDesc2 = {
    Text = "\"Вежливо отклонить\""
  },
  Event_7038_Desc = {
    Text = "Мальчик сидит на подоконнике и смотрит на тебя. Он ждал тебя очень долго. \n \"Выступление прошло успешно, спасибо, спасибо тебе.\" \n \"Я собираюсь уйти... Это Подарок для тебя.\" \n Мальчик протянул к тебе руку. \n Ты видишь красиво упакованную коробку, из которой течет кровь, окрашивая руки мальчика в красный цвет."
  },
  Event_7038_Name = {
    Text = "Последний дар Ⅵ"
  },
  Event_7039_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7039_Desc = {
    Text = "Надеюсь, ты всегда будешь обладать такой уверенностью."
  },
  Event_7039_Name = {
    Text = "Бесформенное отражение"
  },
  Event_7040_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7040_Desc = {
    Text = "Ты принял этот маленький, мягкий ушко. \n Оно завернуто в густой восковой оболочке и тихо лежит в центре твоей ладони. \n В глубине души у тебя возникает сильное чувство ответственности. \n Во-первых, в бар нельзя просто так ходить, там музыка слишком непристойная. \n Во-вторых, в Театр Уэллингтона тоже нельзя, там оркестр давно устарел. \n Затем... \n Ты и твои спутники хорошо принимаете тот факт, что у вас теперь есть еще одно маленькое домашнее животное."
  },
  Event_7040_Name = {
    Text = "Прислушайся"
  },
  Event_7041_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7041_Desc = {
    Text = "\"Профессор Алиссстер — это основа Мисаг, без него вся система Мисаг перестанет функционировать.\"  \nТы смутно вспоминаешь, как на одном утомительном занятии Халет с серьезным лицом постучал указкой по доске, произнося эти слова.  \nЕсли эта основа рухнет и превратится в осколки, как ты поступишь? Тебя охватывает глубокий Страх.  \n\"Ты куда?\" Голос Рамоны возвращает тебя в реальность.  \nЭто было прошлое или будущее, реальность или воображение, а может, иллюзорный сон из другого измерения? Ты больше не знаешь.  \nВ твоей руке появляется \"дар\"."
  },
  Event_7041_Name = {
    Text = "Вой хаоса"
  },
  Event_7042_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7042_Desc = {
    Text = "\"Эти коляски стали моими вторыми ногами, и, вероятно, я никогда от них не откажусь,\"— с горькой улыбкой сказал профессор Алистер,\"но, к сожалению, они сделали меня гораздо ниже.\"\n\nТак что это не может быть настоящим профессором Алистером."
  },
  Event_7042_Name = {
    Text = "Вой хаоса"
  },
  Event_7043_ChoiceDesc1 = {
    Text = "[Кто говорит?] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7043_ChoiceDesc2 = {
    Text = "[Что за Виски, дай мне тоже Попробуй] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7043_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7043_Desc = {
    Text = "«Ты действительно не попробуешь? Это ведь превосходный виски. Если бы не тот щедрый владелец бара, который подарил мне целую бутылку, я бы ни капли не отдал тебе.»\n«Так что ты помог ему прогнать того иссохшего, с кожей, натянутой, как резина, и который пил только «Кровавую Мэри» — это вся награда от владельца. За это расследование ты потратил месяц времени, обошел тридцать домов, получил одиннадцать отказов, израсходовал семнадцать патронов. Одна бутылка виски, и ты даже не вернешь свои деньги.»\n«Ладно-ладно, не стоит так заострять внимание на этом. По крайней мере, у нас сейчас есть эта бутылка виски, не так ли?»"
  },
  Event_7043_Name = {
    Text = "Фрагмент воспоминаний · Виски"
  },
  Event_7044_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7044_Desc = {
    Text = "Ты схватил пробуждающее тело за щупальца, он обернулся к тебе, в его глазах промелькнуло неясное сияние. \n Он ничего не сказал, но ты понял его скрытые слова — \n\"преступление\"."
  },
  Event_7044_Name = {
    Text = "Эффект бабочки"
  },
  Event_7045_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7045_Desc = {
    Text = "Телеграф полностью сломан. Ты можешь представить отчаяние владельца телеграфа во время бури... потому что и ты сейчас тоже в таком состоянии."
  },
  Event_7045_Name = {
    Text = "Реликвии предков"
  },
  Event_7046_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7046_Desc = {
    Text = "Имя: Ли\nВозраст: 20\nСопутствующие заболевания: жажда крови с выраженной истерией\nПаразит: темно-красные щупальца @2 ротовое отверстие\nТрансплант: органы и ткани прямых кровных родственников @3\nПричина передачи: нет ничего особенного. Она мне не нравится.\n(Задняя часть была вычеркнута)"
  },
  Event_7046_Name = {
    Text = "Регистрация органов"
  },
  Event_7047_ChoiceDesc1 = {
    Text = "\"Выбор \"Принять благословение\"\" Вы потеряете все чёрные Печать пакиа. Вы получите 1 Золотая реликвия."
  },
  Event_7047_Desc = {
    Text = "Перед вами появилась черная грязь, которая дрожащими руками протянула документ. \n \"Сейчас мне неудобно выходить на связь... Но вы можете ознакомиться с нашими услугами на заказ... \" \n Женский голос доносился из груди черной грязи, звучал несколько взволнованно, как будто она что-то избегала. \n \"Благословление феи действует в зависимости от уровня членства, гарантируя честность для всех.\" \n \"Подпишите, быстро подписывайте!\""
  },
  Event_7047_Name = {
    Text = "Благословление феи"
  },
  Event_7048_ChoiceDesc1 = {
    Text = "\"Прислушайся\" получить серебряное создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_7048_ChoiceDesc2 = {
    Text = "\"Перейти и осмотреть\"Все пробуждающие тела восстанавливают 50 единиц безумия и подвергаются заражению \"(Skill.Arg1)\""
  },
  Event_7048_ChoiceDesc3 = {
    Text = "\"Прямой уход\"получить 1 из 3 гравировок"
  },
  Event_7048_Desc = {
    Text = "\"Ты знаешь?\" — раздался вдруг голос, когда Рамона искала силуэт таинственного человека, словно кто-то шептал: \"Ты знаешь об этом? Об этом важном деле?\""
  },
  Event_7048_Name = {
    Text = "Чужие уши"
  },
  Event_7049_ChoiceDesc1 = {
    Text = "\"Концентрация\" удаляет до 2 симптом карт."
  },
  Event_7049_ChoiceDesc2 = {
    Text = "\"Медитация\"Выберите одно пробуждающее тело для пробуждения."
  },
  Event_7049_ChoiceDesc3 = {
    Text = "\"Подключено\"Лечение Arg2 очков жизни."
  },
  Event_7049_Desc = {
    Text = "Ты исследуешь туман, и вдруг серебряный Погоня за светом исходит от значка на груди. Кто тебя призывает с другой стороны коммуникатора?"
  },
  Event_7049_Name = {
    Text = "Связать"
  },
  Event_7050_ChoiceDesc1 = {
    Text = "\"Осторожное противодействие\"увеличивает максимальное здоровье на Arg1"
  },
  Event_7050_ChoiceDesc2 = {
    Text = "[Шагнуть навстречу] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_7050_Desc = {
    Text = "Тень, возникающая из мистического мира, протянула к тебе руку, её фигура неясна. \n Ты помнишь, что один из следователей Мисаги поднялся на этот корабль, неужели это он? \n Или это всего лишь ещё одно жалкое воспоминание, связанное с мистическим миром."
  },
  Event_7050_Name = {
    Text = "Владелец Серебряного ключа"
  },
  Event_7051_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить золотое создание \"(RelicConfig.Arg1)\", заразиться навыком \"(Skill.Arg2)\""
  },
  Event_7051_Desc = {
    Text = "\"Смотри, из-за моего пустого разговора я упустил самую срочную ситуацию, это нехорошо. \n Если мы будем продолжать тянуть время, ваша добыча сбежит далеко. \n В качестве извинения, вот вам эти вещи.\"\n\n Мужчина сам с собой отвлекся от темы и передал вам какой-то предмет."
  },
  Event_7051_Name = {
    Text = "Странный спутник Ⅱ"
  },
  Event_7052_ChoiceDesc1 = {
    Text = "\"Покинуть\"Выберите одну из трёх карт команды, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7052_Desc = {
    Text = "\"Надеюсь, твои желания сбудутся.\" \n Мужчина безразлично посторонился, освобождая проход."
  },
  Event_7052_Name = {
    Text = "Странный спутник Ⅱ"
  },
  Event_7053_ChoiceDesc1 = {
    Text = "\"Поместить в карман\""
  },
  Event_7053_Desc = {
    Text = "Серебристое вещество, близкое к ртутному состоянию, извлеченное из растворенной слизи, содержащее огромную духовную силу, используется в ритуале для ссылки на большее количество пробуждённых."
  },
  Event_7053_Name = {
    Text = "Серебро"
  },
  Event_7054_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7054_Desc = {
    Text = "Ты снова вступил на новую развилку.\nсолнце взошло, как обычно, люди умирают, как обычно, а ты заблудился, как обычно.\nНичего нового."
  },
  Event_7054_Name = {
    Text = "Лабиринт глаз"
  },
  Event_7055_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7055_Desc = {
    Text = "Это кажется искаженной тенью, преломленной светом."
  },
  Event_7055_Name = {
    Text = "Обломки бочки"
  },
  Event_7056_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7056_Desc = {
    Text = "Ты обернулся и увидел только одну одинокую кожаную туфлю. \n \"Извини, я не хотел ничего плохого.\" \n \"Если ты увидишь моё тело, пожалуйста, передай ему, что его самый преданный спутник ходьбы ждёт в витрине номер 45 в зале номер 1.\" \n \"—— Запомни, это туфли из коровьей кожи, а не из козьей.\""
  },
  Event_7056_Name = {
    Text = "Оксфордские туфли"
  },
  Event_7057_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7057_Desc = {
    Text = "Это, должно быть, выпускник — ты расправил перед Ним руки, но в Лечение пришла жуткая боль до костей.\n После исчезновения этой боли конечности стали особенно сильными, как никогда прежде."
  },
  Event_7057_Name = {
    Text = "Владелец Серебряного ключа"
  },
  Event_7058_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7058_Desc = {
    Text = "Ты ощущаешь, что туман перед тобой кажется менее плотным\n\nТы чувствуешь, что в следующих действиях твоё зрение стало острее"
  },
  Event_7058_Name = {
    Text = "Испытание асуры"
  },
  Event_7059_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7059_Desc = {
    Text = "Фантом тоже приближается к тебе, память внезапно проясняется, перед глазами всё становится ясно."
  },
  Event_7059_Name = {Text = "Мираж"},
  Event_7060_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7060_Desc = {
    Text = "Его бессознательное всё ещё тихо и незаметно меняет что-то."
  },
  Event_7060_Name = {
    Text = "Взгляд божества"
  },
  Event_7061_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7061_Desc = {
    Text = "Критическая ситуация, в текущий момент не время собирать сердечники из серебра."
  },
  Event_7061_Name = {
    Text = "Доказательство существования"
  },
  Event_7062_ChoiceDesc1 = {
    Text = "\"Покинуть\" — получить возможность выбрать одно из трёх серебряных творений и подвергнуться воздействию \"(Skill.Arg1)\""
  },
  Event_7062_Desc = {
    Text = "Неясный силуэт постепенно становится чётким, это не Раствориться и не катастрофа, а Клементина, без крыльев, с обычным выражением лица. \n \"Какое совпадение, ты тоже пришёл насладиться лунным светом?\" — сказала она с улыбкой, а ты почувствовал головокружение, — \"В такую туманную ночь нужно быть осторожнее. \n Эти маленькие создания здесь не очень спокойны.\""
  },
  Event_7062_Name = {
    Text = "Фигура в тумане"
  },
  Event_7063_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7063_Desc = {
    Text = "Когда гипсовый блок ударился о землю, её тело разлетелось на куски. Яростный крик отчаяния заполнил твою голову, но, к счастью, ты вовремя одумался."
  },
  Event_7063_Name = {
    Text = "Восстановлённые останки"
  },
  Event_7064_ChoiceDesc1 = {
    Text = "[Слушать печаль] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_7064_ChoiceDesc2 = {
    Text = "\"Слушай радость\"За каждое пробуждающее тело с очагом ярости 50 и выше — 15 чёрных печатей"
  },
  Event_7064_ChoiceDesc3 = {
    Text = "\"Покинуть\" выбрать гравировку из 3 вариантов"
  },
  Event_7064_Desc = {
    Text = "Мелодия, полная лирики, радости и печали... Звучит в пространстве мистического мира, трудно определить её Генезис. \n Это соната, вытекающая из звуков призрачного корабля, или же это ночная фантазия, связанная в мистическом мире?"
  },
  Event_7064_Name = {
    Text = "Безымянное эхо"
  },
  Event_7065_ChoiceDesc1 = {
    Text = "\"Они ищут кого-то\" удалить 1 карту команды, получить 25 чёрных печатей"
  },
  Event_7065_ChoiceDesc2 = {
    Text = "\"Они ищут какой-то предмет\" Копировать карту из колоды, заразить \"(Skill.Arg1)\""
  },
  Event_7065_Desc = {
    Text = "Почему сектанты с фонарями внезапно появились в Лайском городке? Здесь слишком много загадок. \n Адский пес Керберос, директор лечебницы духа Лай Фрэнсис, Ассоциация скульпторов, Церковь света... \n Должен быть какой-то Генезис, который собрал их в этом малонаселенном городке. \n Пишущая машинка внезапно начала автоматически распылять чернила, словно призывая тебя что-то ввести."
  },
  Event_7065_Name = {
    Text = "Метод энигмы"
  },
  Event_7066_ChoiceDesc1 = {
    Text = "\"крепко закрыть глаза\""
  },
  Event_7066_ChoiceDesc2 = {
    Text = "\"покинуть место происшествия\""
  },
  Event_7066_Desc = {
    Text = "Представление внезапно остановилось. Ты огляделся вокруг и обнаружил, что рядом сидят зрители. \n У них лица, как у мальчика, они в один голос смотрят на тебя. \n Ах — \n они безмолвно открывают свои чёрные, как бездна, рты."
  },
  Event_7066_Name = {
    Text = "Финальный ритуал Ⅴ"
  },
  Event_7067_ChoiceDesc1 = {
    Text = "\"Поднять фотографию\" Выберите одну карту из трёх командных карт, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7067_ChoiceDesc2 = {
    Text = "\"Проверить плёнку\"заражено \"(Skill.Arg1)\". Замените гравировку, полученную в опции 1. Её можно использовать ещё один раз"
  },
  Event_7067_Desc = {
    Text = "Ты помещаешь пленку под тусклый красный Погоня за светом, полупрозрачная основа едва просвечивает изображение. \n Руки, ноги, глазные яблоки, внутренности... Все, что ты можешь представить и не представить, органы человеческого тела, были верно запечатлены на пленке. \n Они были тщательно вымыты и уложены, аккуратные, как твое первое стихотворение в строгом ритме."
  },
  Event_7067_Name = {
    Text = "Честная запись"
  },
  Event_7068_ChoiceDesc1 = {
    Text = "\"Принцессын Страж\"случайно пробуждает 1 пробуждающее тело, заражает \"(Skill.Arg1)\""
  },
  Event_7068_ChoiceDesc2 = {
    Text = "\"Мыслитель\" выбирает 1 карту команды из 3 и получает гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7068_Desc = {
    Text = "\"Тап, тап, тап...\"\n Шаги приближаются Издалека, и вот кто-то собирается открыть Ворота студии. \n Вам некуда retreat, и вы можете только притвориться восковой фигурой в тусклом свете, пытаясь укрыться от тех исследовательских глаз."
  },
  Event_7068_Name = {
    Text = "Идеальная подделка"
  },
  Event_7069_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7069_Desc = {
    Text = "\"Отлично, отлично!\" Звук был полон радости. \"Ты наконец стала такой же, как я, Сестра Саша!\""
  },
  Event_7069_Name = {
    Text = "\"Сестра Саша\""
  },
  Event_7070_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7070_Desc = {
    Text = "Возможно, кто-то привёл их сюда.\nПо мере того, как ты исследуешь, личность этого человека рано или поздно раскроется."
  },
  Event_7070_Name = {
    Text = "Метод энигмы"
  },
  Event_7071_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7071_Desc = {
    Text = "Чем раньше закончим, тем скорее обретём покой. Следователи Мисаг никогда не боятся опасности."
  },
  Event_7071_Name = {
    Text = "Бесконечные двери"
  },
  Event_7072_ChoiceDesc1 = {
    Text = "\"Выбор морали\"восстановить Arg1 единиц жизни"
  },
  Event_7072_ChoiceDesc2 = {
    Text = "\"Выбор жизни\"восстанавливает всё здоровье, инфицирование\"(Skill.Arg2)\""
  },
  Event_7072_Desc = {
    Text = "Возможно, у тебя когда-то было сердце, как золото. \n Оно неустанно билось, изо всех сил стараясь ради твоей жизни и существования... Теплое, страстное и полное надежды. \n Но неведомо, когда оно постепенно замедлило свой ритм. Как и жизнь с моралью, оно может выдержать лишь одно..."
  },
  Event_7072_Name = {
    Text = "Проклятое томление"
  },
  Event_7073_ChoiceDesc1 = {
    Text = "\"Поднять фотографию\" Выберите одну карту из трёх командных карт, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7073_ChoiceDesc2 = {
    Text = "\"Проверка плёнки\"заражена \"(Skill.Arg1)\", заменить гравировку из опции 1 можно использовать дважды"
  },
  Event_7073_Desc = {
    Text = "\"Так что ты честно записал всё, что произошло.\"\n\"Да, в пленке запечатлена Правда.\"\nРазговор внезапно прекратился, множество невидимых глаз одновременно устремились на тебя, словно ожидая твоего последнего решения."
  },
  Event_7073_Name = {
    Text = "Показания очевидца"
  },
  Event_7074_ChoiceDesc1 = {
    Text = "\"Покинуть\" повышает жизнь на Arg1 очков и дает 25 чёрных печатей"
  },
  Event_7074_Desc = {
    Text = "Твой голос был поглощён воем ветра.\n\"Тебе не нужно меня знать,\" шипящие звуки в предложении становились всё более ясными, \"Герберт, именно Герберт — это тот, кого вы ищете. Пусть этот парень упадёт, из ложного сновидения в суровую холодную реальность.\"\n\"Я благословлю вас, дам вам самое вкусное в этом мире...\""
  },
  Event_7074_Name = {
    Text = "Странный спутник Ⅵ"
  },
  Event_7075_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить создание\"(RelicConfig.Arg1)\", подхватить\"(Skill.Arg2)\""
  },
  Event_7075_Desc = {
    Text = "\"Да, бедный Заблудший, обладая силой, не смог распознать себя. \nТы собираешься протянуть руку помощи? Или поднять оружие против Него?\"\nМужчина прыгнул в бурную воду, и в момент его прыжка ваши взгляды встретились. Это были капли, подобные меду, золотистые, принадлежавшие змее, вертикальные зрачки. \nА на месте, где он только что стоял, осталась маленькая лампа, испускающая фиолетовый дым."
  },
  Event_7075_Name = {
    Text = "Странный спутник Ⅵ"
  },
  Event_7076_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7076_Desc = {
    Text = "\"Осторожность — это добродетель, но чрезмерная осторожность является неуместной,\"в безмятежном голосе, звучащем как всегда, скрывалось недовольство, \"движение звезд будет мешать источнику пробуждённого спать, а подходящий момент позволит его безумию быстро раздуваться, как надувной шарик. В общем, еще не поздно схватить хвост кометы, в следующий раз не забудь оптимизировать свою реакцию, которая не лучше черепашьей.\""
  },
  Event_7076_Name = {
    Text = "Угол возвышения"
  },
  Event_7077_ChoiceDesc1 = {
    Text = "\"Ответ\"Текущее давление уменьшается наполовину."
  },
  Event_7077_Desc = {
    Text = "Вы активировали стабилизационную камеру, восстанавливающую текущее давление"
  },
  Event_7077_Name = {
    Text = "Точка равновесия"
  },
  Event_7078_ChoiceDesc1 = {
    Text = "[Утешить её] Выбрать 1 из 3 Командных карт, которая получает Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_7078_ChoiceDesc2 = {
    Text = "\"Обвинить её\" Получить случайное число 3 карты команды и гравировку: \"(EnchantConfig.Arg1)\", заразиться \"(Skill.Arg2)\""
  },
  Event_7078_Desc = {
    Text = "\"Я — Чёрная Чёрная Чёрная Чёрная тень убитого следователя, Ассасин — этот Cеребряный ключ.\"\nЖенщина мучительно закрыла голову руками. У неё густые волосы, на которых блестят множество сверкающих глаз, моргая, моргая...\n\"Они всегда говорят: нельзя, Шарлотт! Ах, Шарлотт!\nПоэтому я подумала, если смогу сразу связать много Пробуждённых, все замолчат.\"\n\"А потом... я не знаю, что произошло, проснувшись, я оказалась в таком виде. Ах!\""
  },
  Event_7078_Name = {
    Text = "Тень следователя"
  },
  Event_7079_ChoiceDesc1 = {
    Text = "\"Перелезть через высокую стену\"получить Проклятая реликвия\"(RelicConfig.Arg1)\", инфицироваться\"(Skill.Arg2)\""
  },
  Event_7079_ChoiceDesc2 = {
    Text = "[Войти в лабиринт] Случайная 1 Карта получает Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_7079_Desc = {
    Text = "Твой мозг — это лабиринт.\nСлишком много мыслей запутались в нём, выход виден на расстоянии Взгляда, но высокие стены разума стоят между вами."
  },
  Event_7079_Name = {
    Text = "Калейдоскоп мыслей"
  },
  Event_7080_ChoiceDesc1 = {
    Text = "\"Далекий фантом\" выбрать одно из трёх серебряных созданий"
  },
  Event_7080_ChoiceDesc2 = {
    Text = "\"Приблизиться к фантому\" получить Серебряная реликвия \"(RelicConfig.Arg1)\" \"(RelicConfig.Arg2)\", заражено дважды \"(Skill.Arg3)\""
  },
  Event_7080_Desc = {
    Text = "Вдалеке, похоже, извергается вулканический конус, в небе, разрываемом яростным ветром, поднимается дым в форме человеческой фигуры. \n Это Элворт, в Элвортсе только бесконечные высокие снежные горы и известняковые пещеры. \n Неужели многодневные аномалии свели тебя с ума?"
  },
  Event_7080_Name = {
    Text = "Призрак вулкана"
  },
  Event_7081_ChoiceDesc1 = {
    Text = "\"Я увидел что-то\" получить Серебряная реликвия \"(RelicConfig.Arg1)\""
  },
  Event_7081_ChoiceDesc2 = {
    Text = "\"Я ничего не видел\" было получено золотое создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_7081_Desc = {
    Text = "В твоих глазах просачивается жидкость, липкое ощущение вызывает тревогу.\nВсё это из-за того, что ты видишь. А ты... действительно ничего не видишь?"
  },
  Event_7081_Name = {
    Text = "Невидимый"
  },
  Event_7082_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7082_Desc = {
    Text = "Ты также будешь радоваться и грустить, но в этот момент тебя не поглощают твои эмоции. Ты закрываешь уши, Cеребряный ключ мигает ослепительным светом. \n Наконец, ты можешь дышать."
  },
  Event_7082_Name = {
    Text = "Вдаль от берегов"
  },
  Event_7083_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7083_Desc = {
    Text = "Держатель кинжала издал звук, подобный завываниям птицы-предвестника смерти на кладбище в полночь. \n Звук мгновенно исчез, и два других Плавателя морей тоже исчезли... Оказалось, это всего лишь Иллюзия, отражённая в мистическом мире."
  },
  Event_7083_Name = {
    Text = "Безжалостная погоня"
  },
  Event_7084_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7084_Desc = {
    Text = "Оно просто висело в воздухе, не моргая, с настойчивым взглядом, словно хотело что-то сказать тебе. \n Глаза, возможно, являются обителью души, но если нет слов, ты можешь лишь почувствовать лёгкое Тревога, лёгкую грусть. \n Оно исчезло в воздухе."
  },
  Event_7084_Name = {
    Text = "Слепое Наблюдение"
  },
  Event_7085_ChoiceDesc1 = {
    Text = "\"согласен\" получить серебряное создание \"(RelicConfig.Arg1)\", активировать \"(Skill.Arg2)\""
  },
  Event_7085_ChoiceDesc2 = {
    Text = "\"Подарить Подарок\"получить серебряное создание\"(RelicConfig.Arg1)\", получить Эффект\"(Skill.Arg2)\""
  },
  Event_7085_ChoiceDesc3 = {
    Text = "\"Развернитесь и покиньте\" получает 25 чёрных печатей"
  },
  Event_7085_Desc = {
    Text = "\"Если однажды я упаду, я надеюсь, что упаду в воду. \n Поток воды, проходящий через ноздри, как нежный старый сон, \n это жидкость, в которой я утопаю, \n это чаша, которую @2 больше всего желает.\""
  },
  Event_7085_Name = {
    Text = "Водный фестиваль"
  },
  Event_7086_ChoiceDesc1 = {
    Text = "[Сопротивление иллюзии] получить золотое создание «(RelicConfig.Arg1)», Погружение «(Skill.Arg2)»"
  },
  Event_7086_ChoiceDesc2 = {
    Text = "\"Поглощение безумия\"случайно пробудить 2 пробуждающих тела, заразить дважды \"(Skill.Arg1)\""
  },
  Event_7086_Desc = {
    Text = "Поврежденная размерность постепенно рушится, иллюзии других размерностей заполняют больную комнату."
  },
  Event_7086_Name = {
    Text = "Фантазм измерения"
  },
  Event_7087_ChoiceDesc1 = {
    Text = "\"покинуть\" случайная активация одного пробуждающего тела"
  },
  Event_7087_Desc = {
    Text = "Девушка на мгновение замерла, подняла руку и провела ею по краю юбки.\n\"Всё, что могу сделать для тебя... только это.\""
  },
  Event_7087_Name = {
    Text = "Девушка в белом Наряд"
  },
  Event_7088_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7088_Desc = {
    Text = "Кто говорит?\nТы опускаешь голову и видишь лишь размытое отражение — оно одето так же, как ты, но в руке держит нож и улыбается тебе."
  },
  Event_7088_Name = {
    Text = "Ты не захочешь найти"
  },
  Event_70892_ChoiceDesc1 = {
    Text = "\"Следование памяти тела\"пропускает бой и сразу приносит победу, но теряете Arg1 единиц здоровья."
  },
  Event_70892_ChoiceDesc2 = {
    Text = "\"покинуть\"войти в бой"
  },
  Event_70892_Desc = {
    Text = "Несмотря на то, что враги чрезвычайно сильны, вы уже знаете способы одолеть их."
  },
  Event_70892_Name = {
    Text = "Мышечная память"
  },
  Event_7089_ChoiceDesc1 = {
    Text = "\"открыть Кум\""
  },
  Event_7089_ChoiceDesc2 = {
    Text = "\"АТК экспериментального образца\""
  },
  Event_7089_Desc = {
    Text = "Кум впился зубами в заднюю шею одного из подопытных и собирался его встряхнуть, но подопытный внезапно, как сова, повернул голову на 180° и клюнул кума в лицо."
  },
  Event_7089_Name = {Text = "Арена"},
  Event_7090_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7090_Desc = {
    Text = "Ты крепко сжал Cеребряный ключ, ощущая зов источника в темных потоках размерности.\nЧтобы противостоять неизвестному злу адского пса, ты должен использовать все возможные силы."
  },
  Event_7090_Name = {
    Text = "Фантазм измерения"
  },
  Event_7091_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7091_Desc = {
    Text = "\"Что касается этого следователя, директор намерен лично допросить его...\nОставить в живых...\"\nЗвук постепенно стих, в конечном итоге растворившись в тёмном."
  },
  Event_7091_Name = {
    Text = "У стен есть уши"
  },
  Event_7092_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7092_Desc = {
    Text = "Чувство невесомости резко привело тебя в чувство, под ногами оказалось твёрдое и надёжное основание, а у твоих ног лежало изящное квадратное Зеркало."
  },
  Event_7092_Name = {
    Text = "Зеркало в зеркале"
  },
  Event_7093_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7093_Desc = {
    Text = "Ты никогда не споришь с теми, кто уже погрузился в Безумие и безнадёжен — это позволит твоей душе быть полностью поглощена в полуночных допросах. Пощади себя!"
  },
  Event_7093_Name = {
    Text = "Водный фестиваль"
  },
  Event_7094_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7094_Desc = {
    Text = "Какое должно быть лицо восковой фигуры? \n Ты закрываешь глаза, и в твоем сознании возникают миллионы размытых лиц. \n Они напоминают свечи с бледным пламенем, возникающие и исчезающие в темной реке... \n Ты идешь к концу реки, где стоит единственная, последняя восковая фигура. \n Подойдя к ней, ты увидел... @2."
  },
  Event_7094_Name = {
    Text = "Незаконченная восковая фигура"
  },
  Event_7095_ChoiceDesc1 = {
    Text = "\"нападение с кинжалом\"заражено\"(Skill.Arg1)\", получено проклятое создание\"(RelicConfig.Arg2)\""
  },
  Event_7095_ChoiceDesc2 = {
    Text = "\"Засадный ножник\" заражён дважды \"(Skill.Arg1)\", получает серебряное создание \"(RelicConfig.Arg2)\" и \"(RelicConfig.Arg3)\""
  },
  Event_7095_ChoiceDesc3 = {
    Text = "\"Сбивая копейщика\" получить серебро создание \"(RelicConfig.Arg1)\""
  },
  Event_7095_Desc = {
    Text = "Трое Плавателей морей не отстают от вас, их сумасшедшие и горячие взгляды почти зажигают ваш плащ. \n Обернувшись, вы замечаете, что они трое разные — \n Плаватель с огромным мечом кричит наиболее яростно, но действует несколько небрежно. \n Плаватель с копьем идет в ногу, как будто это ребенок, который только начинает говорить. \n Плаватель с кинжалом замыкает шествие, его произнесенные молитвы подтверждают его фанатизм."
  },
  Event_7095_Name = {
    Text = "Безжалостная погоня"
  },
  Event_7096_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить создание\"(RelicConfig.Arg1)\", подхватить\"(Skill.Arg2)\""
  },
  Event_7096_Desc = {
    Text = "Ты взял Подарок и осторожно развернул его.\n Два глазных яблока лежали в подарочной коробке.\n \"Я дарю тебе свои глаза.\"\n \"Как он когда-то сделал это для меня.\""
  },
  Event_7096_Name = {
    Text = "Последний дар Ⅵ"
  },
  Event_7097_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7097_Desc = {
    Text = "Протянув руку сквозь сияющий центр, ты поднимаешь каплю отвердевшего сердечника из серебра. Эта капля, драгоценный носитель воспоминаний и души, невероятно горячая, отражая необычные цвета. \n Прежде чем она смешает весь Погоня за светом, жгучая боль заставляет тебя не выдержать и вновь бросить её в тьму."
  },
  Event_7097_Name = {
    Text = "Свет во тьме"
  },
  Event_7098_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7098_Desc = {
    Text = "Ты отказался от подарка мальчика. \n Мальчик смотрел на тебя своими пустыми глазницами. Он тихо вздохнул. \n \"Тогда, прощай.\" \n Сказав это, Мальчик сделал жест, как будто прощается, а затем упал в окно. \n Он исчез, словно Глава о бабочке, танцующая в воздухе, и как порыв ветра."
  },
  Event_7098_Name = {
    Text = "Последний дар Ⅵ"
  },
  Event_7099_ChoiceDesc1 = {
    Text = "Сделайте выбор обычной гравировки"
  },
  Event_7100_ChoiceDesc1 = {
    Text = "Вы получили серебряное создание \"(RelicConfig.Arg1)\", заражено \"(Skill.Arg2)\""
  },
  Event_7100_ChoiceDesc2 = {
    Text = "\"Отказаться от запроса\"получить одну из трёх гравировок на выбор"
  },
  Event_7100_Desc = {
    Text = "Целая серия великолепных нот выливается из кончиков пальцев. \n Унылый восковой пианист сидит у окна. \n С момента обретения сознания музей восковых фигур стал его целым миром. \n Он долгое время был закрыт, но хочет услышать что-то другое, особенно... музыку, называемую джазом. \n В конце концов он оторвал себе одно ухо и попросил тебя забрать его. \n \"Дай мне послушать музыку снаружи... просто положи её в карман.\""
  },
  Event_7100_Name = {
    Text = "Прислушайся"
  },
  Event_7101_ChoiceDesc1 = {
    Text = "\"Восстановление\"Восстановить Arg2 единиц жизни.[ExDesc1]"
  },
  Event_7101_ChoiceDesc2 = {
    Text = "\"медитация\": выберите 1 пробуждающее тело для пробуждения. [ExDesc1]"
  },
  Event_7101_ChoiceDesc3 = {
    Text = "\"Изгнание\" удаляет до 3 симптомов карты, получите Arg2 чёрную печать."
  },
  Event_7101_Desc = {
    Text = "Ты исследуешь туман, и вдруг серебряный Погоня за светом исходит от значка на груди. Кто тебя призывает с другой стороны коммуникатора?"
  },
  Event_7101_Name = {
    Text = "Связать"
  },
  Event_7101_Tips3 = {
    Text = "Текущий Карта симптома отсутствует"
  },
  Event_7102_ChoiceDesc1 = {
    Text = "\"Принять вызов\""
  },
  Event_7102_ChoiceDesc2 = {
    Text = "\"Дай Ему в Глаза\" получить 25 чёрные Печать пакиа"
  },
  Event_7102_Desc = {
    Text = "Тень, истощённая фигура, появляется из темноты, преграждая тебе путь. \n Призыв, навсегда связанное, внезапно вторгается в Предел, призываясь как «\"N\"», призрачная сущность бросает в руках фишки, неясно всхлипывая, приглашая тебя присоединиться к Его игре. \n Трёхцветные фишки разложены перед тобой, если ты не сыграешь с Ним в «игру», Он, вероятно, не отпустит тебя легко."
  },
  Event_7102_Name = {
    Text = "Начало спектакля"
  },
  Event_7103_ChoiceDesc1 = {
    Text = "\"Вставить Cеребряный ключ\""
  },
  Event_7103_Desc = {
    Text = "В перенасыщенной растворенной лаве, кажется, скрываются какие-то вещества... Используйте Cеребряный ключ для наблюдения и преобразуйте его в свою силу."
  },
  Event_7103_Name = {
    Text = "аналитическая точка"
  },
  Event_7104_ChoiceDesc1 = {
    Text = "\"Борясь за пробуждение\" увеличивает на Arg1 единиц максимальное здоровье"
  },
  Event_7104_ChoiceDesc2 = {
    Text = "[Позволить себе погрузиться в Глубокий сон] 2 случайные Командные карты получают Гриф: «(EnchantConfig.Arg1)», заразить 2 карты «(Skill.Arg2)»"
  },
  Event_7104_Desc = {
    Text = "Ты держишь в руках сверкающее сокровище. \n Оно, прилипнув к твоей груди, охватывает всё твоё тело, и эта тёплая память, излучающая Погоня за светом пламени свечи, в конечном итоге заливается в твой мозг. \n Потрескивающие угли, уютное кресло у камина, насыщенный горячий чай и кот, свернувшийся у твоих ног... \n В этом комфортном состоянии сонливости твой разум затуманен, и ты погружаешься в мягкость."
  },
  Event_7104_Name = {
    Text = "Погрязнуть в прошлом"
  },
  Event_7105_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7105_Desc = {
    Text = "Ты безжалостно вытащил другую половину пленки, которая скрывалась в недрах камеры, и вдруг она была вытянута, но изображение на ней оставило тебя безмолвным на долгое время. \n Непроявленная Плёнка верно запечатлела — ты, упавший в черную грязь."
  },
  Event_7105_Name = {
    Text = "Запись о невиновности"
  },
  Event_7106_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7106_Desc = {
    Text = "Вы тщательно осмотрели камеру, кожа и черное золото встроены в её корпус, отражаясь с лоснящимся блеском.\nЕё объектив направлен на вас, словно взор, подсматривать.."
  },
  Event_7106_Name = {
    Text = "Запись о невиновности"
  },
  Event_7107_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7107_Desc = {
    Text = "Собранный в ладони кусочек лунного света был разбросан по каменной плите. \n Кто-то был похоронен под тяжёлой грязью, наблюдающие толпы утверждали, что этот человек встретил естественное Увядание и будет спать под землёй. \n Но та захороненная грязь сердилась, из криков вылезла вялая луна."
  },
  Event_7107_Name = {
    Text = "Фрагмент серебряной луны"
  },
  Event_7108_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7108_Desc = {
    Text = "Ты легонько касаешься тонких черных крыльев бабочки, Глава о бабочке слегка делает взмах крыльев, затем превращается в черные капли, падающие в твою ладонь."
  },
  Event_7108_Name = {
    Text = "Что не должно существовать"
  },
  Event_7109_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7109_Desc = {
    Text = "Одинокая луна висит высоко в небе, и ты можешь ясно слышать её молитвенные слова, странный тон, напоминающий шёпот нечистоты. \n Текст молитвы прекращается, и ты собираешься уйти. Но за спиной загорается белое призрачное сияние. \n \"Тот, кто подглядывает за судьбой и богохульствует молитвой, дар и цена придут как и обещано.\""
  },
  Event_7109_Name = {
    Text = "Фрагмент серебряной луны"
  },
  Event_7110_ChoiceDesc1 = {
    Text = "\"три точки\""
  },
  Event_7110_ChoiceDesc2 = {
    Text = "\"шесть часов\""
  },
  Event_7110_ChoiceDesc3 = {
    Text = "\"одна точка\""
  },
  Event_7110_Desc = {
    Text = "Похоже, у тебя сегодня неплохая удача.\nКубик задрожал и издал Тревога жужжание.\nТы решаешься назвать число"
  },
  Event_7110_Name = {
    Text = "Бесконечный азарт"
  },
  Event_7111_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7111_Desc = {
    Text = "Эта игра — огромный обман! \n Ты \"вскочил\" на ноги, но почувствовал головокружение. \n Кубики издают гулкое жужжание, завораживающий звук постоянно кружит в твоем сознании: \n \"Единственная ставка... последняя ставка...\""
  },
  Event_7111_Name = {
    Text = "Бесконечный азарт"
  },
  Event_7112_ChoiceDesc1 = {
    Text = "\"Используйте Серебро\" для улучшения 1 серебряного творения до золотого творения \"(RelicConfig.Arg1)\""
  },
  Event_7112_ChoiceDesc2 = {
    Text = "При свертывании сердечника из серебра получено золотое создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\" и \"(Skill.Arg3)\""
  },
  Event_7112_ChoiceDesc3 = {
    Text = "\"Положить обратно в ящик\" получить 25 чёрных печатей"
  },
  Event_7112_Desc = {
    Text = "Во втором ящике справа от письменного стола одиноко лежит сформированный Серебро. При легком прикосновении ты слышишь вой шторма, смешанный со звуком трения снежинок, перемешанный со всхлипывающей флейтой..."
  },
  Event_7112_Name = {
    Text = "Одинокое серебряное ядро"
  },
  Event_7113_ChoiceDesc1 = {
    Text = "\"Прислушайтесь\" заражает \"(Skill.Arg1)\", получение проклятого существа - \"(RelicConfig.Arg2)\""
  },
  Event_7113_ChoiceDesc2 = {
    Text = "\"Сделать изменения\"Выбрать 1 создание для уничтожения и получить 1 награду"
  },
  Event_7113_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7113_Desc = {
    Text = "Не все мелодии трогают душу.\nЧистый диссонанс составляет плач."
  },
  Event_7113_Name = {
    Text = "диссонанс"
  },
  Event_7114_ChoiceDesc1 = {
    Text = "\"Подберите его\" поражено \"(Skill.Arg1)\", получите серебряное создание \"(RelicConfig.Arg2)\""
  },
  Event_7114_ChoiceDesc2 = {
    Text = "\"Отказаться от него\" получить 25 чёрных печатей."
  },
  Event_7114_Desc = {
    Text = "В укромном углу прогнившего сена, в трещинах разрушительного следа, тихо лежит какой-то предмет."
  },
  Event_7114_Name = {
    Text = "За стогом сена"
  },
  Event_7115_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7115_Desc = {
    Text = "Та фигура не приблизилась ближе, Он бросил на тебя взор, а затем превратился в горсть серебряного песка."
  },
  Event_7115_Name = {
    Text = "Владелец Серебряного ключа"
  },
  Event_7116_ChoiceDesc1 = {
    Text = "[Схватить щупальце] Принять помощь Тулу"
  },
  Event_7116_Desc = {
    Text = "После вздоха Тулу догнал вас. \n Тяжёлые, ледяные щупальца обвили вас, погасив ужасную мысль о том, чтобы в одиночку ворваться в вражеские ряды. \n \"Я стану твоей поддержкой, только на этот момент.\""
  },
  Event_7116_Name = {
    Text = "Обет Исполнителя"
  },
  Event_7117_ChoiceDesc1 = {
    Text = "\"Получить ключ\""
  },
  Event_7117_Desc = {
    Text = "1, 2, 3...\nДженкинс находился в десяти футах от стола.\nЭто небольшое расстояние, но оно длилось целую жизнь. \nОна вспомнила мягкие шелковые ленты, золотую обертку от конфет, а также слезы матери. \nОна думала о многом, многом...\nХрупкое тело пересекло черную реку, постепенно приближаясь к столу.\nКлюч находится в ящике, и цена его получения очень проста: смелость, ловкость и немного удачи. \nКроме удачи, у Дженкинса ничего не было."
  },
  Event_7117_Name = {
    Text = "Финальный ключ"
  },
  Event_7118_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7118_Desc = {
    Text = "Всего лишь игра на деньги, ты не проиграешь.\nМонета с гравировкой была высоко подброшена, а затем быстро упала, согретая твоей ладонью."
  },
  Event_7118_Name = {
    Text = "Известный игрок"
  },
  Event_7119_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7119_Desc = {
    Text = "Всего лишь игра на деньги, ты не проиграешь.\nМонета с гравировкой была высоко подброшена, а затем быстро упала, согретая твоей ладонью."
  },
  Event_7119_Name = {
    Text = "Известный игрок"
  },
  Event_7120_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7120_Desc = {
    Text = "Всего лишь игра на деньги, ты не проиграешь.\nМонета с гравировкой была высоко подброшена, а затем быстро упала, согретая твоей ладонью."
  },
  Event_7120_Name = {
    Text = "Известный игрок"
  },
  Event_7121_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7121_Desc = {
    Text = "Вы случайно оказались на этом серьезном уроке пианино. \n Каждый раз, когда они заканчивают небольшой отрывок, студенты с трудом поворачивают головы, делая вид, что слушают. \n А их учитель слегка наклоняется вперед, его губы движутся, а круглые глаза смотрят на несуществующие ноты. \n Они явно не понимают, что делают, и никогда не поймут, почему люди тратят годы на такие механические упражнения. \n Они просто подражают."
  },
  Event_7121_Name = {
    Text = "Урок пианино"
  },
  Event_7122_ChoiceDesc1 = {
    Text = "\"Вставить Cеребряный ключ\""
  },
  Event_7122_Desc = {
    Text = "В перенасыщенной растворенной лаве, кажется, скрываются какие-то вещества... Используйте Cеребряный ключ для наблюдения и преобразуйте его в свою силу."
  },
  Event_7122_Name = {
    Text = "аналитическая точка"
  },
  Event_7123_ChoiceDesc1 = {
    Text = "\"распознать текст песни\"получить серебряное создание\"(RelicConfig.Arg1)\", Погружение\"(Skill.Arg2)\""
  },
  Event_7123_ChoiceDesc2 = {
    Text = "\"Легкое хмыканье\" выбрать одну из трёх гравировок"
  },
  Event_7123_Desc = {
    Text = "Древняя Песня лодочника звучит в мистическом мире. \n Память, застрявшая в мистическом мире, поёт на языке, который ты никогда не слышал, о волнах, небе и крепком алкоголе."
  },
  Event_7123_Name = {
    Text = "Морская баллада"
  },
  Event_7124_ChoiceDesc1 = {
    Text = "\"Призыв ворон\" получено 20 чёрных печатей, Погружение \"(Skill.Arg2)\""
  },
  Event_7124_ChoiceDesc2 = {
    Text = "\"удалиться далеко\""
  },
  Event_7124_Desc = {
    Text = "Черные птицы пристально смотрят на тебя, и вскоре из-под их перьев выпадает что-то.."
  },
  Event_7124_Name = {
    Text = "Ворон-отшельник"
  },
  Event_7125_ChoiceDesc1 = {
    Text = "\"Подойти и схватить\" получить 25 чёрных печатей"
  },
  Event_7125_ChoiceDesc2 = {
    Text = "\"Дружелюбный Лечение\"50% шанс получить 50 чёрных печатей, 50% шанс ничего не получить"
  },
  Event_7125_Desc = {
    Text = "Кот, который непонятно откуда появился, сидел среди растворенной лавы, его размытый силуэт указывал на то, что он, вероятно, является обитателем духовной размерности. \n Этот проекционный образ, не имеющий четкого лица, смотрел на Рамону своим мудрым взглядом, поднимая свою белоснежную переднюю лапу, как бы подзывая её."
  },
  Event_7125_Name = {
    Text = "Скитающиеся Граждане"
  },
  Event_7126_ChoiceDesc1 = {
    Text = "\"Бешено несись на север\""
  },
  Event_7126_ChoiceDesc2 = {
    Text = "\"игнорировать звук\""
  },
  Event_7126_Desc = {
    Text = "АТК врагов обрушилась на вас, как ливень, лезвия ножей несколько раз скользнули по плащу, пугая стаю чаек, сидящих на причале. \n \"На север... или на корабль...\" \n Даже самый глупый человек может понять, что какая-то Огромная Огромная Огромная Огромная сила помогает вам в тайне."
  },
  Event_7126_Name = {
    Text = "На север"
  },
  Event_7127_ChoiceDesc1 = {
    Text = "\"Слушая Солнце\" получает создание из серебра \"(RelicConfig.Arg1)\""
  },
  Event_7127_ChoiceDesc2 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7127_Desc = {
    Text = "В переплетении реальности и иллюзии небесные тела вечно вращаются по заданной орбите. \n Бесчисленные мимолётные встречи исполняют одну за другой странные хитроумные мелодии..."
  },
  Event_7127_Name = {
    Text = "Астральная гармония"
  },
  Event_7128_ChoiceDesc1 = {
    Text = "\"Уйдя с горем\" копировать карту. Если вы копируете симптом карту, получите 75 чёрных печатей"
  },
  Event_7128_ChoiceDesc2 = {
    Text = "[Уйти в Негодовании] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_7128_Desc = {
    Text = "Жидкость хлынула из зрачков, ледяная и неудержимая, унося часть души."
  },
  Event_7128_Name = {
    Text = "Скорбь Стикса"
  },
  Event_7129_ChoiceDesc1 = {
    Text = "\"глубоко в коридоре\""
  },
  Event_7129_ChoiceDesc2 = {
    Text = "\"Бегство от пути\" получить 25 чёрных печатей"
  },
  Event_7129_Desc = {
    Text = "Бледный лунный Погоня за светом, игнорируя течение времени, изливается на тихий коридор. \n Под воздействием лунного света дверной проем испускает жуткое сияние."
  },
  Event_7129_Name = {
    Text = "Тихий коридор"
  },
  Event_7130_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7130_Desc = {
    Text = "Ты решаешь отремонтировать эту восковую фигуру. \n Вокруг восковой фигуры разбросаны некоторые инструменты, и ты выбираешь краситель под названием \"Прусский синий\". \n Он синий, как болезнь."
  },
  Event_7130_Name = {
    Text = "Незаконченная восковая фигура"
  },
  Event_7131_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7131_Desc = {
    Text = "Гнойник издал пронзительный и жуткий свист, за ухом раздался несуществующий свист ветра, иллюзорная мелодия флейты и запретный звук бурлящего гноя. \n Гнойник странно дёрнулся на мгновение, а затем, затвердевая, погрузился в мёртвую тишину. Наблюдая за этим, Пробуждённый рядом с тобой, казалось, ощутил некое призывающее воздействие."
  },
  Event_7131_Name = {
    Text = "Странный Гнойник"
  },
  Event_7132_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7132_Desc = {
    Text = "Твои пальцы касаются статуи, но иногда ощущается неожиданно мягкая вмятина, и ты всегда думаешь, что это кажется странным."
  },
  Event_7132_Name = {
    Text = "Скомпоновать останки"
  },
  Event_7133_ChoiceDesc1 = {
    Text = "\"Плакать из-за неё\""
  },
  Event_7133_ChoiceDesc2 = {
    Text = "\"Молись ей\""
  },
  Event_7133_Desc = {
    Text = "В момент соприкосновения с бортом корабля, не принадлежащая ей память хлынула в её голову. \n Люди одели её в святое белое Наряд, украсив драгоценностями, она была изысканно и скромно одета, люди вознесли её на высокий алтарь, Граждане маленького городка ползли на коленях под ней. \n Это были глаза, полные надежды: матросы надеялись, что она сможет защитить их в пути, рыбаки надеялись на спокойный рыболовный сезон, а больше всего жителей городка надеялись на удачу в течение года. \n Среди молящихся людей были её детские друзья, а также родители и братья сёстры, с которыми она проводила дни и ночи. \n Ей ничего не нужно, она не знает, чего хочет. \n Пассивно отвечая на молитвы, казалось, это была единственная её обязанность в жизни."
  },
  Event_7133_Name = {
    Text = "Церемония перед плаванием"
  },
  Event_7134_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7134_Desc = {
    Text = "То тело с бледными зрачками медленно вращается, глядя на твою удаляющуюся фигуру, и на лице появляется печальная улыбка."
  },
  Event_7134_Name = {
    Text = "Скомпоновать останки"
  },
  Event_7135_ChoiceDesc1 = {
    Text = "\"Активная атака\": Получить проклятое создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_7135_ChoiceDesc2 = {
    Text = "[Прекратить сопротивление] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_7135_ChoiceDesc3 = {
    Text = "\"Срочно смыться\" получить 50 чёрных печатей"
  },
  Event_7135_Desc = {
    Text = "Несколько восковых глиняных заготовок преградили вам путь. \n Они искривлены, лица грубые, выглядят не на уровне мастерства, которого следует ожидать от Роджерса. \n \"Приказ... приказ господина...\""
  },
  Event_7135_Name = {Text = "Этюд"},
  Event_7136_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7136_Desc = {
    Text = "Ты выбираешь смело взглянуть в глаза. \n Они сверкают, как яркие звёзды, мерцающие в темноте. \n Затем они начинают смеяться и превращаются в множество изогнутых лун. \n \"Ты не боишься взгляда. Тебе не следует бояться... \n Давно не виделись, @2\" \n Прежде чем исчезнуть, они дарят тебе маленький Подарок в качестве \"воспоминания о встрече снова\"."
  },
  Event_7136_Name = {Text = "Глаза"},
  Event_7137_ChoiceDesc1 = {
    Text = "\"Открыть переключатель\"увеличить текущую видимость[ExDesc1]."
  },
  Event_7137_Desc = {
    Text = "Светильник, оставленный предками, может рассеивать черный туман вокруг. \n Туман вокруг него колебался с регулярностью, как будто был потревожен его дыханием."
  },
  Event_7137_Name = {
    Text = "прожектор"
  },
  Event_7138_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7138_Desc = {
    Text = "Твоя спина раскрывает прозрачные крылья, кружит и устремляется вместе с вороной в тихие глубины моря."
  },
  Event_7138_Name = {
    Text = "Голос воронов"
  },
  Event_7139_ChoiceDesc1 = {
    Text = "\"Уничтожь его\" и получи \"Искажённое сердце\""
  },
  Event_7139_Desc = {
    Text = "Покинутый на обочине дороги искажённый Гнойник, поверхность которого сверкает грязным маслянистым зелёным блеском, в данный момент беспокойно деформируется и ползёт. \n По сравнению с монстром, он больше напоминает мороженое, обнажённое под палящим солнцем, которое вот-вот растает в липкую грязную воду, а затем исчезнет в воздухе."
  },
  Event_7139_Name = {
    Text = "Странный Гнойник"
  },
  Event_7140_ChoiceDesc1 = {
    Text = "\"Опустите руки, закрывающие уши\" Погружение \"(Skill.Arg1)\", выберите награду для получения"
  },
  Event_7140_ChoiceDesc2 = {
    Text = "Получите \"(Skill.Arg1)\" за поимку ворона и выберите награду"
  },
  Event_7140_ChoiceDesc3 = {
    Text = "\"Закрой глаза\" — получить 50 чёрных печатей"
  },
  Event_7140_Desc = {
    Text = "Вопль, бесконечный вопль — \n воробьица, покрытая черным блестящим мехом, с холодным блеском на остром клюве, её громкие печальные крики многократно разрывают твою барабанную перепонку. \n Опусти руки, зажимающие уши! \n Ночная стая ворон, весело кричащая, хочет напиться из твоего свернувшегося тела, из того, что не прошло закалки, дрожи. \n"
  },
  Event_7140_Name = {
    Text = "Песня воронов"
  },
  Event_7141_ChoiceDesc1 = {
    Text = "\"покинуть\"ничего не Обнаружение"
  },
  Event_7141_Desc = {
    Text = "Не тот, кого ты хочешь найти"
  },
  Event_7141_Name = {
    Text = "2_6временный"
  },
  Event_7142_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7142_Desc = {
    Text = "Ты выбираешь продолжить путь. \n По сравнению с теми ужасными восковыми фигурами, которые нанесли тебе душевный и физический Урон, это небольшое Беспокойство действительно не стоит ничего. \n У тебя есть более великие дела, которые нужно завершить."
  },
  Event_7142_Name = {Text = "Шаги"},
  Event_7143_ChoiceDesc1 = {
    Text = "\"Укажите действие\" Выберите одну из трёх командных карт для получения гравировки: \"(EnchantConfig.Arg1)\""
  },
  Event_7143_Desc = {
    Text = "\"Зачем! Так нравится задевать чужие раны?\" \n \"Да! Сейчас я просто так стала старше на двадцать Часть 5 лет! Теперь ты хочешь звать меня сестрой Морфи!\""
  },
  Event_7143_Name = {
    Text = "Заточённая жизнь"
  },
  Event_7144_ChoiceDesc1 = {
    Text = "\"Покинуть\" — получить возможность выбрать одно из трёх серебряных творений и подвергнуться воздействию \"(Skill.Arg1)\""
  },
  Event_7144_Desc = {
    Text = "Лицо девушки было спокойным под ночным светом луны, она не ответила тебе, но высоко подняла компас в руках — она дрожала, и поднятие маленького компаса, казалось, израсходовало все её силы."
  },
  Event_7144_Name = {
    Text = "Девушка в белом Наряд"
  },
  Event_7145_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7145_Desc = {
    Text = "\"Вкусно! Вкусно!\" — зловеще хохотала ворона, гнилостный запах рассеивался с её расправленными крыльями прямо в твои ноздри."
  },
  Event_7145_Name = {
    Text = "Проклятая ворона"
  },
  Event_7146_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7146_Desc = {
    Text = "По моему мнению, шум абсолютно является образцом нового поколения. \n Они твердо шагают в хаотичном ритме и разрушительной мелодии, опустошая мир. \n Без милосердия, без колебаний и без компромиссов. \n Ненавидя порядок, отвергая тему, шум никогда не радует других — \n конечно, это касается и нашего воскового мастера."
  },
  Event_7146_Name = {
    Text = "плохой вкус"
  },
  Event_7147_ChoiceDesc1 = {
    Text = "\"вести дорогу\""
  },
  Event_7147_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7147_Desc = {
    Text = "Кто-то легонько тянет за твой рукав. \n Это Мальчик, которого ты видел ранее. Он сидит в углу и грустно смотрит на тебя. \n \"Я хочу участвовать в выступлении академии. \n Но я не могу найти путь на сцену.\""
  },
  Event_7147_Name = {
    Text = "Последний Ритуал II"
  },
  Event_7148_ChoiceDesc1 = {
    Text = "\"Продолжить поиск\" повышает жизнь на Arg1 пунктов, Погружение \"(Skill.Arg2)\""
  },
  Event_7148_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7148_Desc = {
    Text = "Кончик носа уловил знакомый запах, домашний и удовлетворяющий, когда вы хотите снова понюхать ароматы столовой, тот аромат исчезает без следа."
  },
  Event_7148_Name = {
    Text = "Аномальная связь"
  },
  Event_7149_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7149_Desc = {
    Text = "Они — тёплые цвета.\nСтрастные, нежные, ласковые цвета.\nОни подарили девочке тёплое объятие, которое оставило приятные воспоминания, и исчезли как ветер.\n"
  },
  Event_7149_Name = {
    Text = "Ностальгические цвета"
  },
  Event_7150_ChoiceDesc1 = {
    Text = "\"Кто вы?\""
  },
  Event_7150_ChoiceDesc2 = {
    Text = "\"Как изменить способ мышления?\""
  },
  Event_7150_Desc = {
    Text = "Мужчина с длинными волосами снова встал на вашем пути. После предыдущего опыта, Рамона выглядела недовольной. \n \"Не торопись, мой Близкий Близкий Близкий Близкий друг,\" — медленно начал он, его голос был магнитным и притягательным, звучание напоминало поток воздуха, проходящий через узкий проход, с шипящими трениями. \n \"Я наблюдал некоторое время, только сменив подход, ты сможешь приблизиться к цели.\""
  },
  Event_7150_Name = {
    Text = "Чудная спутница III"
  },
  Event_7151_ChoiceDesc1 = {
    Text = "\"Я ищу\"увеличение максимального здоровья на Arg1 единиц"
  },
  Event_7151_ChoiceDesc2 = {
    Text = "[Я уклоняюсь] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_7151_Desc = {
    Text = "\"Я вижу, как кто-то ищет, ищет то, что невозможно найти, то печальное относительное, то, что называется правдой. \n Я вижу, как кто-то избегает, избегает того, что невозможно избежать, то скрытое жестокое, то, что называется правдой. \n Какой из вас?\""
  },
  Event_7151_Name = {
    Text = "Искомое"
  },
  Event_7152_ChoiceDesc1 = {
    Text = "\"Просмотреть\" улучшит 1 серебряное создание до золотого создание \"(RelicConfig.Arg1)\""
  },
  Event_7152_ChoiceDesc2 = {
    Text = "\"Попытка слушать\" получить Золотая реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\" и \"(Skill.Arg3)\""
  },
  Event_7152_ChoiceDesc3 = {
    Text = "\"Будь осторожен\" получить 25 чёрных печатей"
  },
  Event_7152_Desc = {
    Text = "Туман впереди освещался чем-то мелким, похожим на фрагменты стекла или кристалла, внутри которых переливались бесчисленные цвета, яркие и тусклые."
  },
  Event_7152_Name = {
    Text = "Наши воспоминания"
  },
  Event_7153_ChoiceDesc1 = {
    Text = "Победа в \"Принять вызов\" награждает серебряным созданием, неудача приносит симптомы. Результат не влияет на дальнейшее расследование."
  },
  Event_7153_ChoiceDesc2 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7153_Desc = {
    Text = "Кто этот человек в отражении? \n Он дышит так же, как и ты, его сердце бьётся в унисон с твоим, они разделяют одну и ту же странную плохую идею. \n Это шутка мистического мира или Чёрная Чёрная Чёрная Чёрная тень, пересекающая размерности? \n Похоже, это призыв к иллюзорному вызову?"
  },
  Event_7153_Name = {
    Text = "Резонанс душ"
  },
  Event_7154_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7154_Desc = {
    Text = "Взгляд превосходит историю и время, он может быть нелинейным, возможно, он наблюдает за тобой из хаоса до рождения планет. \n Или, возможно, он ждет тебя в какой-то день в будущем."
  },
  Event_7154_Name = {
    Text = "Подглядывание"
  },
  Event_7155_ChoiceDesc1 = {
    Text = "\"Получить\"50 чёрных печатей"
  },
  Event_7155_Desc = {
    Text = "Там ничего нет, черная жидкость растекается по земле, не отражая ничего.\nЭто твои галлюцинации? Ты ощущаешь, как что-то скользит между пальцев."
  },
  Event_7155_Name = {
    Text = "Под зеркальной поверхностью"
  },
  Event_7156_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7156_Desc = {
    Text = "\"Вы действительно щедрый человек, желаю вам, чтобы сегодня, завтра и послезавтра все ваши мечты сбывались.\"\n\"Кстати, у нас это разовая сделка...\"\nФея с удовлетворением цокнула языком и, не желая расставаться, попрощалась с вами."
  },
  Event_7156_Name = {
    Text = "Благословление феи"
  },
  Event_7157_ChoiceDesc1 = {
    Text = "\"Верни мне кошелёк!\" Получить выбор одной из трёх гравировок"
  },
  Event_7157_ChoiceDesc2 = {
    Text = "[Колебаться] Случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7157_Desc = {
    Text = "\"Давай, забирай свой кошелёк!\" - вдали раздаётся детский голос, который машет рукой. \n Ты бежишь вперёд, в тот момент, когда протягиваешь руку, в голове внезапно раздаётся громкий и хаотичный шум. \n \"Хо Фэн этот грязный ребёнок!\" \n \"Это уличная мышь, как она смеет касаться шёлка герцогини!\" \n \"Прогоните его!\" \n \"У тебя есть монеты? Без монет даже чёрный хлеб не получишь!\""
  },
  Event_7157_Name = {
    Text = "Книга ничего"
  },
  Event_7158_ChoiceDesc1 = {
    Text = "\"Следуя за песней\" выберите 1 Карту команды из 3 для получения гравировки: \"(EnchantConfig.Arg1)\""
  },
  Event_7158_ChoiceDesc2 = {
    Text = "\"Следующая песня\"взаимодействует с \"(Skill.Arg1)\", можно провести повторную гравировку до двух раз"
  },
  Event_7158_Desc = {
    Text = "Далекий голос разбивается на кусочки звёздной пыли: \n\"Я прокляну лужу грязной воды в ночном переулке, у основания обрушившейся стены растут гнилые цветы, цепи обвивают мозг, погружаясь в трясину, прежде чем густой туман стёрет моё существование, сумерки погрузятся в самые глубокие @2.\""
  },
  Event_7158_Name = {
    Text = "Белковое проклятие"
  },
  Event_7159_ChoiceDesc1 = {
    Text = "[Оставить Подношение] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7159_ChoiceDesc2 = {
    Text = "[Унести Его с собой] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7159_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7159_Desc = {
    Text = "Когда ты приближаешься, беспорядочный Дух хаоса внезапно появляется из трясины. \n Чёрные конечности крепко обвивают тебя, Он плачет и молит — \n принести подношение или забрать Его с собой."
  },
  Event_7159_Name = {
    Text = "Дух хаоса"
  },
  Event_7160_ChoiceDesc1 = {
    Text = "\"Оставить подношение\" случайным образом повышает качество гравировки на 1 карте"
  },
  Event_7160_ChoiceDesc2 = {
    Text = "[Унести это] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_7160_Desc = {
    Text = "Когда ты приближаешься, беспорядочный Дух хаоса внезапно появляется из трясины. \n Чёрные конечности крепко обвиваются вокруг тебя, Он плачет и молит — \n принести подношение или увести Его прочь."
  },
  Event_7160_Name = {
    Text = "Дух хаоса"
  },
  Event_7161_ChoiceDesc1 = {
    Text = "[Отмахнуться] Случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7161_ChoiceDesc2 = {
    Text = "\"Разрешить задержку\": выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7161_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7161_Desc = {
    Text = "На крыльях бабочки тянется черная слизь, она качаясь пролетает мимо, слои черной жидкости, вытекающей из крыльев, после застывания сдуваются ветром. \n Она устала лететь и приземлилась на кончик твоего носа."
  },
  Event_7161_Name = {
    Text = "Обсидиановая чешуекрылая"
  },
  Event_7162_ChoiceDesc1 = {
    Text = "[Отмахнуться] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7162_ChoiceDesc2 = {
    Text = "\"Разрешить пребывание\" получить Серебряная реликвия \"(RelicConfig.Arg1)\", инфицирование \"(Skill.Arg2)\""
  },
  Event_7162_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7162_Desc = {
    Text = "На крыльях бабочки тянется чёрная слизь, она высоко и низко колеблясь пролетает, слой чёрного сока, вытекающий из крыльев, после застывания ветром обветривается и осыпается. \n Она устала лететь и приземлилась на кончике твоего носа."
  },
  Event_7162_Name = {
    Text = "Обсидиановая чешуекрылая"
  },
  Event_7163_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7163_Desc = {
    Text = "\"Я вижу мужество, вижу волю, вижу ослепительный, как звезда, дух. Двигаясь вперёд к памяти, запечатанной воском, ты обязательно достигнешь своей цели.\""
  },
  Event_7163_Name = {
    Text = "Искомое"
  },
  Event_7164_ChoiceDesc1 = {
    Text = "[Позволить остаться] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7164_ChoiceDesc2 = {
    Text = "\"махать рукой, чтобы прогнать\"получить серебряное создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_7164_ChoiceDesc3 = {
    Text = "\"Встреча с бабочкой\" получить 25 чёрных печатей"
  },
  Event_7164_Desc = {
    Text = "Вы бродите по санаторию, где свирепствует холодный ветер, и вдруг к вам приближается черная Глава о бабочке, которая не должна существовать в это время года. \n На крыльях бабочки тянется черная слизь, она качаясь пролетает мимо, слои черной жидкости, вытекающей из крыльев, после застывания сдуваются ветром. \n Она устала лететь и приземлилась на кончик твоего пальца."
  },
  Event_7164_Name = {
    Text = "Что не должно существовать"
  },
  Event_7165_ChoiceDesc1 = {
    Text = "\"Покинуть\" — получить возможность выбрать одно из трёх серебряных творений и подвергнуться воздействию \"(Skill.Arg1)\""
  },
  Event_7165_Desc = {
    Text = "В начале ты чувствуешь усталость.\nСознание ведёт тебя, через пруд, через горы,\nза пределы солнца, за световые годы,\nк той уникальнойВеликое завоеваниекосмической колыбели."
  },
  Event_7165_Name = {
    Text = "Церемония завершения Ⅳ"
  },
  Event_7166_ChoiceDesc1 = {
    Text = "\"ещё поищите\""
  },
  Event_7166_Desc = {
    Text = "Огромная Чёрная Чёрная Чёрная Чёрная тень полностью окутывает тебя, и зловонная слюна делает тебя мокрым, как курицу в супе. \n\"Мышка, подойди сюда. Всего на минутку...\"\n\"Клянусь, я вовсе не собираюсь тебя съесть...\"\n\"Я ни разу не посмотрю на твой жирный и сочный животик!\""
  },
  Event_7166_Name = {
    Text = "Материал №12"
  },
  Event_7167_ChoiceDesc1 = {
    Text = "\"ещё поищите\""
  },
  Event_7167_Desc = {
    Text = "Сухая восковая фигура философа курит, окутанная белым дымом. \n\"Там, за рекой, есть мир, но его невозможно познать, поэтому его нельзя знать.\"\n\"Представь этот мир как игру... \nТо, что ты ищешь, возможно, находится на другой стороне карты.\""
  },
  Event_7167_Name = {
    Text = "Материал №45"
  },
  Event_7168_ChoiceDesc1 = {
    Text = "\"ещё поищите\""
  },
  Event_7168_Desc = {
    Text = "\"Извините, не хотел вас обидеть...\"\n\"Я не люблю мышей. Проблема с мышами в том, что они никогда не боятся людей...\"\nСтарик с небритой щетиной лежит в углу, его печальные глаза пристально смотрят на вас. \n\"Конечно, вы очень амбициозны. \nЭто хорошо, но этого недостаточно, чтобы помочь вам избежать катастрофы...\""
  },
  Event_7168_Name = {
    Text = "Материал №4"
  },
  Event_7169_ChoiceDesc1 = {
    Text = "[Показать Проклятие] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_7169_ChoiceDesc2 = {
    Text = "\"Отказаться от ворон\" получить 1 из 3 гравировки"
  },
  Event_7169_ChoiceDesc3 = {
    Text = "\"игнорировать\""
  },
  Event_7169_Desc = {
    Text = "Чёрная и болезненная многоголовая ворона вылетела из чёрной мантии сектанта с фонарём и приземлилась на твоём плече. \n \"Видишь мою голову? Как только я попробую проклятие, у меня вырастет новая голова. Давай посмотрим, какое у тебя проклятие!\""
  },
  Event_7169_Name = {
    Text = "Проклятая ворона"
  },
  Event_7170_ChoiceDesc1 = {
    Text = "[Ответ на призыв] Удалите 1 приказную карту и восстановите Arg1 единиц жизни"
  },
  Event_7170_ChoiceDesc2 = {
    Text = "\"Я не в бегах\"получить Золотая реликвия\"(RelicConfig.Arg1)\", Погружение\"(Skill.Arg2)\""
  },
  Event_7170_Desc = {
    Text = "Ты стремительно бежишь по переулку. Адреналин подстегивает, образуется молочная кислота, расходуется глюкоза... Хаос разъедает твой мозг, занимает твои мысли, в ярких иллюзиях подгоняя тебя к финишу. \n Да, бегство. Если ты действительно не убегаешь, то почему тебя ожидает хаос и пустота, безрезультатность и бесконечность?"
  },
  Event_7170_Name = {Text = "Бег"},
  Event_7171_ChoiceDesc1 = {
    Text = "\"Трассировка источника звука\""
  },
  Event_7171_ChoiceDesc2 = {
    Text = "\"Призыв Лили и Кум\""
  },
  Event_7171_Desc = {
    Text = "В дали размерного канала раздался низкий и грубый голос, переплетённый со страхом, ожиданием и беспокойством, словно призывая вас. Затем послышался смутный шёпот девочки, после чего оба голоса постепенно стихли."
  },
  Event_7171_Name = {
    Text = "Направляющий голос"
  },
  Event_7172_ChoiceDesc1 = {
    Text = "\"Поместить в карман\""
  },
  Event_7172_Desc = {
    Text = "Серебристое вещество, близкое к ртутному состоянию, извлеченное из растворенной слизи, содержит мощную духовную силу и в основном используется для ссылки на большее количество пробуждённых в ритуалах."
  },
  Event_7172_Name = {
    Text = "Серебро"
  },
  Event_7173_ChoiceDesc1 = {
    Text = "\"Попросите его уступить дорогу\""
  },
  Event_7173_ChoiceDesc2 = {
    Text = "\"Запрос личности\""
  },
  Event_7173_Desc = {
    Text = "Вы входите в Мрак вагон, и вас охватывает странное чувство. \n В этом вагоне пусто, пассажиры давно разбежались, на полу разбросаны Остатки тела монстра, которые постепенно исчезают. \n В центре вагона стоит тот самый Мужчина. \n \"Я верю, что в мире существует Колесо Судьбы, и именно Колесо Судьбы свела нас в одном поезде метро.\""
  },
  Event_7173_Name = {
    Text = "Диковинный спутник IV"
  },
  Event_7174_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7174_Desc = {
    Text = "\"Твои глаза такие красивые, как звёзды.\"\nШарлотт засмеялась, её безумные волосы мягко упали вниз. \n\"Ты, должно быть, очень популярна в школе, мне тоже нравишься ты.\"\nПеред тем, как уйти, она поцеловала тебя в лоб. \nТы почувствовал, как тело наполнилось теплом, и что-то, похоже, изменилось."
  },
  Event_7174_Name = {
    Text = "Тень следователя"
  },
  Event_7175_ChoiceDesc1 = {
    Text = "\"Чтение\" Выберите 1 карту команды из 3, и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7175_ChoiceDesc2 = {
    Text = "\"Поместить в чемодан\"Погружение\"(Skill.Arg1)\",получить создание:\"(RelicConfig.Arg2)\""
  },
  Event_7175_Desc = {
    Text = "С пожелтевшей страницы, выпавшей из-под рясы сектантов с фонарями, густо написаны странные тексты необычной формы, некоторые из которых напоминают иероглифы, некоторые странно поднимаются вверх, а некоторые буквы даже накладываются Близкий Близкий Близкий Близкий друг на друга, лишь небольшое количество слов можно с трудом разобрать."
  },
  Event_7175_Name = {
    Text = "Приказ·Первый"
  },
  Event_7176_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7176_Desc = {
    Text = "Ты говоришь: \"Эх, Шарлотт! Нет!\"\nВолосы Шарлотт сумасшественно закрутились, она злится.\n\"Я докажу тебе! Посмотри на мои способности!\""
  },
  Event_7176_Name = {
    Text = "Тень следователя"
  },
  Event_7177_ChoiceDesc1 = {
    Text = "\"Погружение\"(Skill.Arg1)\", получить Серебряная реликвия\"(RelicConfig.Arg2)\"\""
  },
  Event_7177_ChoiceDesc2 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7177_Desc = {
    Text = "Событие 302 (в разработке), не является окончательным"
  },
  Event_7177_Name = {
    Text = "Событие 302 (в разработке)"
  },
  Event_7178_ChoiceDesc1 = {
    Text = "\"Прием запроса\"Вы заразились \"(Skill.Arg1)\"и получили серебряное создание \"(RelicConfig.Arg2)\""
  },
  Event_7178_ChoiceDesc2 = {
    Text = "\"Отклонить запрос\"Вы получили 25 чёрных печатей"
  },
  Event_7178_Desc = {
    Text = "Челюсть скрипит, издавая звук с определённым ритмом, а твой спутник как раз знает немного о криптографии. \n Расшифрованный текст выглядит следующим образом: \n \"Привет, меня зовут доктор @2. Я был коллекционером, натуралистом... \n (здесь следует длинное описание карьеры и титулов, опущено) \n В общем, можешь помочь мне найти мою вторую половинку? Это маленькая верхняя челюсть. \n Как только ты её найдёшь, мои личные сокровища откроются для тебя.\""
  },
  Event_7178_Name = {Text = "Хруст"},
  Event_7179_ChoiceDesc1 = {
    Text = "\"Вложить сто мастерских\" заражено \"(Skill.Arg1)\", получено серебряное создание \"(RelicConfig.Arg2)\""
  },
  Event_7179_ChoiceDesc2 = {
    Text = "\"вложить Часть 5 чепушек\"получить 25 чёрных печатей."
  },
  Event_7179_Desc = {
    Text = "Вышитый кошелёк извивается, раскрывая перед тобой свою чёрную пасть. \n С тех пор как он покинул богатую хозяйку, он голодал десятилетиями и жаждет наполнить свой живот. \n Ты заглянул внутрь кошелька, там было пусто, только густая тьма, в которой не видно дна."
  },
  Event_7179_Name = {
    Text = "Прожорливый кошелёк"
  },
  Event_7180_ChoiceDesc1 = {
    Text = "\"Это твёрдое решение\"Удалите 1 карту команды и ответьте Arg1 очков жизни"
  },
  Event_7180_ChoiceDesc2 = {
    Text = "\"Стремление к успеху\"получает золотое создание \"(RelicConfig.Arg1)\" и заражается \"(Skill.Arg2)\""
  },
  Event_7180_Desc = {
    Text = "\"Два упрямых парня, дом для бедных уже очень опасен,\"вдруг раздался голос Доры из коммуникатора,\"что вы собираетесь делать дальше, зашивать ей голову?\"\n\"Сейчас не время для шуток, Дора!\"\n\"Я знаю, я это слышу.\"сказала Дора,\"остынь, знаешь, в чем ключ к успеху?\""
  },
  Event_7180_Name = {
    Text = "Правило Рогса"
  },
  Event_7181_ChoiceDesc1 = {
    Text = "\"Погружение\"(Skill.Arg1)\", получить Серебряная реликвия\"(RelicConfig.Arg2)\"\""
  },
  Event_7181_ChoiceDesc2 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7181_Desc = {
    Text = "Событие 304 (в разработке), временный Эффект"
  },
  Event_7181_Name = {
    Text = "Событие 304 (в разработке)"
  },
  Event_7182_ChoiceDesc1 = {
    Text = "\"Погружение\"(Skill.Arg1)\", получить Серебряная реликвия\"(RelicConfig.Arg2)\"\""
  },
  Event_7182_ChoiceDesc2 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7182_Desc = {
    Text = "Событие 305 (в разработке), временный Эффект"
  },
  Event_7182_Name = {
    Text = "Событие 305 (в разработке)"
  },
  Event_7183_ChoiceDesc1 = {
    Text = "\"Положить трубку\"получить выбрать 1 из 3 высший гравировка"
  },
  Event_7183_ChoiceDesc2 = {
    Text = "\"Взять трубку\"получить золотое создание \"(RelicConfig.Arg1)\" и применить Эффект \"(Skill.Arg2)\""
  },
  Event_7183_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7183_Desc = {
    Text = "Вы проходите мимо комнаты отдыха начальника поезда, в укромном углу резко и пронзительно звонит телефон."
  },
  Event_7183_Name = {
    Text = "Звонок из поезда"
  },
  Event_7184_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7184_Desc = {
    Text = "Сияние тусклое, но оно действительно существует. \n Такой тусклый Серебро трудно призвать пробуждённого, но для усиления он просто великолепен — вот о чём речь, когда говорят о Технология Серебра."
  },
  Event_7184_Name = {
    Text = "Доказательство существования"
  },
  Event_7185_ChoiceDesc1 = {
    Text = "\"Портрет дамы\" случайным образом повышает качество гравировки на 1 карте"
  },
  Event_7185_ChoiceDesc2 = {
    Text = "[Семейное фото восковых фигур] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_7185_Desc = {
    Text = "В музее восковых фигур одновременно хранится немало живописных произведений. \n Портреты, пейзажи, натюрморты, реалистичные, абстрактные... \n Они украшают изначально однообразные стены, чтобы не казаться скучными. \n Ваш взгляд был глубоко привлечён одним из них — это была картина —"
  },
  Event_7185_Name = {
    Text = "Портретная галерея"
  },
  Event_7186_ChoiceDesc1 = {
    Text = "\"Продолжить чтение\"случайная Командная Карта 1 получает гравировку:\"(EnchantConfig.Arg1)\""
  },
  Event_7186_ChoiceDesc2 = {
    Text = "\"Покинуть\" повышает максимальное здоровье на Arg1 единиц, наносит Эффект \"(Skill.Arg2)\""
  },
  Event_7186_Desc = {
    Text = "Весы для взвешивания. \n За ними безчисленные органы погружены в красный формалин. \n Они аккуратно сложены на полках. \n Ты поднимаешь лежащий рядом блокнот и просматриваешь: \n \"Сердце: 8 унций, мозг: 50 унций...\""
  },
  Event_7186_Name = {
    Text = "Регистрация органов"
  },
  Event_7187_ChoiceDesc1 = {
    Text = "\"Открытие подарка\"дает специальную карту"
  },
  Event_7187_Desc = {
    Text = "Призрачная фигура ребенка промелькнула перед тобой, ты не можешь определить, является ли это настоящим ребенком или проекцией какого-то духа из мистического мира. Но — ты смотришь на коробку, оставленную на земле, на которой детским почерком написано \"Подарок\"."
  },
  Event_7187_Name = {
    Text = "Подарок доброты"
  },
  Event_7188_ChoiceDesc1 = {
    Text = "\"Призыв ворон\" получить 40 Чёрная печать, заразить \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_7188_ChoiceDesc2 = {
    Text = "\"Удалиться далеко\" получить 25 чёрных печатей"
  },
  Event_7188_Desc = {
    Text = "Белая чайка сидит на мачте, покрытой белым инем. \n Гудки резонируют, отталкивая черное присутствие и черную птицу, не принадлежащую открытым морям."
  },
  Event_7188_Name = {
    Text = "Ворон-отшельник"
  },
  Event_7189_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7189_Desc = {
    Text = "Ты узнал, что эта песенка переделана из одной любовной песни. \n В конце той любовной песни поэт говорит: \n \"Пока человеческий голос не возжжет нас, мы утонем\". \n Не сейчас. Ты думаешь. \n Ты всё ещё ждёшь, когда человек разбудит тебя."
  },
  Event_7189_Name = {
    Text = "Голос воронов"
  },
  Event_7190_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7190_Desc = {
    Text = "Катушка пыльной пленки. Но в этом доме нет проектора, и сейчас не время для спокойного наслаждения усадьбой, пленкой и чаем в полдень. \n Возможно, пройдет много времени, прежде чем у вас появится возможность узнать содержание пленки."
  },
  Event_7190_Name = {
    Text = "Мнемонические фантомы"
  },
  Event_7191_ChoiceDesc1 = {
    Text = "\"Покинуть\"Выбрать одну из трёх высших гравировок, Погружение \"(Skill.Arg1)\""
  },
  Event_7191_Desc = {
    Text = "Ты идёшь следом за мальчиком, не близко и не далеко. \n Тук. Тук. Тук... Мальчик останавливается на углу улицы. \n Ты видишь за ним Обрыв красный Погоня за светом, интуиция подсказывает тебе, что музей восковых фигур находится впереди. \n Мальчик оборачивается. У него нет глаз, в глазницах темнота. \n Он улыбается тебе."
  },
  Event_7191_Name = {
    Text = "Финальный акт Ⅰ"
  },
  Event_7192_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 50 чёрных печатей, заразиться \"(Skill.Arg1)\""
  },
  Event_7192_Desc = {
    Text = "Ты похлопал его по плечу. \n Мальчик обернулся, у него не было глаз, в глазницах царила темнота. \n \"Добрый вечер. Я ищу путь к музею восковых фигур.\" \n Мальчик указал вперёд. Ты увидел за ним Обрыв красный Погоня за светом. \n Интуиция подсказывает тебе, что музей восковых фигур находится там. \n Вернувшись в реальность, ты обнаружил, что Мальчик уже ушёл, оставив лишь Чёрная Чёрная Чёрная Чёрная тень, вытянутую фонарём."
  },
  Event_7192_Name = {
    Text = "Финальный акт Ⅰ"
  },
  Event_7193_ChoiceDesc1 = {
    Text = "\"Нажать на ворона\"Вы получаете 35 чёрных печатей и заражаетесь \"(Skill.Arg2)\". Продолжайте выбор"
  },
  Event_7193_ChoiceDesc2 = {
    Text = "[Пустить на самотёк] покинуть"
  },
  Event_7193_Desc = {
    Text = "Одинокая ворона, хрипя, выдергивает свои чёрные перья одно за другим. \n Ей больно, она дрожит, кричит на высоких нотах, но не может остановить свои всё ускоряющиеся движения. \n \"Га——га——\" \n Из её глаз текут синие слёзы, смешанные с чёрной слизью, и кроме тебя, никто этого не видит."
  },
  Event_7193_Name = {
    Text = "Расплавленная слеза"
  },
  Event_7194_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7194_Desc = {
    Text = "Бесценные знания хлынули в твою голову, а затем обратились в туман... Когда ты пришел в себя, той странной книги с желтой обложкой уже не было и следа.."
  },
  Event_7194_Name = {
    Text = "Жёлтый свиток"
  },
  Event_7195_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7195_Desc = {
    Text = "Ты легко повалил эти восковые фигуры. Они повисли головой вниз перед тобой. \n Внизу восковой фигуры, похоже, написаны несколько строк текста. \n \"Дилювий @2 год 11 месяц \n Роджерс изготовил в @2 академии\" \n Ты помнишь, что Роджерс учился на скульптурном факультете в каком-то художественном колледже, эти неуклюжие восковые фигуры, вероятно, его учебные работы."
  },
  Event_7195_Name = {Text = "Этюд"},
  Event_7196_ChoiceDesc1 = {
    Text = "\"Почему же\""
  },
  Event_7196_ChoiceDesc2 = {
    Text = "\"Падение в глубокое море\""
  },
  Event_7196_Desc = {
    Text = "\"Подделка! Верни моего сына!\"\n\"Ты не Святая дева дева дева дева Мореплавательница? Твоя обязанность - защищать корабли? Почему вернулась только одна лодка, скажи, скажи!\"\n\"Утопите её! Она должна испытать те же страдания, что и мой отец перед смертью!\"\n\"Утопите её, утопите её!\"\n\"Утопите эту подделку! Свяжите её камнем!\"\nВода хлынула в нос и рот, воздух выталкивался из каждого уголка лёгких, а она всё ещё была в том роскошном белом Наряд. \nПочти как первое мысль после того, как она стала святой, вылезла из самых тёмных уголков её разума, запоздало. \n\"Да, те корабли, почему они тонут?\""
  },
  Event_7196_Name = {
    Text = "Погружение в море"
  },
  Event_7197_ChoiceDesc1 = {
    Text = "\"Нажать на ворона\"Получить 30 чёрных печатей, заразить \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_7197_ChoiceDesc2 = {
    Text = "[Пустить на самотёк] покинуть"
  },
  Event_7197_Desc = {
    Text = "Одинокая ворона, хрипя, выдёргивает свои чёрные перья одно за другим. \n Ей больно, она трясётся, пронзительно крича, но не может остановить свои стремительные движения. \n \"Га——га——\" \n Из её глаз текут синие слёзы, смешанные с чёрной слизью, и кроме тебя, никто этого не видит."
  },
  Event_7197_Name = {
    Text = "Расплавленная слеза"
  },
  Event_7198_ChoiceDesc1 = {
    Text = "\"Продолжить поиск\" повышает жизнь на Arg1 пунктов, Погружение \"(Skill.Arg2)\""
  },
  Event_7198_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7198_Desc = {
    Text = "Кажется, что на твоем плече легли чьи-то руки, сильные и твердые, но когда ты обернулся в поисках, то эта ощутимая прикосновение снова стало неуловимым и призрачным."
  },
  Event_7198_Name = {
    Text = "Аномальная связь"
  },
  Event_7199_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7199_Desc = {
    Text = "Железнодорожный мост, сосуды и нервы Лондиниум, связывающие сердце города с его конечностями. Психиатрическая лечебница Лай расположена на краю конечностей, спокойно ожидая поступления крови и сигналов."
  },
  Event_7199_Name = {
    Text = "Иллюзия железной дороги"
  },
  Event_7200_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7200_Desc = {
    Text = "Ты поставил чемодан на землю и несколько раз сильно на него наступил, убедившись, что он больше не дрожит, прежде чем снова поднять его. \n Смахнув пыль с него, вы продолжили движение под недоумённым взглядом Мёрфи."
  },
  Event_7200_Name = {
    Text = "Нежданное письмо"
  },
  Event_7201_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7201_Desc = {
    Text = "Опасность за деревянной дверью смотрит на тебя с угрозой, не трать много времени. Убери её в портфель."
  },
  Event_7201_Name = {
    Text = "Жёлтый свиток"
  },
  Event_7202_ChoiceDesc1 = {
    Text = "\"Прогнать ворон\" получить Arg1 чёрную печать, заразиться \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_7202_ChoiceDesc2 = {
    Text = "\"игнорировать\"покинуть"
  },
  Event_7202_Desc = {
    Text = "Оно, или они, кружились в спальне, заставляя абажуры громко звенеть."
  },
  Event_7202_Name = {
    Text = "Чёрный ворон с фонарём"
  },
  Event_7203_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7203_Desc = {
    Text = "Это измерение духа — мир Gnosis.\nОни только и могут, что запутывать ваш разум."
  },
  Event_7203_Name = {
    Text = "Буря Просвещения"
  },
  Event_7204_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7204_Desc = {
    Text = "Череп: Хэнк Тиллингаст A.F.186-A.F.203 Остров Криоль\nПозвоночник: Энди Кроуфорд A.F.177-A.F.203 Наррагансетт\n... не стоит об этом думать."
  },
  Event_7204_Name = {
    Text = "Именная Именная Именная Именная табличка"
  },
  Event_7205_ChoiceDesc1 = {
    Text = "\"Проверка фрагментов\": Получите 3 случайные карты команды из колоды, удалите 1 карту и получите 75 чёрных печатей"
  },
  Event_7205_ChoiceDesc2 = {
    Text = "\"Спросить дора\"Случайным образом получите 3 карты команды из колоды, скопируйте одну выбранную карту в колоду и получите 25 чёрных печатей"
  },
  Event_7205_ChoiceDesc3 = {
    Text = "\"игнорировать\"получить 50 чёрных печатей"
  },
  Event_7205_Desc = {
    Text = "Металлический Фрагмент, который дал тебе дора, беспокойно трепещет на твоей груди, словно встревоженная Глава о бабочке."
  },
  Event_7205_Name = {
    Text = "Беспокойная брошь"
  },
  Event_7206_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7206_Desc = {
    Text = "Он терпеливо ждёт в конце, независимо от того, где вы установите этот Конец. — Посмотрите на молодую управляющую, её бегство в итоге привело к сумасшествию"
  },
  Event_7206_Name = {
    Text = "Искомое"
  },
  Event_7207_ChoiceDesc1 = {
    Text = "\"покинуть\"ничего не Обнаружение"
  },
  Event_7207_Desc = {
    Text = "В разработке, специальное событие"
  },
  Event_7207_Name = {
    Text = "2_16 временный"
  },
  Event_7208_ChoiceDesc1 = {
    Text = "\"Успокаивающее прикосновение\" увеличивает максимальное здоровье на Arg1 единиц"
  },
  Event_7208_ChoiceDesc2 = {
    Text = "[Не обращать внимания] 2 случайные Командные карты получают Гриф: «(EnchantConfig.Arg1)», заразить 2 карты «(Skill.Arg2)»"
  },
  Event_7208_Desc = {
    Text = "Ссылка согревает орган, который еще является человеческим сердцем. \n Она подражает ритму дыхания связанного существа, как будто таким образом она не будет брошена, и у нее есть право на вечное сопровождение с ссылкой."
  },
  Event_7208_Name = {
    Text = "Левое предсердие"
  },
  Event_7209_ChoiceDesc1 = {
    Text = "Случайная Улучш. Стервятник"
  },
  Event_7210_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7210_Desc = {
    Text = "Твоё равнодушие вызвало сожаление у хозяина звука, на поверхности воды появилось несколько вялых ряби, и больше не было волн."
  },
  Event_7210_Name = {
    Text = "Голоса извне"
  },
  Event_7211_ChoiceDesc1 = {
    Text = "\"Выберите 1 карту, чтобы получить гравировку:\"(EnchantConfig.Arg1)\"\" тестирование гравировки"
  },
  Event_7211_ChoiceDesc2 = {
    Text = "\"Выберите карту для получения гравировки:\"(EnchantConfig.Arg1)\"\" тестовый дроп"
  },
  Event_7211_Desc = {
    Text = "Проверьте указанную гравировку"
  },
  Event_7211_Name = {
    Text = "Указанная гравировка тест 1"
  },
  Event_7212_ChoiceDesc1 = {
    Text = "\"покинуть\"выбрать пробуждение одного пробуждающего тела"
  },
  Event_7212_Desc = {
    Text = "Ты погладил мальчика по голове, подталкивая его продолжать читать вместе с тобой. \n\"Песня для мамы——\" \n Голос, как моль в темной ночи, вырвался с пустой сцены, \n тихо опускаясь на черные ряды зрителей."
  },
  Event_7212_Name = {
    Text = "Финальный обряд Ⅲ"
  },
  Event_7213_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить Золотая реликвия (3 на выбор), заражается эффектом \"(Skill.Arg1)\""
  },
  Event_7213_Desc = {
    Text = "Ты не высказываешь своих чувств. Вдруг на сцену выбегает дама высшего общества. \n Она в безумии разрывает рот мальчику и с силой втыкает в него деревянную палку. \n \"Говори, говори!\" \n Из рта мальчика течет черная кровь. Он нечетко продолжает. \n \"Песня для мамы...\""
  },
  Event_7213_Name = {
    Text = "Финальный обряд Ⅲ"
  },
  Event_7215_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7215_Desc = {
    Text = "Это не окно, это Зеркало. В зеркале отразилось напряжённое лицо Рамоны. \n Почему в этой комнате нет окон, и почему на стене висит огромное Зеркало?"
  },
  Event_7215_Name = {
    Text = "Отражение в окне"
  },
  Event_7216_ChoiceDesc1 = {
    Text = "\"Возьмите Cеребряный ключ\" случайно пробудит 1 пробуждающее тело, заразив его \"(Skill.Arg1)\""
  },
  Event_7216_ChoiceDesc2 = {
    Text = "\"Закройте глаза\" Выберите одну из трёх Карт команды, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7216_Desc = {
    Text = "Тебя рвет на части огромный абсурд, и ты искаженными конечностями ползешь по земле, как будто управляемый чем-то из-за пределов размерности @2. \n\"Нет... нет...\"\n Твой разум постепенно рушится, и неясные хихиканья и крики переплетаются, словно гигантская сеть связывает твое сознание, на губах лишь неразборчивый стон горя."
  },
  Event_7216_Name = {
    Text = "Взгляд наблюдателя"
  },
  Event_7217_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7217_Desc = {
    Text = "Цвета звёздной реки меняются, рисуя под твоими ногами неописуемые узоры, великолепные как рубин, но отёчные как медуза. В чемодане начинает мерцать красный Погоня за светом..."
  },
  Event_7217_Name = {
    Text = "Звёздный перекрёсток"
  },
  Event_7218_ChoiceDesc1 = {
    Text = "\"Рассеивание иллюзий\" давление +10."
  },
  Event_7218_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7218_Desc = {
    Text = "Размытые черты лиц внезапно появляются, они окружают вас и отчаянно стонут, хотя у них нет голосовых связок."
  },
  Event_7218_Name = {
    Text = "Иллюзия"
  },
  Event_7221_ChoiceDesc1 = {
    Text = "\"Поймать\"получить Серебряная реликвия\"(RelicConfig.Arg1)\""
  },
  Event_7221_ChoiceDesc2 = {
    Text = "\"Просмотреть, наклонившись\" получить 75 чёрных печатей, Погружение \"(Skill.Arg2)\""
  },
  Event_7221_Desc = {
    Text = "Вороны кружат в небе, разбитом на кубики узкими переулками, издавая тревожные глухие крики. \n Стая вдруг пришла в смятение, словно искажённая или пробуждённая какая-то болезненная натура; они нетерпеливо и яростно бьют и гоняются Близкий Близкий Близкий Близкий друг за другом, в процессе разрыва что-то падает вниз."
  },
  Event_7221_Name = {
    Text = "Безумное убийство"
  },
  Event_7222_ChoiceDesc1 = {
    Text = "\"Следование инструкциям\" повышает на Arg1 очков жизни"
  },
  Event_7222_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7222_Desc = {
    Text = "Ты пытаешься с помощью силы прослеживания серебряного ключа найти ближайшую точку связи, но в полученной информации есть неуловимые аномалии, которые, похоже, были нарушены."
  },
  Event_7222_Name = {
    Text = "Аномальная связь"
  },
  Event_7223_ChoiceDesc1 = {
    Text = "\"передать дора\"случайная 1 Командная Карта получает гравировку:\"(EnchantConfig.Arg1)\""
  },
  Event_7223_ChoiceDesc2 = {
    Text = "\"Чтение таблички\" повышает максимальное здоровье на Arg1 единиц, Погружение \"(Skill.Arg2)\""
  },
  Event_7223_Desc = {
    Text = "С побеждённого тобой экспериментального создания Союза скульпторов упал металлический корпус с табличкой. Серебряный ключ индукция табличку, слегка светясь."
  },
  Event_7223_Name = {
    Text = "Именная Именная Именная Именная табличка"
  },
  Event_7224_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7224_Desc = {
    Text = "Держатель меча издал протяжный вой, словно звук, способный Разрыв горы и море. \n Звук мгновенно исчез, и два других Плавателя морей тоже исчезли... Оказалось, это всего лишь Иллюзия, отражённая в мистическом мире."
  },
  Event_7224_Name = {
    Text = "Безжалостная погоня"
  },
  Event_7225_ChoiceDesc1 = {
    Text = "\"Исправление восковой фигуры\" выбор карты и уменьшение её расхода вычислительной мощности на 1"
  },
  Event_7225_Desc = {
    Text = "Ты держишь свечу, проходя сквозь туман, и оказываешься перед ней. \n Это незаконченная восковая фигура. \n Её нежное лицо разделено на две части: одна улыбается, другая @1. \n Стань её божеством. \n Даруй ей красоту, даруй ей слёзы. \n Вырезай её или разрушай."
  },
  Event_7225_Name = {
    Text = "Незаконченная восковая фигура"
  },
  Event_7226_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7226_Desc = {
    Text = "\"Конечно, я видел исчезновение своими глазами.\"— ответил ты. \n Да, это всего лишь насильственная смерть маленькой мыши, Гниение сердца и похороны, где ирисы погружены в ночной мрак."
  },
  Event_7226_Name = {
    Text = "Потерянный пантеон"
  },
  Event_7227_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7227_Desc = {
    Text = "\"Божье царство... исчезла... эфемерная тема... Я не знаю, что значит исчезнуть.\"\nДве тени тихо засмеялись, вокруг них рассыпались белоснежные осколки света. \n\"Так что в этот момент ты собираешься стать свидетелем настоящего исчезновения.\""
  },
  Event_7227_Name = {
    Text = "Потерянный пантеон"
  },
  Event_7228_ChoiceDesc1 = {
    Text = "\"Соединение бумаги\" получает золотое создание \"(RelicConfig.Arg1)\", инфицировано \"(Skill.Arg2)\""
  },
  Event_7228_ChoiceDesc2 = {
    Text = "\"Чтение\" Выберите 1 карту команды из 3, и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7228_ChoiceDesc3 = {
    Text = "\"Бросить его\" получить 50 чёрных печатей"
  },
  Event_7228_Desc = {
    Text = "С пожелтевшей страницы, выпавшей из-под рясы сектантов с фонарями, густо написаны странные тексты, некоторые из которых напоминают иероглифы, некоторые странно поднимаются вверх, а некоторые буквы даже накладываются Близкий Близкий Близкий Близкий друг на друга, лишь небольшое количество слов можно с трудом разобрать. \nЗаголовок: «@2 Рождение Святого Сына»"
  },
  Event_7228_Name = {
    Text = "Приказ·Вниз"
  },
  Event_7229_ChoiceDesc1 = {
    Text = "\"Рождённый войной\"получить серебряное создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_7229_ChoiceDesc2 = {
    Text = "\"Падение\" получает серебряный артефакт \"(RelicConfig.Arg1)\", поражён эффектом \"(Skill.Arg2)\""
  },
  Event_7229_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7229_Desc = {
    Text = "\"Мне так больно, так больно...\"\n\"Почему это я, почему я должен это переживать?\"\n\"Бог-Отец, что я сделал не так?\"\nГрусть, боль, Негодование, недовольство... Эмоции \"больных\" тяжело давят на тебя, ты держишься за грудь, не в силах дышать."
  },
  Event_7229_Name = {
    Text = "Вдаль от берегов"
  },
  Event_7230_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7230_Desc = {
    Text = "Взгляд проник сквозь кожу и плоть, оставив Отпечаток на сетчатке первопроходца.\nНикто не может сбежать, так же, как никто @2"
  },
  Event_7230_Name = {
    Text = "Подглядывание"
  },
  Event_7231_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7231_Desc = {
    Text = "Сосредоточьтесь духом, распознавайте слова, затем беспорядочный поток фраз ударит вам в затылок.\nЭто не слова, которые может понять человек."
  },
  Event_7231_Name = {
    Text = "Морская баллада"
  },
  Event_7232_ChoiceDesc1 = {
    Text = "\"прохождение испытания\" подвергнуто воздействию \"(Skill.Arg1)\", победа дает Золотая реликвия, неудача дает 50 чёрных печатей"
  },
  Event_7232_ChoiceDesc2 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7232_Desc = {
    Text = "Ты заглянул в некоторые тайны, увидев их в черной жиже, блестящей как Зеркало, под ногами. \n Края отражения расплывчаты, вокруг него вьется неотступный черный туман, и ты чувствуешь странное знакомство, но не можешь понять, что это такое."
  },
  Event_7232_Name = {
    Text = "Под зеркальной поверхностью"
  },
  Event_7233_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7233_Desc = {
    Text = "Вы проявили презрение к странным анонимным письмам и сожгли листок, который обратился в Пепел."
  },
  Event_7233_Name = {
    Text = "Ещё одно тревожное письмо"
  },
  Event_7234_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7234_Desc = {
    Text = "Ты проверяешь само письмо, на запечатанном месте липкая жидкость, похоже, смесь крови и черной массы, смешанная с несколькими волосками, приклеенными к запечатанному месту."
  },
  Event_7234_Name = {
    Text = "Ещё одно тревожное письмо"
  },
  Event_7235_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7235_Desc = {
    Text = "Следуя за направлением падения письма, на углу поворота стены вы замечаете сияние."
  },
  Event_7235_Name = {
    Text = "Ещё одно тревожное письмо"
  },
  Event_7236_ChoiceDesc1 = {
    Text = "\"Продолжить поиск\" повышает жизнь на Arg1 пунктов, Погружение \"(Skill.Arg2)\""
  },
  Event_7236_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7236_Desc = {
    Text = "Слабое сияние появилось перед глазами, яркое и тёплое. Когда захотел пойти к свету, он внезапно растворился в воздухе."
  },
  Event_7236_Name = {
    Text = "Аномальная связь"
  },
  Event_7237_ChoiceDesc1 = {
    Text = "\"Покинуть\" все пробуждающие тела восстанавливают Arg1 единиц безумия"
  },
  Event_7237_Desc = {
    Text = "Ты от страха крепко зажмурил глаза. \n\"Ты снял покрывало... \n Секрет, ты обнаружил секрет...\" \n Звуки сливаются в шумный Океан, пол сильно дрожит от ужасной резонанса. \n Ты не в силах терпеть, резко открываешь глаза, но обнаруживаешь, что вокруг ничего нет."
  },
  Event_7237_Name = {
    Text = "Финальный ритуал Ⅴ"
  },
  Event_7238_ChoiceDesc1 = {
    Text = "\"Продолжить поиск\" повышает жизнь на Arg1 пунктов, Погружение \"(Skill.Arg2)\""
  },
  Event_7238_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7238_Desc = {
    Text = "Нос улавливает знакомый запах, домашний и приятный, но когда вы хотите снова вдохнуть аромат столовой, этот запах исчезает без следа."
  },
  Event_7238_Name = {
    Text = "Аномальная связь"
  },
  Event_7239_ChoiceDesc1 = {
    Text = "\"Продолжить поиск\" повышает жизнь на Arg1 пунктов, Погружение \"(Skill.Arg2)\""
  },
  Event_7239_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7239_Desc = {
    Text = "В ушах раздался знакомый голос, добрый и успокаивающий, но когда я попытался найти Генезис звука, звук неожиданно прервался."
  },
  Event_7239_Name = {
    Text = "Аномальная связь"
  },
  Event_7240_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7240_Desc = {
    Text = "Огромная Огромная Огромная Огромная сила прослеживания не сможет в ближайшее время снова найти для тебя точку связи, но ты обрел временное утешение."
  },
  Event_7240_Name = {
    Text = "Аномальная связь"
  },
  Event_7241_ChoiceDesc1 = {
    Text = "\"Продолжить поиск\" повышает жизнь на Arg1 пунктов, Погружение \"(Skill.Arg2)\""
  },
  Event_7241_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7241_Desc = {
    Text = "Кажется, что пара рук легла на твое плечо, крепко и уверенно, но когда ты обернулся в поисках, это ощущение, когда-то реальное, стало неуловимым и призрачным."
  },
  Event_7241_Name = {
    Text = "Аномальная связь"
  },
  Event_7242_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7242_Desc = {
    Text = "Тень «N» была разбита кулаками, чёрные частицы слились с густым туманом, скрыв свои следы.\n«Неинтересно, ты довольно занятный тип. С нетерпением жду нашей настоящей встречи...»"
  },
  Event_7242_Name = {
    Text = "Начало спектакля"
  },
  Event_7243_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7243_Desc = {
    Text = "\"Хорошая девочка. Однако, всё равно нужно немного проучить тебя.\"\nЛёгкий смех Давдейл растворился в размерной трещине."
  },
  Event_7243_Name = {
    Text = "Время подсказки"
  },
  Event_7244_ChoiceDesc1 = {
    Text = "\"С положительной стороны\"50% вероятность получить золотое создание\"(RelicConfig.Arg2)\", 50% вероятность заразиться\"(Skill.Arg3)\""
  },
  Event_7244_ChoiceDesc2 = {
    Text = "\"Обратная сторона\"50% вероятность получить 75 чёрных печатей, 50% вероятность заражения\"(Skill.Arg3)\""
  },
  Event_7244_ChoiceDesc3 = {
    Text = "\"чёрный чип\"50% вероятность получить проклятое создание\"(RelicConfig.Arg2)\", 50% вероятность заразиться\"(Skill.Arg3)\""
  },
  Event_7244_Desc = {
    Text = "Хорошо... хорошо...\nТогда сделайте ваш выбор фишек."
  },
  Event_7244_Name = {
    Text = "Начало спектакля"
  },
  Event_7245_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7245_Desc = {
    Text = "\"Ладно, ладно. Этот парень всегда запутывается в существах, пересекающих размерности, мне тоже пришлось изрядно потрудиться, чтобы свободно перемещаться через эти дыры в размерностях. Ах, это должно было быть три тысячи лет назад, верно?\""
  },
  Event_7245_Name = {
    Text = "Время подсказки"
  },
  Event_7246_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7246_Desc = {
    Text = "Думаю, научный руководитель не станет устанавливать бомбу у тебя на груди."
  },
  Event_7246_Name = {
    Text = "Беспокойная брошь"
  },
  Event_7247_ChoiceDesc1 = {
    Text = "\"покинуть\" удалить 1 карту команды, получить 25 чёрных Печать пакиа"
  },
  Event_7247_Desc = {
    Text = "\"Это добрый прохожий, который предоставляет правильные указания заблудшим,\" его улыбка была недоброй, \"идите налегке, Керберос ждет вас.\"\nУправляющее устройство в его руках внезапно задрожал."
  },
  Event_7247_Name = {
    Text = "Чудная спутница III"
  },
  Event_7248_ChoiceDesc1 = {
    Text = "\"Медленное перемещение\" сделайте выбор 1 карты команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7248_ChoiceDesc2 = {
    Text = "\"Лёжа на животе\" Выберите одну из трёх карт команд, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7248_Desc = {
    Text = "\"Когда встретите болото, ни в коем случае не боритесь.\"\nТы запомнил этот закон выживания и, как статуя с острова Пасхи, остался неподвижным. \nПять минут, десять минут, час... черная грязь наконец потеряла Выдержка и исчезла из-под твоих ног."
  },
  Event_7248_Name = {
    Text = "Мрачное болото"
  },
  Event_7249_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7249_Desc = {
    Text = "Ты замечаешь необычную руку. Она нежная, белоснежная и с самого начала ведёт себя спокойно. \n Более того — ты узнаёшь её, это твоя собственная рука. \n Ты нежно берёшь её за руку. \n Эта рука тоже сжимает твою. Ты ощущаешь пронизывающий холод и пустоту, после чего болото исчезает."
  },
  Event_7249_Name = {
    Text = "Мрачное болото"
  },
  Event_7250_ChoiceDesc1 = {
    Text = "\"Отсечение руки\" выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7250_ChoiceDesc2 = {
    Text = "\"Успокойте их\" Сделайте выбор одной из трёх карт команды и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7250_Desc = {
    Text = "Ты размахиваешь клинком в руках, разрубая их один за другим. \n Разнообразные Кровавые брызги летят на тебя, на твоё лицо, на волосы, но ты не замечаешь этого. \n Бесчисленные руки одновременно издают мучительные крики, и болото исчезает. \n Только через неделю ты перестанешь слышать эти крики в своих кошмарах."
  },
  Event_7250_Name = {
    Text = "Мрачное болото"
  },
  Event_7251_ChoiceDesc1 = {
    Text = "\"Поднять Серебро\" Улучшение 1 серебряного создания до золотого творения \"(RelicConfig.Arg1)\""
  },
  Event_7251_ChoiceDesc2 = {
    Text = "\"Попытка пробуждения\"получить Золотая реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\" и \"(Skill.Arg3)\""
  },
  Event_7251_ChoiceDesc3 = {
    Text = "\"игнорировать\" получить 25 чёрных печатей"
  },
  Event_7251_Desc = {
    Text = "Под ослабленными палубными досками вытекает грязная черная жидкость.\nБлеск в этой жиже — это знакомый тебе \"Серебро\"."
  },
  Event_7251_Name = {
    Text = "Доказательство существования"
  },
  Event_7252_ChoiceDesc1 = {
    Text = "\"Выбор мыши\"Случайная 1 Командная Карта получает гравировку:\"(EnchantConfig.Arg1)\""
  },
  Event_7252_ChoiceDesc2 = {
    Text = "\"Выбор свечи\"повышает максимальное здоровье на Arg1 пунктов, приобретает Эффект \"(Skill.Arg2)\""
  },
  Event_7252_Desc = {
    Text = "Растворяющееся тело исчезает перед тобой, черный холодный Пепел сливается с туманом, создавая странные весы. На одной стороне весов спит мышь, а на другой — свеча, вырезанная в форме мальчика. \n В неведении ты знаешь, что должен сделать выбор."
  },
  Event_7252_Name = {
    Text = "Разум и чувства"
  },
  Event_7253_ChoiceDesc1 = {
    Text = "\"выкрикнуть Зонд звук\""
  },
  Event_7253_ChoiceDesc2 = {
    Text = "\"Тайно следуйте за ним\""
  },
  Event_7253_Desc = {
    Text = "Повернув за угол, всё вокруг становится всё более размытым, только ужасные крики остаются ясными. \n Раздаются Шаги, ты оборачиваешься и смутно видишь странный силуэт: это, похоже, человек, но за его спиной пара теней, на первый взгляд напоминающих огромную моль. \n \"Осторожно,\" — тихо напоминает Рамона, \"в мистическом мире то, что ты видишь, не всегда является правдой; если ты бездумно последуешь за ним, это может быть опасно.\""
  },
  Event_7253_Name = {
    Text = "Фигура в тумане"
  },
  Event_7254_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7254_Desc = {
    Text = "Ты достал Cеребряный ключ и с печальным благочестием сжимал его в руке, тонкий туман окутывал тебя.\nВ полной тишине остался только вздох."
  },
  Event_7254_Name = {
    Text = "Взгляд наблюдателя"
  },
  Event_7255_ChoiceDesc1 = {
    Text = "\"Выбор Пути Галактики\"Случайная 1 Командная Карта получает гравировку:\"(EnchantConfig.Arg1)\""
  },
  Event_7255_ChoiceDesc2 = {
    Text = "\"Выбор радужного пути\"повышает максимальное здоровье на Arg1 очков, получение эффекта \"(Skill.Arg2)\""
  },
  Event_7255_Desc = {
    Text = "Топ, топ, топ. \n Сердце стучит, как барабан, во рту пересохло, взгляд с высоты пронизывает твою грудь от позвоночника. \n Перед тобой появились разветвленные пути: одна звёздная река течет, другая сверкает радугой."
  },
  Event_7255_Name = {
    Text = "Звёздный перекрёсток"
  },
  Event_7256_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7256_Desc = {
    Text = "Оставшийся взгляд по-прежнему устремлён на тебя, клетки крови и плоти под твоей кожей безумно кричат и убегают, сосуды под кожей извиваются, как черви. \n Ты ощущаешь поток силы, который изрыгается в странных изменениях твоих конечностей."
  },
  Event_7256_Name = {
    Text = "Взгляд наблюдателя"
  },
  Event_7257_ChoiceDesc1 = {
    Text = "\"покинуть\" заражает \"(Skill.Arg1)\""
  },
  Event_7257_ChoiceDesc2 = {
    Text = "\"покинуть\" заражает \"(Skill.Arg1)\""
  },
  Event_7257_ChoiceDesc3 = {
    Text = "\"покинуть\" заражает \"(Skill.Arg1)\""
  },
  Event_7257_Desc = {
    Text = "\"Нет, это не Правда. По сравнению с тараканами, у вас хотя бы есть пушистые тела. \n Никто не может устоять перед пушистыми телами.\"\n Мышки шептались и в конечном итоге с трудом согласились с твоей точкой зрения. \n \"Ну, в общем-то... на самом деле не так уж и много шерсти.\"\n Получать комплименты всегда приятно. Перед уходом мышки подарили тебе маленький Подарок."
  },
  Event_7257_Name = {Text = "Чума"},
  Event_7258_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7258_Desc = {
    Text = "\"Я согласен! Человек и мышь не могут уживаться!\"\nМышки немного злятся, обнажив белые клыки.\n\"Так зачем ты ещё здесь? Забери свои вещи и больше не возвращайся.\""
  },
  Event_7258_Name = {Text = "Чума"},
  Event_7259_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить создание\"(RelicConfig.Arg1)\", подхватить\"(Skill.Arg2)\""
  },
  Event_7259_Desc = {
    Text = "Странный трепещущий звук витает вокруг тебя, и в полусонном состоянии ты видишь, как Роджерс лежит на медицинском столе, обняв игрушечного Джорджа, а руки его покрыты кровью. \n Ты открываешь глаза и обнаруживаешь, что Клементина уже исчезла. \n Проснувшись, ты понимаешь, что Клементина ушла."
  },
  Event_7259_Name = {
    Text = "Гипнотерапия"
  },
  Event_7260_ChoiceDesc1 = {
    Text = "\"Включить\" использовать ключ."
  },
  Event_7260_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7260_Desc = {
    Text = "Дверь преграждает тебе путь. Ты использовал все возможные методы, но она осталась неподвижной."
  },
  Event_7260_Name = {
    Text = "ржавая Ворота"
  },
  Event_7260_Tips1 = {
    Text = "Необходимо получить \"ржавый ключ\""
  },
  Event_7261_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7261_Desc = {
    Text = "Ты смотришь в сторону, где, по твоему мнению, находится Генезис взгляда. Потолок лавки внезапно становится высоким, огромные зрачки призрачных теней накладываются Близкий Близкий Близкий Близкий друг на друга, и хотя только часть из них смотрит на тебя, ты все равно ощущаешь огромное давление."
  },
  Event_7261_Name = {
    Text = "Чей взгляд?"
  },
  Event_7262_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7262_Desc = {
    Text = "Чёрная кошка осторожно подошла и выплюнула в вашу ладонь комок чёрной массы."
  },
  Event_7262_Name = {
    Text = "Беданочной кошки"
  },
  Event_7263_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7263_Desc = {
    Text = "\"Хм, умный выбор. Перед лицом текущего врага, конечно, хочется знать всё о нём? Но знание слишком многих секретов размерности может повлиять на разум, знаете ли?\"\n\"Этот парень всегда запутывается в существах, пересекающих размерности, мне тоже пришлось изрядно потрудиться, чтобы свободно перемещаться через эти дыры в размерностях. Ах, это должно было быть три тысячи лет назад, верно?\""
  },
  Event_7263_Name = {
    Text = "Время подсказки"
  },
  Event_7264_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7264_Desc = {
    Text = "\"Мяу, мяу, мяу, мяу мяу...\"\nТы сжимаешь горло, изо всех сил стараясь выглядеть безобидно и мягко.\n\"Мяу! Мяу, мяу! Мяу, мяу мяу!\"\nСтая котов, похоже, приняла твою доброту и ответила громким криком. Ваши звуки накладываются Близкий Близкий Близкий Близкий друг на друга, день и ночь не смолкают, Луна испугалась и спряталась за облаками."
  },
  Event_7264_Name = {
    Text = "Город кошек"
  },
  Event_7265_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7265_Desc = {
    Text = "Ты силой вырвал у вороны её острый клюв, который она собиралась использовать, чтобы клевать свои перья, но она не сдавалась и пыталась вырваться, её Огромная Огромная Огромная Огромная сила была так велика, что даже твои кости заскрипели. \n Твоё лицо покраснело, ты изо всех сил сдерживал тело вороны, остановив её безумные попытки саморазрушения. \n Когда ты вздохнул с облегчением, шея вороны, уже наполовину лысая, резко повернулась назад, её тело осело и в твоих руках превратилось в черную густую массу."
  },
  Event_7265_Name = {
    Text = "Расплавленная слеза"
  },
  Event_7266_ChoiceDesc1 = {
    Text = "\"Нажмите на ворона\", чтобы получить 20 чёрных печатей и заразить\"(Skill.Arg2)\""
  },
  Event_7266_ChoiceDesc2 = {
    Text = "[Пустить на самотёк] покинуть"
  },
  Event_7266_Desc = {
    Text = "Одинокая ворона хриплым голосом выдёргивает свои чёрные перья по одному. \n Ей больно, она дрожит, пронзительно кричит, но не может остановить свои ускоряющиеся движения. \n \"Га——га——\" \n Из её глаз текут синие слёзы, смешанные с чёрной слизью, и кроме тебя, никто этого не видит."
  },
  Event_7266_Name = {
    Text = "Расплавленная слеза"
  },
  Event_7267_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7267_Desc = {
    Text = "Ворона Укус свои перья, как человек гложет своё тело.\nВ этом мире страха подобное встречается повсеместно, и ты не в силах спасти всех живых существ."
  },
  Event_7267_Name = {
    Text = "Расплавленная слеза"
  },
  Event_7268_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить создание\"(RelicConfig.Arg1)\", подхватить\"(Skill.Arg2)\""
  },
  Event_7268_Desc = {
    Text = "\"Я вернусь со студентами.\" Малышка, держась за подол платья пробуждающего тела, твёрдо сказала: \"Позаботься о себе... только не упади в море.\""
  },
  Event_7268_Name = {
    Text = "Покровительство святой девы"
  },
  Event_7269_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7269_Desc = {
    Text = "Хаха, черный, мой любимый черный. Беспорядок, хаос, страдание... ты должен был знать, черный не предвещает ничего хорошего.\nТвой следующий выбор будет?"
  },
  Event_7269_Name = {
    Text = "Начало спектакля"
  },
  Event_7270_ChoiceDesc1 = {
    Text = "\"Нажать на ворона\" получить 25 чёрных печатей, инфицировать \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_7270_ChoiceDesc2 = {
    Text = "[Пустить на самотёк] покинуть"
  },
  Event_7270_Desc = {
    Text = "Одинокая ворона, хрипя, выдёргивает свои чёрные перья одно за другим. \n Ей больно, она трясётся, пронзительно крича, но не может остановить свои всё более быстрые движения. \n \"Га—— га——\" \n Из её глаз текут синие слёзы, смешанные с черной слизью, и кроме тебя, никто не видит этого."
  },
  Event_7270_Name = {
    Text = "Расплавленная слеза"
  },
  Event_7271_ChoiceDesc1 = {
    Text = "\"Покинуть\"Выберите одну из трёх карт команды, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7271_Desc = {
    Text = "Это была старая, запущенная каюта, лишённая света и указателей. \n Малышка отправится в путь с благословением Святой Мореплавательницы, такова была их договорённость."
  },
  Event_7271_Name = {
    Text = "Покровительство святой девы"
  },
  Event_7272_ChoiceDesc1 = {
    Text = "\"Следуя за песней\" выберите 1 Карту команды из 3 для получения гравировки: \"(EnchantConfig.Arg1)\""
  },
  Event_7272_ChoiceDesc2 = {
    Text = "\"Следуй за песней\" инфицирует \"(Skill.Arg1)\", ещё одна случайная гравировка"
  },
  Event_7272_Desc = {
    Text = "Далекий голос разбивается на кусочки звёздной пыли: \n\"Я прокляну лужу грязной воды в ночном переулке, у основания обрушившейся стены растут гнилые цветы, цепи обвивают мозг, погружаясь в трясину, прежде чем густой туман стёрет моё существование, сумерки погрузятся в самые глубокие @3.\""
  },
  Event_7272_Name = {
    Text = "Белковое проклятие"
  },
  Event_7273_ChoiceDesc1 = {
    Text = "\"Следуя за песней\" выберите 1 Карту команды из 3 для получения гравировки: \"(EnchantConfig.Arg1)\""
  },
  Event_7273_Desc = {
    Text = "Далекий голос разбивается на кусочки звёздной пыли: \n\"Я прокляну лужу грязной воды в ночном переулке, у основания обрушившейся стены растут гнилые цветы, цепи обвивают мозг, погружаясь в трясину, прежде чем густой туман стёрет моё существование, сумерки погрузятся в самые глубокие @4.\""
  },
  Event_7273_Name = {
    Text = "Белковое проклятие"
  },
  Event_7274_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7274_Desc = {
    Text = "Сердечник из серебра не отозвался на твоё пробуждение, но излучает мягкое сияние тепла."
  },
  Event_7274_Name = {
    Text = "Одинокое серебряное ядро"
  },
  Event_7275_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7275_Desc = {
    Text = "Черный туман обвивает позвоночник, и ты продолжаешь повторять эту фразу, пока не рухнешь на землю."
  },
  Event_7275_Name = {
    Text = "Невидимый"
  },
  Event_7276_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7276_Desc = {
    Text = "Да, стекловидное вещество, медленно текущие из зрачка, является доказательством того, что ты подвергся запретной коррозии. \nЧестность в этот момент противоречит добродетели."
  },
  Event_7276_Name = {
    Text = "Невидимый"
  },
  Event_7277_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7277_Desc = {
    Text = "Древняя монета покрыта влажной слизью, словно её вырвало грязью, от неё исходит видимый чёрный пар."
  },
  Event_7277_Name = {
    Text = "Двусторонняя древняя монета"
  },
  Event_7278_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7278_Desc = {
    Text = "Чуткие нервные окончания подают роковое предупреждение, ты резко вздрагиваешь и с неохотой отступаешь.\nТы снова смог ускользнуть...\nПроклятие? Или возрождение?"
  },
  Event_7278_Name = {
    Text = "Двусторонняя древняя монета"
  },
  Event_7279_ChoiceDesc1 = {
    Text = "[Освободить Бабочку] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7279_ChoiceDesc2 = {
    Text = "\"Стать бабочкой\" получает серебряное создание \"(RelicConfig.Arg1)\", применяет Эффект \"(Skill.Arg2)\""
  },
  Event_7279_ChoiceDesc3 = {
    Text = "\"Глотание обратно в живот\"25 чёрных печатей получено"
  },
  Event_7279_Desc = {
    Text = "Этой ночью произошло слишком много событий. \n АТК на причал, призрачный грузовой корабль, Плаватель морей, Тулу, Мёрфи, Рамона... Всё это вертится в вихре, перемешиваясь в овсянку, подаваемую в ресторане Мисаг в Часть 7 утра. \n Я хотел задать вопрос перед пробуждённым, но не знал, как его задать, словно что-то застряло в горле — или, можно сказать, бабочки в животе."
  },
  Event_7279_Name = {
    Text = "Эффект бабочки"
  },
  Event_7280_ChoiceDesc1 = {
    Text = "\"Рассеивание иллюзии\" теряет (Arg3) единиц жизни."
  },
  Event_7280_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7280_Desc = {
    Text = "Размытые черты лиц внезапно появляются, они окружают вас и отчаянно стонут, хотя у них нет голосовых связок."
  },
  Event_7280_Name = {
    Text = "Иллюзия"
  },
  Event_7281_ChoiceDesc1 = {
    Text = "\"Присоединиться к молитве\"получить серебряное создание\"(RelicConfig.Arg1)\", инфицироваться\"(Skill.Arg2)\""
  },
  Event_7281_ChoiceDesc2 = {
    Text = "\"Погружение в море\"получил золотое создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\" и \"(Skill.Arg3)\""
  },
  Event_7281_ChoiceDesc3 = {
    Text = "\"Всплытие\" получить 25 чёрных печатей"
  },
  Event_7281_Desc = {
    Text = "\"Нежный бог, высший бог. \n Пожалуйста, успокой свирепую бурю, пожалуйста, прервай стремительные потоки воды. \n Пусть Океан станет нашим глубоким домом, пусть он накроет наше царство вечным покрывалом...\" \n Шёпот последователей наконец сложился в понятные тебе слова, но за этим последовало удушение, от которого невозможно избавиться."
  },
  Event_7281_Name = {
    Text = "Текст молитвы сна"
  },
  Event_7282_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7282_Desc = {
    Text = "Ты бросаешь оставшиеся куски мяса в толпу кошек. \n Кошки, как черный поток, устремляются вперёд. Они безумно рвут Инкарнация, а затем быстро разбегаются. \n К сожалению, это был просроченный кусок мяса. Он может утолить голод, но не приносит радости."
  },
  Event_7282_Name = {
    Text = "Город кошек"
  },
  Event_7283_ChoiceDesc1 = {
    Text = "\"Поместить в карман\""
  },
  Event_7283_Desc = {
    Text = "Серебристое вещество, близкое к ртутному состоянию, извлеченное из растворенной слизи, содержащее мощную духовную силу, в основном используется для ссылки большего количества пробуждённых в ритуалах."
  },
  Event_7283_Name = {
    Text = "Серебро"
  },
  Event_7284_ChoiceDesc1 = {
    Text = "\"покинуть\" выберите одно пробуждающее тело и снизьте расход вычислительной мощности карты пробуждения на 2. Заразить \"(Skill.Arg1)\""
  },
  Event_7284_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7284_Desc = {
    Text = "Возможно, они пока не поняли этого, но рано или поздно они услышат ваш призыв."
  },
  Event_7284_Name = {
    Text = "Направляющий голос"
  },
  Event_7285_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7285_Desc = {
    Text = "Бродячий экспериментальный Образец уже сильно измотал тебя, краткий передых словно глоток воды в знойной пустыне."
  },
  Event_7285_Name = {
    Text = "Бесконечные двери"
  },
  Event_7286_ChoiceDesc1 = {
    Text = "\"покинуть\" случайная активация одного пробуждающего тела"
  },
  Event_7286_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7286_Desc = {
    Text = "Этот голос непременно покажет вам конечную точку, Лечение на это расследование."
  },
  Event_7286_Name = {
    Text = "Направляющий голос"
  },
  Event_7287_ChoiceDesc1 = {
    Text = "\"внимательно наблюдайте\""
  },
  Event_7287_Desc = {
    Text = "С помощью хрустального шара, вы можете наблюдать далеко"
  },
  Event_7287_Name = {
    Text = "Хрустальный шар"
  },
  Event_7288_ChoiceDesc1 = {
    Text = "\"Прогнать ворон\" получить Arg1 чёрную печать, заразиться \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_7288_ChoiceDesc2 = {
    Text = "\"игнорировать\"покинуть"
  },
  Event_7288_Desc = {
    Text = "Ворона уселась на шкаф, её острый клюв выцарапывал странные узоры на деревянной двери."
  },
  Event_7288_Name = {
    Text = "Чёрный ворон с фонарём"
  },
  Event_7289_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7289_Desc = {
    Text = "Вы приняли запрос на связь от школы, знакомый звук успокаивает вас. Вы взяли себя в руки и продолжили двигаться вперёд."
  },
  Event_7289_Name = {
    Text = "Связать"
  },
  Event_7290_ChoiceDesc1 = {
    Text = "\"Останьтесь здесь\" получить серебряный артефакт \"(RelicConfig.Arg1)\""
  },
  Event_7290_ChoiceDesc2 = {
    Text = "\"Поиск выхода\"получить золотое создание\"(RelicConfig.Arg1)\", поражение\"(Skill.Arg2)\""
  },
  Event_7290_Desc = {
    Text = "Ты вступаешь в белоснежную тишину, перекрытые двери безудержно вращаются, закручивая твоё тело в вихре. \n Ты, чувствуя головокружение, борешься в перевернутых дверях, смутно различая направление побега, но неизбежно снова и снова падаешь в другую Ворота. \n На этот раз ты снова останавливаешься перед дверью, за которой неизвестность излучает смертельное притяжение, но твой разум напряжён как струна. \n Да, это действительно смертельно."
  },
  Event_7290_Name = {
    Text = "За вратами"
  },
  Event_7291_ChoiceDesc1 = {
    Text = "\"Попасть в экстаз\"Удалить 1 карту команды и восстановить Arg1 единиц жизни"
  },
  Event_7291_ChoiceDesc2 = {
    Text = "\"Остановись\"получить золотое создание\"(RelicConfig.Arg1)\", заражённый эффектом\"(Skill.Arg2)\""
  },
  Event_7291_Desc = {
    Text = "Как будто череп был легко приоткрыт, в твоем мозгу возникла рвота и головокружение, невидимая рука переворачивает и мешает мозг. Жидкая субстанция распадается на лужу. \n Как будто непереваренные кашеобразные остатки в желудке, которые уже избавились от силы тяжести и затекают в твою пустую, бедную кору мозга. \n Она месит, смешивает, теребит, посыпает нарезанным удовольствием, втирая остатки заката в плоть."
  },
  Event_7291_Name = {
    Text = "Ворошение мозга"
  },
  Event_7292_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7292_Desc = {
    Text = "Сравнительно с внезапно появившимся адским псом, обычный падающий снег не стоит того, чтобы тратить на него силы. Ты игнорируешь медленно падающие снежинки и бросаешься в темную ночь."
  },
  Event_7292_Name = {Text = "Снег"},
  Event_7293_ChoiceDesc1 = {
    Text = "\"Подключено\"Лечение Arg2 единиц жизни."
  },
  Event_7293_Desc = {
    Text = "Ты исследуешь туман, и вдруг серебряный Погоня за светом исходит от значка на груди. Кто тебя призывает с другой стороны коммуникатора?"
  },
  Event_7293_Name = {
    Text = "Связать"
  },
  Event_7294_ChoiceDesc1 = {
    Text = "\"Испытать Страх\" Получено золотое создание \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_7294_ChoiceDesc2 = {
    Text = "\"Твердая воля\" выберите 1 карту команды из 3 и получите гравировку: (EnchantConfig.Arg1)"
  },
  Event_7294_Desc = {
    Text = "Странные всхлипы звучат без конца, но всё в Лентиниене не подает признаков жизни, словно уже мертво или спит. \n Ты бессознательно бродишь под железнодорожным мостом, вспоминая наставления Алистера. \n Он вежливо подошел к тебе, и, казалось, что-то рассказывает, но слова звучат неясно. \n Ты поднимаешь голову, черная густая жидкость капает из его рта, заполняя его горло и блокируя его речь —"
  },
  Event_7294_Name = {
    Text = "Вой хаоса"
  },
  Event_7295_ChoiceDesc1 = {
    Text = "\"Покинуть\" выбрать гравировку из 3 вариантов"
  },
  Event_7295_Desc = {
    Text = "\"Конечно, это так. Если не возражаете, я также помогу вам немного.\"\nОн протянул вам старинное ручное Зеркало. \n\"Рыцарь уже вышел на шахматную доску, и король не будет ждать слишком долго. Вы, вероятно, скоро встретите его. Это действительно ожидаемо.\""
  },
  Event_7295_Name = {
    Text = "Диковинный спутник IV"
  },
  Event_7296_ChoiceDesc1 = {
    Text = "\"порвать письмо\"удалить2Зhangкарта"
  },
  Event_7296_ChoiceDesc2 = {
    Text = "\"Продолжить чтение\"получить проклятое создание\"(RelicConfig.Arg1)\",заразиться\"(Skill.Arg2)\""
  },
  Event_7296_ChoiceDesc3 = {
    Text = "\"Покинуть\"Вы получаете Arg1 чёрную печать"
  },
  Event_7296_Desc = {
    Text = "Перед вами вырывается стая черных бабочек, они постоянно вылетают, хлопают крыльями и снова падают на письменный стол. \n Разложенная пустая бумага для писем испачкана чернилами, раненые бабочки, едва живые, лежат на поверхности бумаги. \n Черная слизь на крыльях соединяется в строки, образуя запретные слова. \n Вы выдергиваете этот лист бумаги из пишущей машинки."
  },
  Event_7296_Name = {
    Text = "Глава о бабочке"
  },
  Event_7297_ChoiceDesc1 = {
    Text = "\"Встреча с бабочкой\" удалить 1 Карту команды, получить Arg1 чёрную печать"
  },
  Event_7297_ChoiceDesc2 = {
    Text = "\"не задерживаться\""
  },
  Event_7297_Desc = {
    Text = "В последнее время в Лентиниене ходит такая поговорка: \"Трепещущий бабочкой в Якутск может вызвать бурю в Королевстве Рэо.\"\nКогда ты увидел, как бабочки вырываются наружу, ты невольно вспомнил эту фразу.\nЭти бабочки, возможно, способны вызвать катастрофу, которая затопит планету."
  },
  Event_7297_Name = {
    Text = "Буря Просвещения"
  },
  Event_7298_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7298_Desc = {
    Text = "Ты прижал палец к уголку губ, давая понять, что замолчишь по этому поводу. \n Чёрная кошка мгновенно проскользнула мимо, оставив у твоих ног чёрный блестящий дар."
  },
  Event_7298_Name = {
    Text = "Беданочной кошки"
  },
  Event_7299_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7299_Desc = {
    Text = "Он скользнул в твой рюкзак, словно шёлк, слегка добавив веса, и тебе послышалось тихое \"спасибо\".\nПосле этого звуки прекратились."
  },
  Event_7299_Name = {
    Text = "Дух хаоса"
  },
  Event_7300_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7300_Desc = {
    Text = "Скорбь Духа Хаоса становится всё более пронзительным, пока в конце не превращается в резкий крик, раздающийся повсюду. \n Он с твоими подношениями и невыносимой скорбью снова погружается в трясину."
  },
  Event_7300_Name = {
    Text = "Дух хаоса"
  },
  Event_7301_ChoiceDesc1 = {
    Text = "\"Честно заполнить\""
  },
  Event_7301_ChoiceDesc2 = {
    Text = "\"писать без разбору\""
  },
  Event_7301_Desc = {
    Text = "Улицы Восточного района запутаны, и вскоре ты потерял из виду детей. \n Когда ты уже не знал, что делать, к тебе подошла таинственная женщина. \n \"Я знаю, куда ушли дети, но перед тем как сказать тебе, не мог бы ты помочь мне с одной небольшой просьбой?\" \n Она достала листок бумаги и дружелюбно улыбнулась тебе. \n \"Меня зовут Клементина, я психолог и провожу психологическое исследование среди жителей Лентиниена. Если ты сможешь помочь мне заполнить этот опросник, \n если ты заполнишь его правдиво, я с радостью помогу тебе и твоим спутникам.\""
  },
  Event_7301_Name = {
    Text = "Психологическая оценка"
  },
  Event_7302_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7302_Desc = {
    Text = "\"Это тоже мой выбор.\"Фигура с конфетами сказала: \"Но она станет его козырем, и тебе придётся сделать выбор. \nВ мире не существует идеального конца.\"\nГлубокая печаль поглощает тебя. Фигура исчезает, ты прижимаешь руку к сердцу, не зная, было ли это всего лишь проекцией или иллюзией, возникшей под давлением духа."
  },
  Event_7302_Name = {
    Text = "Разветвлённая тропинка"
  },
  Event_7303_ChoiceDesc1 = {
    Text = "\"Золотой топор\""
  },
  Event_7303_ChoiceDesc2 = {
    Text = "\"серебряный топор\""
  },
  Event_7303_ChoiceDesc3 = {
    Text = "\"Я не потерял ничего\""
  },
  Event_7303_Desc = {
    Text = "\"Первоходец, пересекающий измерения.\"\nВ ушах раздался старческий голос, словно исходящий из доисторических времен, словно пересекающий вечность. \nВ состоянии крайнего напряжения ты услышал, как этот голос задал знакомый вопрос. \n\"Ты уронил этот золотой топор или этот серебряный?\""
  },
  Event_7303_Name = {
    Text = "Голоса извне"
  },
  Event_7304_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7304_Desc = {
    Text = "\"Ой, это...\"Она забрала анкету и показала немного безнадежное выражение, \"Ладно, ты ведь спешишь. Дети ушли туда, наверное, не так далеко.\"\nТы поспешно развернулся, едва услышав шёпот позади. \n\"В любом случае, мы снова встретимся.\""
  },
  Event_7304_Name = {
    Text = "Психологическая оценка"
  },
  Event_7305_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7305_Desc = {
    Text = "\"Кто ты?\"\n\"Я — Чёрная Чёрная Чёрная Чёрная тень убитого серебряного ключаря, Ассасин — хитрый альбинистый змей.\"\n\"Альбинистый змей? Что это?\"\n\"Ошибка. Существование, возникшее в результате скрещивания человека и змеи... Осквернение.\"\nТы хотел продолжить расспрашивать, но Чёрная Чёрная Чёрная Чёрная тень внезапно рассеялась, оставив после себя золотистую пыль."
  },
  Event_7305_Name = {
    Text = "Владелец Серебряного ключа"
  },
  Event_7306_ChoiceDesc1 = {
    Text = "\"заражённый \"(Skill.Arg1)\", получено золотое создание \"(RelicConfig.Arg2)\"\""
  },
  Event_7306_ChoiceDesc2 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7306_Desc = {
    Text = "Событие 355 (в разработке), это не финальный результат"
  },
  Event_7306_Name = {
    Text = "Событие 355 (в разработке)"
  },
  Event_7307_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7307_Desc = {
    Text = "Погружаясь в желудок, танцуя вместе с бабочкой. \nЧешуйчатая пыль мыслей и бабочек переплетаются, в желудке начинается тихий снегопад. \nТы постепенно проясняешь всё, и когда появится следующая возможность, ты обязательно заговоришь."
  },
  Event_7307_Name = {
    Text = "Эффект бабочки"
  },
  Event_7308_ChoiceDesc1 = {
    Text = "\"Опровержение их\" инфицирует \"(Skill.Arg1)\", случайной 1 карте получать гравировку: \"(EnchantConfig.Arg2)\""
  },
  Event_7308_ChoiceDesc2 = {
    Text = "\"Согласиться с ними\" инфицирует \"(Skill.Arg1)\", случайная 1 Карта получает гравировку: \"(EnchantConfig.Arg2)\""
  },
  Event_7308_ChoiceDesc3 = {
    Text = "\"Предложить новую точку зрения\" выберите одну карту команды из трёх, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7308_Desc = {
    Text = "\"Пожалуйста, держите дистанцию.\"\nСтаи мышей окружили вас, сохраняя как минимум пятиметровое расстояние. \n\"Мы стремимся к размножению, мы процветаем, мы никогда не привередничаем — и поэтому приносим людям болезни, Беспокойство и страдания.\"\n\"Нам не следует слишком сближаться с людьми, это не ваше место.\"\nЧтобы заставить мышей расслабиться, вы решаете —"
  },
  Event_7308_Name = {Text = "Чума"},
  Event_7309_ChoiceDesc1 = {
    Text = "\"открыть железную Ворота\"Погружение\"(Skill.Arg1)\",получить Золотая реликвия\"(RelicConfig.Arg2)\""
  },
  Event_7309_ChoiceDesc2 = {
    Text = "\"не обращать внимания\"получить 50 чёрных печатей"
  },
  Event_7309_Desc = {
    Text = "Это типичный низкий арочный мост, лестница рядом с железной дорогой едва ведёт к железной двери. За дверью доносится регулярный и странный звук «клок-клок».\nТы останавливаешься, чтобы наблюдать За дверью, и видишь, что на ней висит тяжелый висячий замок, но он не заперт."
  },
  Event_7309_Name = {
    Text = "За железной дверью"
  },
  Event_7310_ChoiceDesc1 = {
    Text = "\"покинуть\" инфицировано \"(Skill.Arg1)\", получить 50 чёрных печатей"
  },
  Event_7310_Desc = {
    Text = "Перед искушением ты остался неподвижен.\nХозяин звука почувствовал сожаление, на воде лениво появились несколько кругов, и больше не было волн."
  },
  Event_7310_Name = {
    Text = "Голоса извне"
  },
  Event_7311_ChoiceDesc1 = {
    Text = "\"заражённый \"(Skill.Arg1)\", получено золотое создание \"(RelicConfig.Arg2)\"\""
  },
  Event_7311_ChoiceDesc2 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7311_Desc = {
    Text = "Событие 353 (в разработке), не финальный результат"
  },
  Event_7311_Name = {
    Text = "Событие 353 (в разработке)"
  },
  Event_7312_ChoiceDesc1 = {
    Text = "\"покинуть\" инфицировано \"(Skill.Arg1)\", получить 50 чёрных печатей"
  },
  Event_7312_Desc = {
    Text = "\"Вы, люди, больше не имеете других ответов?\"\nГолос хозяина издал нетерпеливый рык, и всё пространство задрожало. \n\"Жадность и невежство... вот причина, по которой я устал от вас.\""
  },
  Event_7312_Name = {
    Text = "Голоса извне"
  },
  Event_7313_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7313_Desc = {
    Text = "Принять судьбу мистического мира, терять приобретенное, наслаждаться объятиями проклятия."
  },
  Event_7313_Name = {
    Text = "Всплеск иллюзий"
  },
  Event_7314_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7314_Desc = {
    Text = "Глаза медленно моргнул, не зная, понял ли он твой вопрос. \n Капля золотисто-красной слезы упала из уголка глаза, словно маленькая звезда, излучающая тепло, подобное солнечному свету. Она падала, падала, несущая горечь и сострадание, разбившись на маленькие кусочки пыли о камни. \n Ты резко пришёл в себя, и этого глаза уже не было."
  },
  Event_7314_Name = {
    Text = "Слепое Наблюдение"
  },
  Event_7315_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7315_Desc = {
    Text = "Несколько детей в простой, даже грязной одежде бегут по улице, за ними гонится взрослый в полицейской форме. Один из детей носит Браун капюшон, который кажется тебе знакомым."
  },
  Event_7315_Name = {
    Text = "Наши воспоминания"
  },
  Event_7316_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7316_Desc = {
    Text = "\"Перестань петь —\" \nТы даёшь предупреждение певцу с плохим слухом, что он не должен больше мучить твои уши."
  },
  Event_7316_Name = {
    Text = "Злодей на узкой дороге"
  },
  Event_7317_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7317_Desc = {
    Text = "\"Постой!!! Ползущие монстры растворения знают свои конечности лучше, чем ты!\"\nПрошу, оставьте зрителей...\nТы произносишь молитву в душе."
  },
  Event_7317_Name = {
    Text = "Злодей на узкой дороге"
  },
  Event_7318_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7318_Desc = {
    Text = "Чёрная слизь капает на твоё лицо, вызывая лёгкое покалывание. \n Ты не можешь это вынести и протягиваешь руку, чтобы оттолкнуть бабочку. \n Бабочка уклоняется от твоего недобронамеренного движения и бесшумно исчезает в конце."
  },
  Event_7318_Name = {
    Text = "Что не должно существовать"
  },
  Event_7319_ChoiceDesc1 = {
    Text = "\"Хвалите его\" выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7319_Desc = {
    Text = "Дженкин сказал: просыпайся, Джонни! Написание стихов не погасит твои долги и не решит проблему с протекающим полом в твоем доме. \n Ты сказал: к сожалению, твои клетки, стремящиеся к истине, будут умирать со скоростью сто тысяч в день, и вскоре ты станешь настоящим стволом мозга. \n Мозг равнодушно пожал плечами — если бы он мог. \n Мозг сказал: я мыслю, следовательно, я существую. Когда ты сможешь достичь такой глубины мысли, как у меня, ты больше не будешь заботиться о стволе мозга."
  },
  Event_7319_Name = {
    Text = "Философский мозг"
  },
  Event_7320_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7320_Desc = {
    Text = "Пианино тихо издаёт вздох, словно утешая, словно ностальгируя, как будто кто-то улыбается в конце мелодии. \n\"Лишь бы дети... лишь бы...\"\n Ты не успел расслышать, как образ пианино рассеялся с ветром."
  },
  Event_7320_Name = {
    Text = "Мелодия детства"
  },
  Event_7321_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить выбор из 3 серебряных творений, заразиться \"(Skill.Arg1)\""
  },
  Event_7321_Desc = {
    Text = "Ты взял толстую карту болезни и открыл её, обнаружив, что на титульном листе написаны две буквы: \"G·R\".\n\"Ой-ой, разве это не твоя История болезни?\" — казалось, Клементина не придавала этому значения, — \"Но изучение психологии других может повысить осознание себя\".\nНе дождавшись твоего вопроса, её фигура полностью исчезла."
  },
  Event_7321_Name = {
    Text = "История болезни"
  },
  Event_7322_ChoiceDesc1 = {
    Text = "\"Покинуть\"Выберите 1 пробуждающее тело, заражать \"(Skill.Arg1)\""
  },
  Event_7322_Desc = {
    Text = "Ты взял тонкую карту болезни и открыл её, обнаружив лишь один листок, на котором была написана только одна фраза. \n \"В вечном Хаосе бледный, лишённый глаз зрачок вечно наблюдает\". \n Ты хотел спросить Клементин, но обнаружил, что её уже нет."
  },
  Event_7322_Name = {
    Text = "История болезни"
  },
  Event_7323_ChoiceDesc1 = {
    Text = "\"Подключение\"восстанавливает всю жизнь."
  },
  Event_7323_ChoiceDesc2 = {
    Text = "\"Медитация\"Выберите одно пробуждающее тело для пробуждения."
  },
  Event_7323_Desc = {
    Text = "Ты исследуешь туман, и вдруг серебряный Погоня за светом исходит от значка на груди. Кто тебя призывает с другой стороны коммуникатора?"
  },
  Event_7323_Name = {
    Text = "Связать"
  },
  Event_7324_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7324_Desc = {
    Text = "Важные вещественные доказательства лучше тщательно сохранить и передать на исследование и анализ кафедре истории."
  },
  Event_7324_Name = {
    Text = "Приказ·Первый"
  },
  Event_7325_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7325_Desc = {
    Text = "Солнце с высот небес освещает землю, пронзает туман и дарит пробуждение усталым душам."
  },
  Event_7325_Name = {
    Text = "Угол возвышения"
  },
  Event_7326_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7326_Desc = {
    Text = "Ты чувствуешь удовлетворение, их Подглядывание Мерцание в ночном небе над твоей головой, фокусируясь на тебе."
  },
  Event_7326_Name = {
    Text = "Зрачок купола"
  },
  Event_7327_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7327_Desc = {
    Text = "Ты не можешь избежать чувства, будто сидишь на иголках под пристальным взглядом, и, конечно же, вовсе не в силах противиться дарам богов."
  },
  Event_7327_Name = {
    Text = "Зрачок купола"
  },
  Event_7328_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить создание\"(RelicConfig.Arg1)\", подхватить\"(Skill.Arg2)\""
  },
  Event_7328_Desc = {
    Text = "\"Кто вы на самом деле?\"— воскликнул ты в ужасе. \n \"Не стоит беспокоиться об этом. Враг моего врага — мой Близкий Близкий Близкий Близкий друг, не так ли?\" — улыбнулся Мужчина. \n \"Подарок остался на стуле, удачи вам.\""
  },
  Event_7328_Name = {
    Text = "Диковинный спутник IV"
  },
  Event_7329_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7329_Desc = {
    Text = "Рамона подошла ближе, надеясь услышать больше о \"белом халате\". \"Кто-то подслушивает!\" — голос фонографа внезапно стал громче, — \"подслушивает, подслушивает, подслушивает!\""
  },
  Event_7329_Name = {
    Text = "Чужие уши"
  },
  Event_7330_ChoiceDesc1 = {
    Text = "\"Покинуть\" все пробуждающие тела восстанавливают Arg1 единиц безумия"
  },
  Event_7330_Desc = {
    Text = "Ты держишь за руку мальчика с мягкими ладошками, проходя через одну за другой двери, и в конечном итоге оказываешься перед маленькой старой сценой. \n Мальчик сжал твою руку в знак благодарности. \n \"Спасибо тебе, до свидания.\""
  },
  Event_7330_Name = {
    Text = "Последний Ритуал II"
  },
  Event_7331_ChoiceDesc1 = {
    Text = "Продолжить падение и получить серебряное создание \"(RelicConfig.Arg1)\", хотите ли вы продолжать"
  },
  Event_7331_ChoiceDesc2 = {
    Text = "\"вырваться и уйти\"получить 25 чёрные Печать пакиа"
  },
  Event_7331_Desc = {
    Text = "\"Ты\" Приглашение тебя.\nВ глубине спирали, прошлое и будущее \"Ты\" посылают тебе \"дары\" из разных размерностей."
  },
  Event_7331_Name = {
    Text = "Спиральный бездна"
  },
  Event_7332_ChoiceDesc1 = {
    Text = "\"Соблюдение тайны\": вы получаете 25 чёрные Печать пакиа"
  },
  Event_7332_ChoiceDesc2 = {
    Text = "\"Протянуть руку и коснуться\"50% шанс получить 50 чёрных печатей, 50% шанс ничего не получить"
  },
  Event_7332_Desc = {
    Text = "«Я хочу сказать только одну мудрость — никто не может убить кота!»\n«Эта чертова черная кошка должна была быть вскрыта и брошена на съедение диким зверям, но она раскопала могилу моей семьи, остатки человеческой плоти были ею поглощены, а кости разлетелись в разные стороны.»\n«Под холодным, темным взглядом вертикальных зрачков, мутно-желтая гнойная жидкость поднялась, источая смрад, я, катаясь и ползая, сбежал оттуда, измученный кошмарами и подавленный.»\n«Подождите... что вы собираетесь делать, я не сошел с ума! Я не сошел с ума! Вы, должно быть, хотите что-то скрыть! Это Правда —»\nЭто действительно Правда, наблюдая, как Чёрная Чёрная Чёрная Чёрная тень безумного человека исчезает, ты встречаешься взглядом с черной кошкой, тихо сидящей у твоих ног."
  },
  Event_7332_Name = {
    Text = "Беданочной кошки"
  },
  Event_7333_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7333_Desc = {
    Text = "Ты спрашиваешь его о направлении к музею восковых фигур. \n Странно, учитывая этот раз, вы уже встретились Часть 5 раз этой ночью. Ты зажигал ему пятый раз и задавал вопросы о пути Часть 5 раз. \n Но ты все еще не помнишь, где находится музей восковых фигур, так же как и вы продолжаете встречаться."
  },
  Event_7333_Name = {
    Text = "Силуэт под фонарём"
  },
  Event_7334_ChoiceDesc1 = {
    Text = "\"Прогнать ворон\" получить 25 чёрных печатей, заразиться \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_7334_ChoiceDesc2 = {
    Text = "\"Продолжить Погоня Ребёнка\" покинуть"
  },
  Event_7334_Desc = {
    Text = "Третий ворон покинул, исчез из виду, устремившись к вечной тьме."
  },
  Event_7334_Name = {
    Text = "Взгляд ворона"
  },
  Event_7335_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 75 чёрных печатей, заразиться \"(Skill.Arg2)\""
  },
  Event_7335_Desc = {
    Text = "Шерсть на щупальце мягкая и нежная, ещё сохраняется тепло жизни Кума.\nЭто был последний луч заката, мимолётное Остаточное тепло."
  },
  Event_7335_Name = {
    Text = "Остаточное тепло"
  },
  Event_7336_ChoiceDesc1 = {
    Text = "\"погнаться\""
  },
  Event_7336_Desc = {
    Text = "Ты тщательно исследовал стену и наконец обнаружил скрытый Вход в канализацию за кустами. Пробравшись через канализацию, ты понял, что монстр уже давно скрылся."
  },
  Event_7336_Name = {Text = "Тупик"},
  Event_7337_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7337_Desc = {
    Text = "Среди птиц существуют свои правила, они не действуют в соответствии с вашей волей, и у вас нет права вмешиваться в законы природы."
  },
  Event_7337_Name = {
    Text = "Ворон-отшельник"
  },
  Event_7338_ChoiceDesc1 = {
    Text = "\"Просмотр отражения\" получить 25 чёрные Печать пакиа"
  },
  Event_7338_ChoiceDesc2 = {
    Text = "\"Ты в порядке?\"получить серебряное создание\"(RelicConfig.Arg1)\",Погружение\"(Skill.Arg2)\""
  },
  Event_7338_Desc = {
    Text = "\"Ты, ты знаешь... новая хозяйка соседнего заведения всегда не выходит за Ворота... На днях я угостил её бокалом пива, и когда пена полностью исчезла, я вдруг обнаружил... в бокале она, у неё нет тени!\""
  },
  Event_7338_Name = {
    Text = "Фрагменты памяти · пиво"
  },
  Event_7339_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7339_Desc = {
    Text = "\"Я так хочу снова петь с тобой...\"\n Безумно искажённый крик Сары внезапно смолк, на исказившемся лице мелькнула Чёрная Чёрная Чёрная Чёрная тень заблуждения."
  },
  Event_7339_Name = {
    Text = "\"Сестра Саша\""
  },
  Event_7340_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7340_Desc = {
    Text = "\"Как счастливый! Как счастливый!\" – пронзительный и детский звук звучит у тебя в ухе, \"Дарю тебе, дарю тебе!\""
  },
  Event_7340_Name = {
    Text = "Ночной дух"
  },
  Event_7341_ChoiceDesc1 = {
    Text = "\"Толстая История болезни\""
  },
  Event_7341_ChoiceDesc2 = {
    Text = "\"Тоненькая История болезни\""
  },
  Event_7341_Desc = {
    Text = "Знакомый голос остановил тебя, ты прищурил глаза, но никак не мог разглядеть её фигуру. \n\"Я знаю, что ты спешишь,» — с бодрым тоном произнесла Доктор Клементина, — «Я обещаю, что не задержу тебя надолго.» \nДве руки пробились сквозь туман в голове, каждая держала по одной карте болезни: одна толстая и поношенная, другая тонкая и новая. \n«Согласно результатам твоей анкеты, я самовольно подготовил для тебя карту болезни. Но я на мгновение забыл, какая из них твоя, так что выбирай сам?» \nПо какой-то причине, от тонкой карты болезни исходило знакомое ощущение, которое едва резонировало с духовной связью между тобой и пробуждённым."
  },
  Event_7341_Name = {
    Text = "История болезни"
  },
  Event_7342_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7342_Desc = {
    Text = "Обычная стена, ты не удержался и постучал по ней, но она оказалась не твёрдой"
  },
  Event_7342_Name = {
    Text = "Странная стена"
  },
  Event_7343_ChoiceDesc1 = {
    Text = "\"Я не на воде\" случайный 1 Серебряная реликвия Улучшение до Золотая реликвия \"(RelicConfig.Arg1)\""
  },
  Event_7343_ChoiceDesc2 = {
    Text = "\"Просмотреть вниз\" Получено Серебряная реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_7343_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7343_Desc = {
    Text = "\"Хихи, Страж, ты помнишь наставления Венкора? Слушай, не·надо·в·полуденное·время·смотреть·на·своё·отражение.\""
  },
  Event_7343_Name = {
    Text = "Бесформенное отражение"
  },
  Event_7343_Tips1 = {
    Text = "Пока не владеет серебряным созданием"
  },
  Event_7344_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7344_Desc = {
    Text = "Фантом из далекого будущего, скрытый в горных проходах Элворт."
  },
  Event_7344_Name = {
    Text = "Призрак вулкана"
  },
  Event_7345_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7345_Desc = {
    Text = "Бабочка в твоей ладони разбивается, словно внезапно разбитый стеклянный потолок, Фрагмент падает под воздействием силы тяжести, падает всё глубже, падает ——"
  },
  Event_7345_Name = {
    Text = "Иллюзия стального моста"
  },
  Event_7346_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7346_Desc = {
    Text = "Подождем, пока они выйдут из тени."
  },
  Event_7346_Name = {
    Text = "Чёрный ворон с фонарём"
  },
  Event_7347_ChoiceDesc1 = {
    Text = "[Открыть переключатель] расширяет текущее Кругозор."
  },
  Event_7347_Desc = {
    Text = "Светильник, оставленный предками, может рассеивать черный туман вокруг. \n Туман вокруг него колебался регулярно, словно был потревожен его дыханием."
  },
  Event_7347_Name = {
    Text = "прожектор"
  },
  Event_7348_ChoiceDesc1 = {
    Text = "\"Укажите действие\" Выберите одну из трёх командных карт для получения гравировки: \"(EnchantConfig.Arg1)\""
  },
  Event_7348_ChoiceDesc2 = {
    Text = "\"Глотание сомнений\" заражено \"(Skill.Arg1)\", повторная гравировка, максимум 2 раза"
  },
  Event_7348_Desc = {
    Text = "До сих пор ты все еще вспоминаешь прошлое, о котором рассказывала Мёрфи. \n Воспоминания заставляют тебя сопереживать, крепко сжимая и сдавливая твой мозг, даже последние слова Голиафа, которые он сказал Мёрфи, не смогли тебя утешить. \n ... Подожди, они говорят, что момент правильной позиции звёзд наступит через двадцать Часть 5 лет... \n Но перед тобой Мёрфи, явно всего лишь полуребёнок..."
  },
  Event_7348_Name = {
    Text = "Заточённая жизнь"
  },
  Event_7349_ChoiceDesc1 = {
    Text = "\"Покинуть\" — получить возможность выбрать одно из трёх серебряных творений и подвергнуться воздействию \"(Skill.Arg1)\""
  },
  Event_7349_Desc = {
    Text = "Она должна была заплакать, никто не имеет больше права плакать, чем она. \n Но почему она не сделала этого? Почему она просто остаётся в стороне, как будто те, кто молится, не к ней обращаются..."
  },
  Event_7349_Name = {
    Text = "Церемония перед плаванием"
  },
  Event_7350_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7350_Desc = {
    Text = "Независимо от обстоятельств, расспрашивать о чужой личной жизни — неприлично."
  },
  Event_7350_Name = {
    Text = "Словно свиделись"
  },
  Event_7351_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7351_Desc = {
    Text = "Наверняка это просто временная потеря ясности зрения."
  },
  Event_7351_Name = {
    Text = "Взгляд ворона"
  },
  Event_7352_ChoiceDesc1 = {
    Text = "\"Покинуть\" выбрать гравировку из 3 вариантов"
  },
  Event_7352_Desc = {
    Text = "В памяти все люди молились ей, умоляли её. Ты не мог сдержаться и прошептал в своём сердце"
  },
  Event_7352_Name = {
    Text = "Церемония перед плаванием"
  },
  Event_7353_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7353_Desc = {
    Text = "Под чёрной кошкой стекало довольно много чёрной слизи, которая собиралась в Ручей и текла прямо к канализационному люку на выходе переулка. Увидев, что ты не проявляешь намерения подходить ближе, чёрная кошка развернулась и прыгнула в канализацию, исчезнув из виду."
  },
  Event_7353_Name = {
    Text = "Ночной дух"
  },
  Event_7354_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7354_Desc = {
    Text = "Ты Паника издаёшь пронзительный крик. \n Кажется, твой голос сбил с толку нервничавшую руку, она на мгновение замерла. \n Ты воспользовался этой возможностью и немедленно выбежал наружу."
  },
  Event_7354_Name = {
    Text = "Мрачное болото"
  },
  Event_7355_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7355_Desc = {
    Text = "Искажение, извивание, ползание... Ты использовал все способы, чтобы избавиться от этих надоедливых рук. \n В конце концов, ты всё же выбрался, заплатив за это новенькой школьной формой, двумя ребрами и несколькими сотнями волос."
  },
  Event_7355_Name = {
    Text = "Мрачное болото"
  },
  Event_7356_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7356_Desc = {
    Text = "\"Нормальное явление, не стоит паниковать, как будто ты новичок,\"\nДолл подошла ближе и поправила тебе брошь, \"это означает, что поблизости есть проход в особую размерность. Похоже, он в сторону психушки.\""
  },
  Event_7356_Name = {
    Text = "Беспокойная брошь"
  },
  Event_7357_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7357_Desc = {
    Text = "Ты не имеешь оснований принимать требования сектантов с фонарями о кормлении. \n Ворона недовольно трясёт свои загрязнённые и ужасные головы, издавая странные звуки, которые ты слышал бы только у могилы, и улетает, завывая."
  },
  Event_7357_Name = {
    Text = "Проклятая ворона"
  },
  Event_7358_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7358_Desc = {
    Text = "\"Это тоже мой выбор.\"Фигура с медвежонком сказала: \"Но она станет его марионеткой, а они все умрут. \nТы будешь соучастником этого злодеяния.\"\nСильное чувство вины поглощает тебя. Фигура исчезает, ты прижимаешь руку к сердцу, не зная, было ли это всего лишь проекцией или иллюзией, возникшей под давлением духа."
  },
  Event_7358_Name = {
    Text = "Разветвлённая тропинка"
  },
  Event_7359_ChoiceDesc1 = {
    Text = "\"Продолжить зажимать уши\"Получить чёрные Печать пакиа в количестве максимального значения очага ярости пробуждающего тела (Arg1)"
  },
  Event_7359_ChoiceDesc2 = {
    Text = "\"Продолжить зажимать уши\"Лечение(Arg1) жизни, наличие чёрной Печать пакиа увеличит восстановление"
  },
  Event_7359_Desc = {
    Text = "Ты последовал недоброму увещеванию у своего уха, и пронзительный вой, подобно игле, ввинтился в твои барабанные перепонки.\n«Остановись — скорее остановись — я уже сделал всё, как ты сказал — остановись—»\nТы в муках зажимаешь голову руками и в полубреду слышишь издевательское карканье воронов."
  },
  Event_7359_Name = {
    Text = "Песня воронов"
  },
  Event_7360_ChoiceDesc1 = {
    Text = "\"Поймать ворону\": за каждое пробуждающее тело, находящееся в состоянии пробуждения, получите 25 чёрных печатей"
  },
  Event_7360_ChoiceDesc2 = {
    Text = "\"Издавать свист\" Выбрать пробуждение 1 пробуждающего тела и наделить его карту пробуждения эффектами \"Собственный\" и \"Сохранённый\""
  },
  Event_7360_Desc = {
    Text = "Ты внезапно захотел поиграть, протянул руку и схватил ворону.\nОна отчаянно барахталась у тебя в ладони, но в конце концов разлетелась тёплой жидкостью."
  },
  Event_7360_Name = {
    Text = "Песня воронов"
  },
  Event_7361_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7361_Desc = {
    Text = "Ты зажимаешь уши и закрываешь глаза. \n Тук-тук, тук-тук... Твой пульс переплетается с воплями, создавая хаотичную песню смерти. \n В этот момент ты ощущаешь невиданное спокойствие."
  },
  Event_7361_Name = {
    Text = "Песня воронов"
  },
  Event_7362_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7362_Desc = {
    Text = "Мистический мир полон опасностей, не каждый Погоня за светом — это маяк, указывающий путь.\nОн также может оказаться свечой, манящей мотыльков."
  },
  Event_7362_Name = {
    Text = "Свет во тьме"
  },
  Event_7363_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7363_Desc = {
    Text = "«Ты давно мёртв и не можешь вернуться домой.» Твой голос холоден, Словно Вой Ветра над Снежным полем Росс. Эмоция странника не изменилась ни на йоту, Словно так и должно быть. Он снова схватил тебя за руку: «Помоги Мне! Я солдат, получивший приказ отправиться на далёкий восток…»"
  },
  Event_7363_Name = {
    Text = "Пожиратель"
  },
  Event_7364_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7364_Desc = {
    Text = "Телеграф уже повреждён. ты можешь представить отчаяние владельца телеграфа во время бури... потому что и ты сейчас в таком же положении."
  },
  Event_7364_Name = {
    Text = "Безмолвная телеграмма"
  },
  Event_7365_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7365_Desc = {
    Text = "\"Идите вперёд пятьдесят ярдов, затем поверните налево, потом направо, затем снова налево...\nА потом идите до конца, ваш дом там.\"\nПутник был очень рад. Он помахал вам рукой и ушёл. \nВы глубоко вздохнули и вдруг почувствовали, что кто-то схватил вас за руку. В ушах снова раздался тот знакомый голос: \n\"Помоги мне. \nЯ солдат, отправленный в дальний восток...\""
  },
  Event_7365_Name = {
    Text = "Пожиратель"
  },
  Event_7366_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7366_Desc = {
    Text = "Ты наконец-то выбрался из этого лабиринта. \n В этот момент ты вдруг понял, что этот музей восковых фигур — живое существо. \n Все хитрость, красота и жестокость связаны Близкий Близкий Близкий Близкий друг с другом древним ритуалом. \n А глаза ритуала — это Роджерс."
  },
  Event_7366_Name = {
    Text = "Лабиринт глаз"
  },
  Event_7367_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7367_Desc = {
    Text = "\"Интересно ли играть роль, Страж?\" Рамона слегка потянула за ваш рукав. \"Выход уже недалеко, надеюсь, вы сохраните свое остроумие и перед леди Давдейл.\""
  },
  Event_7367_Name = {
    Text = "Фрагмент воспоминания · Воспроизведение старых снов"
  },
  Event_7368_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7368_Desc = {
    Text = "\"Пробуждающему телу трудно противостоять воле ссылки,\" ты ответил, \"но мы не сдадимся.\""
  },
  Event_7368_Name = {
    Text = "Её выбор"
  },
  Event_7369_ChoiceDesc1 = {
    Text = "\"Войти\"пройдите сквозь стену, чтобы разгадать тайну."
  },
  Event_7369_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7369_Desc = {
    Text = "Ты приближаешься к стене, и её поверхность внезапно испытывает искажение, словно пытаясь затянуть тебя внутрь"
  },
  Event_7369_Name = {
    Text = "Искривлённое пространство"
  },
  Event_7370_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7370_Desc = {
    Text = "\"Нет, это не Правда. По сравнению с тараканами, у вас хотя бы есть пушистые тела. \n Никто не может отказаться от пушистых тел.\"\n Мышки шепчутся, в конце концов с трудом соглашаются с твоей точкой зрения. \n \"Ну, не так уж и много...\"\n Быть похвалённым всегда приятно. Перед уходом мышки подарили тебе маленький Подарок."
  },
  Event_7370_Name = {Text = "Чума"},
  Event_7371_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7371_Desc = {
    Text = "\"Я согласен! Человек и мышь не могут уживаться!\"\nМышки немного злятся, обнажив белые клыки.\n\"Так зачем ты ещё здесь? Забери свои вещи и больше не возвращайся.\""
  },
  Event_7371_Name = {Text = "Чума"},
  Event_7372_ChoiceDesc1 = {
    Text = "\"Подтвердить\""
  },
  Event_7372_Desc = {
    Text = "Добро пожаловать под глубину моря, здесь каждое движение сопровождается сильным давлением. \n\n Непроницаемый хаотический туман скрывает всё вокруг, сможешь ли ты пройти через это море без света под тяжестью давления?"
  },
  Event_7372_Name = {
    Text = "Под приливной волной"
  },
  Event_7373_ChoiceDesc1 = {
    Text = "\"Случайный просмотр\" Удалить одну карту"
  },
  Event_7373_ChoiceDesc2 = {
    Text = "\"внимательно посмотри\"получить \"(RelicConfig.Arg1)\", заражено \"(Skill.Arg2)\""
  },
  Event_7373_Desc = {
    Text = "«Тап. Тап...»\nПишущая машинка, как пьяный старик, напившийся виски, с трудом извергает черные чернила. \nВы остро улавливаете слово «Мейсон» и немедленно выдергиваете печатную бумагу."
  },
  Event_7373_Name = {
    Text = "Печатная машинка"
  },
  Event_7374_ChoiceDesc1 = {
    Text = "\"Посмотреть в глаза\"получить Золотая реликвия\"(RelicConfig.Arg1)\", Погружение\"(Skill.Arg2)\""
  },
  Event_7374_ChoiceDesc2 = {
    Text = "\"Закройте глаза\"случайно пробуждает 2 пробуждающих тела, заражая дважды \"(Skill.Arg1)\""
  },
  Event_7374_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7374_Desc = {
    Text = "Бесчисленные глаза шепчут у тебя за ухом. \n\"Мы путешествуем, мы останавливаемся, мы шагали с огромной скоростью на протяжении десятков тысяч лет и даже дольше. \nКогда Солнце постепенно тускнеет в созерцании, когда жизнь старой Земли поглощается потопом. \nМы давно уже были глубоко очарованы тайнами вселенной.\""
  },
  Event_7374_Name = {Text = "Глаза"},
  Event_7375_ChoiceDesc1 = {
    Text = "\"Следование инструкциям\" повышает на Arg1 очков жизни"
  },
  Event_7375_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7375_Desc = {
    Text = "Ты пытаешься использовать силу прослеживания серебряного ключа, чтобы найти ближайшую точку связи, но в полученной информации присутствуют едва заметные аномалии, которые, похоже, были нарушены."
  },
  Event_7375_Name = {
    Text = "Аномальная связь"
  },
  Event_7376_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7376_Desc = {
    Text = "Ты осторожно вытираешь поверхность пишущей машинки стандартным льняным платком, который идет в комплекте с формой студента Мисаг. \n Пишущая машинка снова вернулась к спокойствию. Что касается грязного платка... пусть он останется в мистическом мире."
  },
  Event_7376_Name = {
    Text = "Шум печатной машинки"
  },
  Event_7377_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7377_Desc = {
    Text = "Ты пристально вгляделся, и в колеблющихся, накладывающихся Близкий Близкий Близкий Близкий друг на друга чернилах едва различимо проступило имя, \"Fingal Johansen\". \nКто это?"
  },
  Event_7377_Name = {
    Text = "Шум печатной машинки"
  },
  Event_7378_ChoiceDesc1 = {
    Text = "\"Поднять голову и смотреть прямо\" выбрать 1 Карту команды из 3 и получить гравировку: \"(EnchantConfig.Arg1)\", применить Эффект \"(Skill.Arg2)\""
  },
  Event_7378_ChoiceDesc2 = {
    Text = "\"Угол наклона солнца?\"Выбор пробуждения 1 пробуждающего тела, подвергшегося заражению \"(Skill.Arg1)\""
  },
  Event_7378_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7378_Desc = {
    Text = "\"Сейчас, немедленно поднимите голову и посмотрите на юго-восток, Угол возвышения солнца находится на своём месте.\"— раздалась Команда Доры через коммуникатор."
  },
  Event_7378_Name = {
    Text = "Угол возвышения"
  },
  Event_7379_ChoiceDesc1 = {
    Text = "\"заражённый \"(Skill.Arg1)\", получено золотое создание \"(RelicConfig.Arg2)\"\""
  },
  Event_7379_ChoiceDesc2 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7379_Desc = {
    Text = "Событие 354 (в разработке),не окончательный Эффект"
  },
  Event_7379_Name = {
    Text = "Событие 354 (в разработке)"
  },
  Event_7380_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7380_Desc = {
    Text = "Голоса детей звучат из-под клавиш пианино. \n\"У старого Чарли есть полосатая кошка, которую он очень любит...\" \nПод детскими песнями тихо и нежно поёт Молодая женщина. \nТы не ослышался?"
  },
  Event_7380_Name = {
    Text = "Мелодия детства"
  },
  Event_7381_ChoiceDesc1 = {
    Text = "\"Поворот\"получаете 25 чёрных печатей"
  },
  Event_7381_ChoiceDesc2 = {
    Text = "Во время продвижения вперёд вы получаете Серебряная реликвия \"(RelicConfig.Arg1)\" и подвергаетесь воздействию \"(Skill.Arg2)\""
  },
  Event_7381_Desc = {
    Text = "За спиной раздались Шаги.\nКак Чёрная Чёрная Чёрная Чёрная тень, они были неторопливыми и размеренными.\nИ смешались с твоими шагами, отдаваясь эхом в пустом выставочном зале."
  },
  Event_7381_Name = {
    Text = "Оксфордские туфли"
  },
  Event_7382_ChoiceDesc1 = {
    Text = "\"Свернуть письмо\"убрать 2 карты"
  },
  Event_7382_ChoiceDesc2 = {
    Text = "\"сохранить бумагу для писем\"получить проклятое создание (RelicConfig.Arg1), заразиться (Skill.Arg2)"
  },
  Event_7382_ChoiceDesc3 = {
    Text = "\"Покинуть\"Вы получаете Arg1 чёрную печать"
  },
  Event_7382_Desc = {
    Text = "Новая Печатная машинка. \n У неё набор уникальных клавиш, такие же великолепные и изящные, как микроскоп. \n Ты погружён в её идеальную механическую структуру, черные буквы внезапно появляются. \n \"Уважаемый господин Роджерс, \n С тяжёлым сердцем сообщаем вам, что вы исключены из академии. \n Как известно, @2 академия всегда славилась строгим отношением к учёбе в королевстве, и те шокирующие слухи @3 глубоко беспокоят...\""
  },
  Event_7382_Name = {
    Text = "Словно свиделись"
  },
  Event_7383_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7383_Desc = {
    Text = "Далёкие остановившиеся карманные часы словно напоминание. Они призывают вас не надо попадать в ловушку времени и пространства."
  },
  Event_7383_Name = {
    Text = "Взгляд божества"
  },
  Event_7384_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7384_Desc = {
    Text = "Чёрная грязь капает на твоё лицо, вызывая лёгкое покалывание. \n Ты не в силах терпеть, протягиваешь руку, чтобы оттолкнуть бабочку. \n Бабочка уклоняется от твоего недоброго движения и безмолвно исчезает вдалеке."
  },
  Event_7384_Name = {
    Text = "Обсидиановая чешуекрылая"
  },
  Event_7385_ChoiceDesc1 = {
    Text = "\"внимательно наблюдайте\""
  },
  Event_7385_ChoiceDesc2 = {
    Text = "\"капать\""
  },
  Event_7385_Desc = {
    Text = "Кум несет вас троих по психиатрической больнице в поисках входа. \n Вдруг он резко остановился, чуть не сбросив вас с спины. \n На ваши вопросы Кум наклонил голову, обнюхивая мягкую землю, и обернулся к вам, как будто указывая на что-то, что, похоже, зарыто внизу"
  },
  Event_7385_Name = {
    Text = "Глубоко зарытая вещь"
  },
  Event_7386_ChoiceDesc1 = {
    Text = "\"Получить\"3 на выбор Золотая реликвия"
  },
  Event_7386_Desc = {
    Text = "Там ничего нет, черная жидкость растекается по земле, не отражая ничего.\nЭто твои галлюцинации? Ты ощущаешь, как что-то скользит между пальцев."
  },
  Event_7386_Name = {
    Text = "Под зеркальной поверхностью"
  },
  Event_7387_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7387_Desc = {
    Text = "Совершенно чёрные крылья упали на влажную грязь узкого переулка и превратились в растворенную грязь."
  },
  Event_7387_Name = {
    Text = "Безумное убийство"
  },
  Event_7388_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7388_Desc = {
    Text = "\"Леди Даффодил оценит твоё чувство юмора.\" Рамона махнула рукой, и туманное видение рассеялось, \"Не позволяй себе стать ценой за путешествие между размерностями.\""
  },
  Event_7388_Name = {
    Text = "Фрагмент воспоминания · Воспроизведение старых снов"
  },
  Event_7389_ChoiceDesc1 = {
    Text = "\"Получить\"3 на выбор Золотая реликвия"
  },
  Event_7389_Desc = {
    Text = "О, да, это отвратительное отражение — это ты сам. \n Извергающаяся злоба сливается с черной жижей под тобой, искажающе танцует вместе с ней, если не возражаешь, она также хочет взобраться к тебе на плечо."
  },
  Event_7389_Name = {
    Text = "Под зеркальной поверхностью"
  },
  Event_7390_ChoiceDesc1 = {
    Text = "\"Не двигаться\" получить 25 чёрные Печать пакиа"
  },
  Event_7390_ChoiceDesc2 = {
    Text = "\"Свободное передвижение\" Получено серебряное создание \"(RelicConfig.Arg1)\", инфекция \"(Skill.Arg2)\""
  },
  Event_7390_Desc = {
    Text = "Ты раздавил свою Чёрная Чёрная Чёрная Чёрная тень в порошок, упав в лужу ночи. \n Эта разбитая на куски Чёрная Чёрная Чёрная Чёрная тень — единственное, что связывает тебя с миром, потерявшимся в бездне. \n Ты действительно готов идти по этому темному кошмару? Ты еще не нашел направление."
  },
  Event_7390_Name = {
    Text = "Странник кошмаров"
  },
  Event_7391_ChoiceDesc1 = {
    Text = "\"Поиск источника\"получить серебряное создание\"(RelicConfig.Arg1)\", влияние\"(Skill.Arg2)\""
  },
  Event_7391_ChoiceDesc2 = {
    Text = "\"Перезаписанная пластинка\" все пробуждающие тела получают Лечение 50 безумия, заражаются \"(Skill.Arg1)\""
  },
  Event_7391_ChoiceDesc3 = {
    Text = "\"Разобрать граммофон\" Выбрать одну из трёх гравировок"
  },
  Event_7391_Desc = {
    Text = "Ты встретил старый проигрыватель. \n Завинтив пружину, ты прижал иглу к покрытой царапинами виниловой пластинке, симфония искажалась, как будто лента рвалась от натяжения, духовые и струнные инструменты били Близкий Близкий Близкий Близкий друг друга, ни одна партия не могла выйти целой из этой композиции. \n В шипящем и трещащем конце мелодии ты услышал ритмичные удары. \n \"Тун-тун... тун-тун-тун... тун...\" \n Ты нахмурился, убрал иглу, но удары продолжали звучать."
  },
  Event_7391_Name = {
    Text = "Затерянное эхо"
  },
  Event_7392_ChoiceDesc1 = {
    Text = "\"Рассмотрение Света\"Превратите одно создание в Проклятая реликвия\"(RelicConfig.Arg1)\""
  },
  Event_7392_ChoiceDesc2 = {
    Text = "\"касание света\"получает создание из серебра \"(RelicConfig.Arg1)\", пропитано \"(Skill.Arg2)\""
  },
  Event_7392_ChoiceDesc3 = {
    Text = "\"Развернитесь и покиньте\" получает 25 чёрных печатей"
  },
  Event_7392_Desc = {
    Text = "Под завесой иллюзий, туман мистического мира окутывает реальность черной вуалью. Всё вокруг кажется смутным, что-то видится и не видится одновременно. \n В тумане пробивается сияние чего-то. Как маяк для корабля, как дым для заблудшего ребёнка, указывая безопасное направление."
  },
  Event_7392_Name = {
    Text = "Свет во тьме"
  },
  Event_7393_ChoiceDesc1 = {
    Text = "\"Приостановить музыку\" Улучшение 1 серебряного создания до золотого создания \"(RelicConfig.Arg1)\""
  },
  Event_7393_ChoiceDesc2 = {
    Text = "Получить золотое создание \"(RelicConfig.Arg1)\" в результате диалога с ним, приобрести эффекты \"(Skill.Arg2)\" и \"(Skill.Arg3)\""
  },
  Event_7393_ChoiceDesc3 = {
    Text = "\"Внимательно слушай\"Вы получаете 25 чёрных печатей"
  },
  Event_7393_Desc = {
    Text = "Ты вынимаешь несколько разбитых воспоминаний из лужи загрязнённой чёрной слизи. \n Кристаллы прозрачны и светятся, несколько нитей витают внутри, оставшиеся кусочки памяти, как песчинки, раздуваемые ветром, кружатся в воздухе. \n Хаотичные, странные и абсурдные образы поднимаются рядом с тобой. \n Ты смотришь на — \n"
  },
  Event_7393_Name = {
    Text = "Фрагмент серебряной луны"
  },
  Event_7394_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7394_Desc = {
    Text = "Ты протянул руку, чтобы поймать несколько падающих снежинок, и внимательно посмотрел. Эти снежинки не расплавились в прозрачные капли воды, а превратились в густую тёмную растворённую лаву."
  },
  Event_7394_Name = {Text = "Снег"},
  Event_7395_ChoiceDesc1 = {
    Text = "\"Я не на воде\" случайный 1 Серебряная реликвия Улучшение до Золотая реликвия \"(RelicConfig.Arg1)\""
  },
  Event_7395_ChoiceDesc2 = {
    Text = "\"Просмотреть вниз\" Получено Серебряная реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_7395_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7395_Desc = {
    Text = "Туман рассеялся, и перед тобой появилась иссохшая рука. \n Она, похоже, была лишена мяса и крови, а на неровной поверхности ладони лежала вязкая черная слизь, в то время как на ней свисали кольца и цепочки, струящиеся золотым светом. \n Она слегка поманила тебя рукой, будто призывая подойти ближе. \n Только в тени кризиса сокровища кажутся особенно сверкающими."
  },
  Event_7395_Name = {
    Text = "Переворачивающие когти"
  },
  Event_7395_Tips1 = {
    Text = "Пока не владеет серебряным созданием"
  },
  Event_7396_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7396_Desc = {
    Text = "Фантом махнул тебе рукой, а затем исчез. Тебя оставили лишь морозный снег и величественные горы."
  },
  Event_7396_Name = {
    Text = "Призрак вулкана"
  },
  Event_7397_ChoiceDesc1 = {
    Text = "\"Похороны Серебряной Луны\" сделайте выбор из 1 создания и превратите его в Проклятая реликвия \"(RelicConfig.Arg1)\""
  },
  Event_7397_ChoiceDesc2 = {
    Text = "\"Текст молитвы Серебряной Луны\" получает серебряное создание \"(RelicConfig.Arg1)\", заражается \"(Skill.Arg2)\""
  },
  Event_7397_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7397_Desc = {
    Text = "Ты вынимаешь несколько разбитых воспоминаний из лужи загрязнённой чёрной слизи. \n Кристаллы прозрачны и светятся, несколько нитей витают внутри, оставшиеся кусочки памяти, как песчинки, раздуваемые ветром, кружатся в воздухе. \n Хаотичные, странные и абсурдные образы поднимаются рядом с тобой. \n Ты смотришь на —"
  },
  Event_7397_Name = {
    Text = "Фрагмент серебряной луны"
  },
  Event_7398_ChoiceDesc1 = {
    Text = "\"Добавить топливо\"получить возможность выбрать одну из трёх гравировок"
  },
  Event_7398_ChoiceDesc2 = {
    Text = "\"Погасить его\": выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\", заразить \"(Skill.Arg2)\""
  },
  Event_7398_Desc = {
    Text = "\"Я Чёрная Чёрная Чёрная Чёрная тень той убитой служанки, Ассасин — это ложный зелёный Искра.\"\nСлабо-красный тусклый пламя колебалось, обвиняя тебя. \n\"Я когда-то жила на берегу отражённого выпуклого лунного озера, сверкающего и ослепительного.\""
  },
  Event_7398_Name = {
    Text = "Тусклый Искра"
  },
  Event_7399_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7399_Desc = {
    Text = "Ты и Чёрная Чёрная Чёрная Чёрная тень стояли под фонарём, никто не говорил ни слова.\nСегодня вечером не было луны, все дома были тихими.\nТы помахал рукой тени и повернулся, чтобы уйти."
  },
  Event_7399_Name = {
    Text = "Силуэт под фонарём"
  },
  Event_7400_ChoiceDesc1 = {
    Text = "\"Прогнать ворон\" получить Arg1 чёрную печать, заразиться \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_7400_ChoiceDesc2 = {
    Text = "\"игнорировать\"покинуть"
  },
  Event_7400_Desc = {
    Text = "Ворон остановился на изголовье кровати и смотрит на тебя покрасневшими глазами."
  },
  Event_7400_Name = {
    Text = "Чёрный ворон с фонарём"
  },
  Event_7401_ChoiceDesc1 = {
    Text = "\"Утверждает, что у него нет кошелька\" получает 1 из 3 гравировок"
  },
  Event_7401_ChoiceDesc2 = {
    Text = "[Разорвать сеть] Случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7401_Desc = {
    Text = "Оранжево-желтая паутина тихо парит в воздухе, её дыры редки, и она далеко не так изящна, как дальний родственник, обитающий у корней стены. \n Ты не можешь удержаться и протягиваешь руку, хрупкая паутина мгновенно растворяется, и смех детей звучит у тебя за ухом. \n \"Золотые, серебряные, желтые, красные, все кошельки — наши!\""
  },
  Event_7401_Name = {
    Text = "Блуждающая сеть"
  },
  Event_7402_ChoiceDesc1 = {
    Text = "\"Ремонт телеграфа\"Погружение\"(Skill.Arg1)\",случайный 1 Командная Карта получить гравировку: \"(EnchantConfig.Arg2)\""
  },
  Event_7402_ChoiceDesc2 = {
    Text = "\"Закопанный телеграфный аппарат\" инфицирован \"(Skill.Arg1)\", случайный 1 \"Командная Карта\" получает гравировку: \"(EnchantConfig.Arg2)\""
  },
  Event_7402_ChoiceDesc3 = {
    Text = "\"Игнорирование\" выберите 1 Карту команды из 3, для получения гравировки: \"(EnchantConfig.Arg1)\""
  },
  Event_7402_Desc = {
    Text = "Ты прячешься в узком разломе пещеры, укрываясь от метели. Но ты хорошо знаешь, что не сможешь задержаться здесь надолго; если те черные существа найдут это место, у тебя не будет пути к отступлению.\nВ углу узкой щели ты неожиданно обнаруживаешь сломанный телеграф."
  },
  Event_7402_Name = {
    Text = "Реликвии предков"
  },
  Event_7403_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7403_Desc = {
    Text = "Вы видели такие портреты во многих местах королевства. \n \"Та самая королева\" расположена в центре картины, сверкая среди черных роз. \n Только вот одно — её лицо безжалостно вырезано, оставив лишь обожжённую черную пустоту. \n Вы до сих пор не можете увидеть истинное лицо королевы."
  },
  Event_7403_Name = {
    Text = "Портретная галерея"
  },
  Event_7404_ChoiceDesc1 = {
    Text = "\"Отпусти её\"получить проклятое создание\"(RelicConfig.Arg1)\", инфекция\"(Skill.Arg2)\""
  },
  Event_7404_ChoiceDesc2 = {
    Text = "[Помочь ей] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_7404_ChoiceDesc3 = {
    Text = "\"Я хочу идти своим путём\" Вы получили 50 чёрных печатей"
  },
  Event_7404_Desc = {
    Text = "Три фигуры преградили тебе путь. \n\"Ты можешь её освободить,\"сказала фигура, держащая игрушечного медведя, покрытого растворенной лавой, \"она просто испугана, а не зла. Она не хочет никому причинять вред.\"\n\"Ты можешь ей помочь,\"сказала фигура, держащая изящно упакованные конфеты, \"ты можешь сделать то, что она не может, ты можешь положить этому Конец.\"\n\"Тебе не обязательно нас слушать,\"сказала фигура с пустыми руками, \"у тебя есть свой путь.\""
  },
  Event_7404_Name = {
    Text = "Разветвлённая тропинка"
  },
  Event_7405_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7405_Desc = {
    Text = "Голос Давдейл замолчал на мгновение. \n\"Ох, ты выбрал это? Отличный выбор, в качестве награды я подарю тебе особый Подарок.\"\n\"Я не знакома с этим ребёнком, но у меня есть предположение о Фрэнсис. Я думаю, что Эмоция, которая управляет ею и дала ей силу «видеть», — это сильное Покаяние. Не знаю, какой выбор она сделает из-за этого раскаяния...\""
  },
  Event_7405_Name = {
    Text = "Время подсказки"
  },
  Event_74068_ChoiceDesc1 = {
    Text = "\"Включить в мозговой бак\" перемешивает \"резервный мозговой Цилиндр\" в колоду для розыгрыша."
  },
  Event_74068_Desc = {
    Text = "Внутри сложного рельефного арочного входа, на наклонной крыше из красного кирпича и перед проемами стен, длинные тени колеблются, жаждущие ответов на вопросы. \nОзначает ли посредственность смерть? \nПредназначено ли быть довольным нынешним положением, чтобы истощить Искра?"
  },
  Event_74068_Name = {
    Text = "Ещё не утраченное сознание"
  },
  Event_74069_ChoiceDesc1 = {
    Text = "\"Продолжить размещение\": выберите до 2 карт команды, чтобы удалить из колоды, и поместите их в \"резервный мозговой Цилиндр\"."
  },
  Event_74069_Desc = {
    Text = "\"Я видел их. Многих, многих, бредящих сна, мудрых, поверхностных, разумных, сумасшествие. Иногда, из пепла рождаются искры надежды.\""
  },
  Event_74069_Name = {
    Text = "Ещё не утраченное сознание"
  },
  Event_7406_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7406_Desc = {
    Text = "Ты осторожно снимаешь мышь с весов, она спокойно дышит, её пушистая шерсть согревает твою ладонь."
  },
  Event_7406_Name = {
    Text = "Разум и чувства"
  },
  Event_7407_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7407_Desc = {
    Text = "Тусклый Серебро вспыхнул ослепительным светом, но вскоре угас, в руках осталась лишь горсть пепла, неотличимого от песка.\nСердечник исчерпал последние запасы Гнозиса, неизвестная душа не смогла восстановить своё тело, но перед полным исчезновением оставила следы своего существования."
  },
  Event_7407_Name = {
    Text = "Доказательство существования"
  },
  Event_7408_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7408_Desc = {
    Text = "\"Я не знакома с этим ребёнком, но у меня есть предположение о Фрэнсис. Я думаю, что Эмоция, которая управляет ею и дала ей силу «видеть», — это сильное Покаяние. Не знаю, какой выбор она сделает из-за этого раскаяния...\""
  },
  Event_7408_Name = {
    Text = "Время подсказки"
  },
  Event_7409_ChoiceDesc1 = {
    Text = "\"Вынуть лист бумаги\" Удалите одну карту"
  },
  Event_7409_ChoiceDesc2 = {
    Text = "\"Сейчас не время\" Получено (RelicConfig.Arg1), заражено (Skill.Arg2)"
  },
  Event_7409_Desc = {
    Text = "Портативная Печатная машинка в чемодане вдруг начала двигаться сама по себе, напечатав полстраницы кривых букв. \n \"Ты уже увидел Его, Он рядом с тобой, те безумно загрязнённые, фанатичные тени... Не смотри прямо на Его силуэт.\""
  },
  Event_7409_Name = {
    Text = "Незваное предупреждение"
  },
  Event_7410_ChoiceDesc1 = {
    Text = "\"Идти влево\" выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_7410_ChoiceDesc2 = {
    Text = "\"Вправо\" Выбор пробуждения 1 пробуждающего тела, Погружение \"(Skill.Arg1)\""
  },
  Event_7410_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7410_Desc = {
    Text = "Ты, кажется, вошёл в лабиринт. \n Налево, направо, снова налево... Ты постепенно теряешь Выдержка, пока не поднимаешь голову и не видишь тот глаз. \n Глаза смотрит на вас, спокойно и властно, словно он здесь главный."
  },
  Event_7410_Name = {
    Text = "Лабиринт глаз"
  },
  Event_7411_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7411_Desc = {
    Text = "Ты отдергиваешь обе руки и явственно слышишь звук ломающихся костей.\nЭто цена, которую ты платишь за свое любопытство."
  },
  Event_7411_Name = {
    Text = "Вспышка вдохновения"
  },
  Event_7412_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7412_Desc = {
    Text = "Вы тщательно осмотрели камеру, кожа и черное золото встроены в её корпус, отражаясь с лоснящимся блеском.\nЕё объектив направлен на вас, словно взор, подсматривать.."
  },
  Event_7412_Name = {
    Text = "Запись о невиновности"
  },
  Event_7413_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7413_Desc = {
    Text = "Ты безжалостно вытащил другую половину пленки, которая пряталась в недрах камеры. Она резко выскочила, и изображение на ней заставило тебя надолго замереть без слов. \n Непроявленная Плёнка верно запечатлела — как ты лежишь в черной грязи."
  },
  Event_7413_Name = {
    Text = "Запись о невиновности"
  },
  Event_74145_ChoiceDesc1 = {
    Text = "\"Чтение\" удалить 1 карту команды, получить 25 чёрных печатей"
  },
  Event_74145_ChoiceDesc2 = {
    Text = "\"Продолжить\" скопировать карту из колоды, заразить\"(Skill.Arg1)\""
  },
  Event_74145_Desc = {
    Text = "Принтер яростно выбрасывал чернила.\nЧерные чернила, словно призраки, выплескивались из сопел, наполняя воздух густым и подавляющим черным туманом.\nНа клавиатуре, казалось, скрывалась какая-то подсказка, ожидая прикосновения невинных пальцев."
  },
  Event_74145_Name = {
    Text = "Призрачные чернила"
  },
  Event_74146_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74146_Desc = {
    Text = "Ты боком вступаешь в темный переулок, туман грызёт края одежды, но Чёрная Чёрная Чёрная Чёрная тень за тобой распадается на бесчисленные глаза. Ржавый звон колоколов несёт с собой влажные предвестия.\n\nТы знаешь, что все извивающиеся пути в конечном итоге обрушатся в циклический кокон — перед гнилыми рассветом ты снова встретишься со своим отражением."
  },
  Event_74146_Name = {
    Text = "Пепел времени"
  },
  Event_74147_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74147_Desc = {
    Text = "Ты молча рисуешь контуры на груди, предлагая безмолвную молитву усопшим.\nВ этом мире аннигиляции слишком много вещей, которые ты не можешь спасти.\nСкелеты мигают, и из сокровищ, которыми владел их Носитель при жизни, виден лишь уголок."
  },
  Event_74147_Name = {
    Text = "Выцветшие останки"
  },
  Event_74148_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74148_Desc = {
    Text = "\"Бог-Отец ценит твою милосердие. Бог-Отец будет заботиться о нас, искупит нас от бремени страданий.\"\n\nЕё призрак постепенно исчез, и священная музыка превратилась в безжалостный ветер, воющий мимо."
  },
  Event_74148_Name = {
    Text = "Органная Текст молитвы"
  },
  Event_74149_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74149_Desc = {
    Text = "Ты легонько толкнул обнажённые кости, и они замедленно и естественно погрузились в чёрную слизь, бесследно исчезнув.\nПусть душа обретёт покой в ничто."
  },
  Event_74149_Name = {
    Text = "Выцветшие останки"
  },
  Event_7414_ChoiceDesc1 = {
    Text = "\"покинуть\"Вы победили противника, ничего не произошло"
  },
  Event_7414_Desc = {
    Text = "\"Похоже, что малютке нужно немного пострадать, чтобы узнать, что секреты женщин нельзя легко разузнать.\"\nСлова Давдейл прозвучали, и перед вами появилось огромное чудовище."
  },
  Event_7414_Name = {
    Text = "Время подсказки"
  },
  Event_74150_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74150_Desc = {
    Text = "В колокольне, где прячется маленькая мышь, не должно быть таких болезненных игрушек, этот звук исходит из твоего разума, из твоих воспоминаний.\nТы вспоминаешь, как ощущал это, будучи мозгом в сосуде, электросигналы, преобразованные звуковыми волнами.\nЭтот странный шум постепенно становится нормальным и спокойным, превращаясь в плавную классическую мелодию, бесконечно играющую в твоем разуме."
  },
  Event_74150_Name = {
    Text = "Эхо с колокольни"
  },
  Event_74151_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74151_Desc = {
    Text = "Это не кот... Это шатающиеся сектанты с фонарями.\nИз-под чёрного вуали просвечивает Досаждение и враждебность, шёпот царапает твоё сознание, вызывая странные и непонятные фантазмы."
  },
  Event_74151_Name = {
    Text = "Кошачий шёпот"
  },
  Event_74152_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74152_Desc = {
    Text = "Они схватили твои ботинки, схватили за щиколотки, они жадны, они жаждут, они хотят утянуть тебя в свою бездну. \n Ты изо всех сил борешься, чтобы сохранить равновесие, отступая на несколько шагов, чтобы вырваться. \n Невольно что-то упало."
  },
  Event_74152_Name = {
    Text = "Отражение кошмара"
  },
  Event_74153_ChoiceDesc1 = {
    Text = "\"Уклонение\"получить одну из трёх гравировок"
  },
  Event_74153_ChoiceDesc2 = {
    Text = "\"Остановка\" выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_74153_Desc = {
    Text = "Знакомая сцена заставляет твои нервы дергаться, судорожно сжиматься, наполняясь страхом. \n\"Снова...\"\n Безжалостный кошмар обрушивается, огромный беспомощный Страх окутывает тебя. \n Ты действительно не можешь переписать её судьбу? \n Уже слишком поздно, в расколотой голове Сары огромная серебристая пасть жаждет откусить тебя, поглотить и пережевать."
  },
  Event_74153_Name = {
    Text = "Повторение кошмара"
  },
  Event_74154_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74154_Desc = {
    Text = "Ты слышишь тревожный шепот.\n\n\"Мы пришли с далеких гор и болот звезд. Наше тело — это фитиль и топливо фонаря, мы зажжем пламя земли, освещая дорогу к новому миру.\""
  },
  Event_74154_Name = {
    Text = "Кошачий шёпот"
  },
  Event_74155_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74155_Desc = {
    Text = "Закат, колокольня, летающие птицы...\nта девочка сняла повязку, её серые зрачки заставили вас застыть на месте.\nИллюзия, подобная миражу, мгновенно рассеялась, но тревожные мысли не покидали вас."
  },
  Event_74155_Name = {
    Text = "Белая повязка на глаза"
  },
  Event_74156_ChoiceDesc1 = {
    Text = "\"Поднять\"получить выбор из трех серебряных творений"
  },
  Event_74156_ChoiceDesc2 = {
    Text = "\"Призыв\" получает серебряное создание \"(RelicConfig.Arg1)\"\"(RelicConfig.Arg2)\", заражается дважды \"(Skill.Arg3)\""
  },
  Event_74156_Desc = {
    Text = "В разъедании на углу лежит маленькая Белая повязка на глаза. \nВоспоминание пронзило тебе сердце."
  },
  Event_74156_Name = {
    Text = "Белая повязка на глаза"
  },
  Event_74157_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74157_Desc = {
    Text = "Прозрачная рука свободно танцует по черно-белым клавишам, но звуковые волны, которые она издает, разрываются, как расстроенный музыкальный ящик, каждая нота издает дисгармоничный плач, словно отчаянный зов о помощи. \n В конце концов, игра заканчивается в безнадежном аккорде. \n То, чего не удалось достичь при жизни, в этот момент оставляет только сожаление."
  },
  Event_74157_Name = {
    Text = "Соната сожаления"
  },
  Event_74158_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74158_Desc = {
    Text = "\"Уважаемая госпожа Сара: \n Я прошу об отставке с должности медсестры в доме для бедных. \n Я больше не разделяю вашу философию. Ваши учения ошибочны, дети Восточного района не должны расти под вашим крылом, не должны верить в чистую доброту и бескорыстное дарение. \n В какой-то момент они должны покинуть ваши крылья, чтобы научиться законам выживания Восточного района. \n\n......\"\n\n Последующие строки были размазаны черной жидкостью, всё стало размытым."
  },
  Event_74158_Name = {
    Text = "Призрачные чернила"
  },
  Event_74159_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74159_Desc = {
    Text = "\"Я могу предложить детям лишь крышу от дождя и еду, которая не даст им умереть с голода. Если бы не добрый господин Роджерс, вызвавший врача, они бы даже не получили ни одной таблетки, когда заболеют. \nЯ не читал много книг, и все, что я могу сделать — это не дать им замёрзнуть и умереть с голоду на улице. \nЯ никогда не вмешивался в то, кем могут стать дети, но им нужно выжить. \n...\""
  },
  Event_74159_Name = {
    Text = "Призрачные чернила"
  },
  Event_7415_ChoiceDesc1 = {
    Text = "\"Поиск источника\"получить Золотая реликвия\"(RelicConfig.Arg1)\""
  },
  Event_7415_ChoiceDesc2 = {
    Text = "\"Выбросить письмо\"Выберите одну из трёх карт команд для получения гравировки: \"(EnchantConfig.Arg1)\""
  },
  Event_7415_ChoiceDesc3 = {
    Text = "\"Проверить письмо\"получить 50 чёрных печатей"
  },
  Event_7415_Desc = {
    Text = "Ещё одно письмо упало перед тобой, порванная бумага для писем заставила сердце сжаться, ты приподнял её. \n\"Оно снова пришло, всё, что я предсказывал, не было бредом! @4 отсюда начинается, и отсюда же заканчивается.\"\n\"Я хочу сбежать... забиться в деревянный шкаф, руки uncontrollably трясутся, но звук липких конечностей, ударяющихся о пол, всё ближе... Я услышал имя! Это оно! @5!\""
  },
  Event_7415_Name = {
    Text = "Ещё одно тревожное письмо"
  },
  Event_74160_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74160_Desc = {
    Text = "\"Спасибо тебе, Огромная Огромная Огромная Огромная сила творения Отца Бога в конце концов преобразит наши тела, даруя нам вечный Погоня за светом и Искра. \n\n Когда я достигну конца, я благословлю тебя перед Отцом Богом.\"\n\n Её фантом постепенно исчезает, а святая музыка превращается в безжалостный ветер, воющий мимо."
  },
  Event_74160_Name = {
    Text = "Органная Текст молитвы"
  },
  Event_74161_ChoiceDesc1 = {
    Text = "\"Погребение\"Лечение Arg2 очков жизни[ExDesc1], выбор 1 Карты команды удалить."
  },
  Event_74161_ChoiceDesc2 = {
    Text = "[Текст молитвы]получить Золотая реликвия «(RelicConfig.Arg1)», Погружение «(Skill.Arg2)»"
  },
  Event_74161_Desc = {
    Text = "Обломок бледной кости, частично погруженный в черную лаву растворения."
  },
  Event_74161_Name = {
    Text = "Выцветшие останки"
  },
  Event_74162_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74162_Desc = {
    Text = "Ты прямо вошёл в тот туман, и фантомы, словно паутина, обвили твоё тело, холодное прикосновение проникло в кости.\nИх шёпот стал осколками памяти, пронзающими твою грудь.\nКогда ты проходишь, позади остаётся лишь пустота, а впереди в густом тумане смутно проступают ещё больше размытых теней, ожидающих поглощения."
  },
  Event_74162_Name = {
    Text = "Пепел времени"
  },
  Event_74163_ChoiceDesc1 = {
    Text = "\"Обойти фантом\" получить Золотая реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_74163_ChoiceDesc2 = {
    Text = "\"Пройдя фантом\" выбрать одно из трёх золотых созданий и получить Эффект \"(Skill.Arg1)\""
  },
  Event_74163_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_74163_Desc = {
    Text = "Пыль и смог, как тяжёлое покрывало, окутывают улицы, каждый шаг словно наступает на Пепел времени.\nВдалеке два смутных силуэта мерцают в тумане, словно призраки прошлого, шепчущие забытые истории.\nНепредсказуемое воображение снова превращает их в ужасные тени, они искажаются, распространяются, как предвестники будущего, сжимая дыхание.\nТы знаешь, что путь вперёд станет лишь темнее, но твои Шаги не могут и не должны останавливаться."
  },
  Event_74163_Name = {
    Text = "Пепел времени"
  },
  Event_74164_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74164_Desc = {
    Text = "Ты едва уклонился от первой стремительной атаки Сары.\nСледующий раз может не получиться так удачно."
  },
  Event_74164_Name = {
    Text = "Повторение кошмара"
  },
  Event_74165_ChoiceDesc1 = {
    Text = "\"Указание направления\"получить Серебряная реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_74165_ChoiceDesc2 = {
    Text = "\"Вместе в молитве\" получить выбор из 3 гравировок"
  },
  Event_74165_Desc = {
    Text = "Звуки пианино и органа переплетаются в сером ветре. Как будто волшебная мелодия кружит по безлюдным улицам. \n Безымянная монахиня молится под звуки музыки. \n \"Простая Текст молитвы не требует торжественной церемонии, великий Бог-Отец будет Развеивание надежду, как Он когда-то даровал нам благочестивое наставление.\""
  },
  Event_74165_Name = {
    Text = "Органная Текст молитвы"
  },
  Event_74166_ChoiceDesc1 = {
    Text = "\"Тело от монстра\" выберите 1 создание и превратите его в Золотая реликвия\"(RelicConfig.Arg1)\""
  },
  Event_74166_ChoiceDesc2 = {
    Text = "\"Поднять звезды\" получить серебряное создание \"(RelicConfig.Arg1)\", Эффект \"(Skill.Arg2)\""
  },
  Event_74166_ChoiceDesc3 = {
    Text = "\"игнорировать\" получить 25 чёрных печатей"
  },
  Event_74166_Desc = {
    Text = "Метеоритный дождь обрушивается на колокольню. \n Прозрачный кристалл падает у твоих ног, оставляя маленькую вмятину. \n Ты всё ещё глубоко окружён, формы растворяющихся тел напоминают искажённые тени, рев и крики не прекращаются. \n Ты решаешь —"
  },
  Event_74166_Name = {
    Text = "Упавшая звезда"
  },
  Event_74167_ChoiceDesc1 = {
    Text = "\"Потрите глаза\"получить 50 чёрных печатей"
  },
  Event_74167_ChoiceDesc2 = {
    Text = "\"Закрой глаза\" получить 75 чёрных печатей, Погружение \"(Skill.Arg2)\""
  },
  Event_74167_Desc = {
    Text = "Целая стая черных кошек с отвратительными мордами роится за спиной Юлиетт, издавая шепот невнятных звуков и излучая зловещую угрозу."
  },
  Event_74167_Name = {
    Text = "Кошачий шёпот"
  },
  Event_74168_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74168_Desc = {
    Text = "Дешёвая ткань на ощупь немного шершавая, но её всё же тщательно вымыли.\nХорошо сохраните её, ожидая дня возвращения владельцу."
  },
  Event_74168_Name = {
    Text = "Белая повязка на глаза"
  },
  Event_74169_ChoiceDesc1 = {
    Text = "\"Сохраняйте дистанцию\" получить 25 чёрных печатей"
  },
  Event_74169_ChoiceDesc2 = {
    Text = "\"Проявление милосердия\" получает серебряное создание \"(RelicConfig.Arg1)\", заражённый эффектом \"(Skill.Arg2)\""
  },
  Event_74169_Desc = {
    Text = "Они роем устремляются к тебе снизу.\nВ их размытых лицах страдания ты видишь своё растянутое отражение.\nРазве у тебя действительно есть привилегия суда над ними?"
  },
  Event_74169_Name = {
    Text = "Отражение кошмара"
  },
  Event_7416_ChoiceDesc1 = {
    Text = "\"бросить осколок\"имеет специальное создание, инфицированное гравировкой: \"(EnchantConfig.Arg1)\"с симптомами: Растворение Безумия"
  },
  Event_7416_ChoiceDesc2 = {
    Text = "\"Дополнительный Фрагмент\"без специального создания, инфекция \"(Skill.Arg1)\", приобретение инфекции \"(Skill.Arg2)\""
  },
  Event_7416_Desc = {
    Text = "Бледные конечности медленно извиваются перед тобой, она наклоняется и протягивает сломанную руку к тебе, из её щурящихся от боли глаз вытекают мёртвые белые слёзы гипса. \n\"Осталось только... осталась только последняя часть, и я смогу...\""
  },
  Event_7416_Name = {
    Text = "Восстановлённые останки"
  },
  Event_74170_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74170_Desc = {
    Text = "Ты хочешь попытаться спасти их.\nНо не надо позволять им ассимилировать тебя."
  },
  Event_74170_Name = {
    Text = "Отражение кошмара"
  },
  Event_74171_ChoiceDesc1 = {
    Text = "\"Перенаправление взгляда\"повышает максимальное здоровье на Arg1 единиц"
  },
  Event_74171_ChoiceDesc2 = {
    Text = "[Продолжать смотреть] 1 случайная Командная карта получает Гриф: «(EnchantConfig.Arg1)», заразить 1 карту «(Skill.Arg2)»"
  },
  Event_74171_Desc = {
    Text = "\"Конец уже наступил.\"\nТвоё сердце сжалось, сжалось. \nВ уверенном тоне Джульетты, безусловно, содержится какая-то Огромная Огромная Огромная Огромная сила гипноза и телепатии. \nКакова цель Джульетты в этом измерении по сравнению с той, которую ты знал в прошлом? \nСлишком много загадок, слишком много преград. \nТы поднимаешь глаза и смотришь на Джульетту, но обнаруживаешь, что она тоже смотрит на тебя."
  },
  Event_74171_Name = {
    Text = "Последний взгляд"
  },
  Event_74172_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74172_Desc = {
    Text = "Вы подняли руку и неуклюже ударили по невидимым клавишам. \n Клавиши звенят и перекрываются, каждая нота словно капля росы, чистая и прозрачная, мастерство исполнения не исходит из ваших пальцев. \n Вдруг вы видите, как пара невидимых длинных рук накрывает вашу руку, поднимаясь и опускаясь по мере развития исполнения. \n Время, казалось, остановилось, до последнего эха звука. \n Вы слышите удовлетворённый вздох."
  },
  Event_74172_Name = {
    Text = "Соната сожаления"
  },
  Event_74173_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74173_Desc = {
    Text = "Часто меняющееся сознание неустойчиво, вам нужно исключить бессмысленные помехи. \n Вы сосредоточили внимание на Дженкине перед собой, и звук фонографа постепенно стал затихать, исчезая в тумане."
  },
  Event_74173_Name = {
    Text = "Эхо с колокольни"
  },
  Event_74174_ChoiceDesc1 = {
    Text = "Получено Серебряная реликвия \"(RelicConfig.Arg1)\", подверглось заражению \"(Skill.Arg2)\""
  },
  Event_74174_ChoiceDesc2 = {
    Text = "\"Призыв\" все пробуждающие тела восстанавливают 50 безумия, заражаются \"(Skill.Arg1)\""
  },
  Event_74174_ChoiceDesc3 = {
    Text = "\"Игнорирование шума\" получить одну из трёх доступных гравировок"
  },
  Event_74174_Desc = {
    Text = "Вы услышали звук искажения иглы граммофона.\nИскажение иглы скользит по повреждённым спиральным канавкам, неспешно издавая жуткое дрожание."
  },
  Event_74174_Name = {
    Text = "Эхо с колокольни"
  },
  Event_74175_ChoiceDesc1 = {
    Text = "[Сыграть для него] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_74175_ChoiceDesc2 = {
    Text = "\"Слушая звуки арфы\" за каждое пробуждающее тело с очагом ярости 50 и выше получите 15 чёрных печатей"
  },
  Event_74175_ChoiceDesc3 = {
    Text = "\"Покинуть\" выбрать гравировку из 3 вариантов"
  },
  Event_74175_Desc = {
    Text = "\"Дорогой Джон: \n В последнее время я вдруг осознал, что с тех пор, как ты в последний раз играл для нас на пианино, прошло уже несколько лет. \n Мне 81 год, и с возрастом я все больше осознаю ценность воспоминаний о молодости. \n Если ты получишь это письмо, пожалуйста, в следующий раз, когда будешь проезжать мимо Лентиниена, остановись перед моей квартирой и сыграй для меня мелодию.\""
  },
  Event_74175_Name = {
    Text = "Соната сожаления"
  },
  Event_74176_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74176_Desc = {
    Text = "Желание выжить бурлит в груди, и ты без колебаний отдаёшь команду. \n Ожидая, когда ты прорвёшься, обернувшись, ты видишь, что та звезда уже поглощена растворенной лавой. \n В бурлящей растворенной лаве раздаётся ряд резких ритмичных звуков. \n Ты касаешься поверхности растворенной лавы, и гнилой звёздный осколок падает в твою ладонь."
  },
  Event_74176_Name = {
    Text = "Упавшая звезда"
  },
  Event_74177_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74177_Desc = {
    Text = "Ты поднял ту звезду, она в твоей ладони потеряла свой блеск. \n Внезапно накатила волна давления, и холод пробежал по твоему позвоночнику. \n Между жизнью и смертью мгновение, ты уклонился в сторону, едва избежав жестокой атаки, но на руке осталась царапина длиной в два дюйма."
  },
  Event_74177_Name = {
    Text = "Упавшая звезда"
  },
  Event_74178_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74178_Desc = {
    Text = "Скрытые в щупальцах острые зубы разорвали твой рукав, капли крови, как алая струя, медленно стекали по запястью. \n Ты не мог различить взгляд Сары, но разорванная черепная коробка едва слышно издавала дрожащий крик агонии."
  },
  Event_74178_Name = {
    Text = "Повторение кошмара"
  },
  Event_74179_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74179_Desc = {
    Text = "Ты оглядываешься вокруг, перемещаясь из стороны в сторону, звук напоминает мышь, играющую с тобой в прятки — то слева, то справа, то далеко, то близко. \n Ты бродишь туда-сюда, но звук становится всё более громким, металлический скрежет вызывает у тебя всё большее Беспокойство. \n Вдруг тебе приходит в голову мысль, ты ощупываешь свои карманы, и, хотя не находишь Генезис звука, ты подбираешь маленький клад."
  },
  Event_74179_Name = {
    Text = "Эхо с колокольни"
  },
  Event_7417_ChoiceDesc1 = {
    Text = "\"покинуть\" вы потеряли (Arg1) единиц жизни, поражены \"(Skill.Arg2)\""
  },
  Event_7417_Desc = {
    Text = "\"Хорошая девочка. Однако, всё равно нужно немного проучить тебя.\"\nЛёгкий смех Давдейл растворился в размерной трещине."
  },
  Event_7417_Name = {
    Text = "Время подсказки"
  },
  Event_74180_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74180_Desc = {
    Text = "Ты отводишь взгляд, чтобы не встречаться с ней глазами.\nОднако какая-то Огромная Огромная Огромная Огромная сила всё равно заставляет твоё сердце тревожно колотиться."
  },
  Event_74180_Name = {
    Text = "Последний взгляд"
  },
  Event_74181_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74181_Desc = {
    Text = "Юлиетта встретилась с тобой взглядом. \n В следующую секунду она расплылась в совершенно безумной улыбке, как будто насмехаясь над твоей самонадеянностью и невежеством. \n Однако эта улыбка мгновенно исчезла, и другие не выразили никаких эмоций... казалось, это лишь твой фантазм."
  },
  Event_74181_Name = {
    Text = "Последний взгляд"
  },
  Event_7418_ChoiceDesc1 = {
    Text = "\"Задача создания 1, получить Золотая реликвия\"(RelicConfig.Arg1)\"\""
  },
  Event_7418_ChoiceDesc2 = {
    Text = "\"Есть задача создания 2, получить золотое создание\"(RelicConfig.Arg1)\"\""
  },
  Event_7418_ChoiceDesc3 = {
    Text = "\"Одна случайная Командная Карта получает гравировку:\"(EnchantConfig.Arg1)\"\""
  },
  Event_7418_Desc = {
    Text = "Событие 254 (в разработке), не окончательный Эффект"
  },
  Event_7418_Name = {
    Text = "Событие 254 (в разработке)"
  },
  Event_7419_ChoiceDesc1 = {
    Text = "\"Представить специальную гравировку 1, случайная 1 Командная Карта получает гравировку:\"(EnchantConfig.Arg1)\"\""
  },
  Event_7419_ChoiceDesc2 = {
    Text = "\"Сдать специальный гравировка 2, случайный 1 Командная Карта получает гравировка:\"(EnchantConfig.Arg1)\"\""
  },
  Event_7419_ChoiceDesc3 = {
    Text = "\"заразить\"(Skill.Arg1)\"и\"(Skill.Arg2)\",получить Золотая реликвия\"(RelicConfig.Arg3)\"\""
  },
  Event_7419_Desc = {
    Text = "Событие 255 (в разработке), не окончательный Эффект"
  },
  Event_7419_Name = {
    Text = "Событие 255 (в разработке)"
  },
  Event_7420_ChoiceDesc1 = {
    Text = "\"Уклонись от бабочки\" удалить 2 карты"
  },
  Event_7420_ChoiceDesc2 = {
    Text = "\"обнять бабочку\"получить проклятое создание\"(RelicConfig.Arg1)\", поразить\"(Skill.Arg2)\""
  },
  Event_7420_ChoiceDesc3 = {
    Text = "\"Покинуть\"Вы получаете Arg1 чёрную печать"
  },
  Event_7420_Desc = {
    Text = "Один поворот, ещё один поворот, путь преследования адского пса кажется бесконечным. \n Болящие лодыжки, распухший мозг, в хаосе ты снова видишь бабочку, ты знаешь, что это безумная мысль, шелест мистического мира. Они порхают со всех сторон."
  },
  Event_7420_Name = {
    Text = "Всплеск иллюзий"
  },
  Event_7421_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7421_Desc = {
    Text = "Ты легко прикасаешься к ветряному колокольчику. Звон прозвучал несколько раз и затих. Он уже исчез — вернётся лишь в кошмарах."
  },
  Event_7421_Name = {
    Text = "Маленький колокольчик"
  },
  Event_7422_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7422_Desc = {
    Text = "Звон раздался несколько раз и затих. Он уже скрылся —— вернется только в кошмарах."
  },
  Event_7422_Name = {
    Text = "Маленький колокольчик"
  },
  Event_7423_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7423_Desc = {
    Text = "\"Неплохо, ты осторожен.\" \n Внезапно из ветреного колокольчика донёсся далёкий звук. \n \"Осторожность принесёт тебе одну точку награды, но только и всего.\""
  },
  Event_7423_Name = {
    Text = "Маленький колокольчик"
  },
  Event_74245_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_74245_Desc = {
    Text = "Катится, кубик весело танцует в стаканчике для костей, танцуя до изнеможения.\n\n\"Ты проиграл. Но в качестве награды за то, что ты развлекал меня, ты все равно можешь получить приз.\""
  },
  Event_74245_Name = {
    Text = "Сообщение от N"
  },
  Event_74246_ChoiceDesc1 = {
    Text = "\"Закрыть ворота\" инфицировано \"(Skill.Arg1)\", случайный 1 Командная Карта получает гравировку: \"(EnchantConfig.Arg2)\""
  },
  Event_74246_ChoiceDesc2 = {
    Text = "\"поспешно удаляться\" инфицировано \"(Skill.Arg1)\", одна случайная Командная Карта получает гравировку: \"(EnchantConfig.Arg2)\""
  },
  Event_74246_ChoiceDesc3 = {
    Text = "\"Игнорирование\" выберите 1 Карту команды из 3, для получения гравировки: \"(EnchantConfig.Arg1)\""
  },
  Event_74246_Desc = {
    Text = "Ты глубоко погружён в этот лабиринт, построенный из пара и шестерёнок, медные трубы над головой сплелись в паутину, и каждый вдох взбивает вязкий туман машинного масла. \n Непослушные циферблаты на стенах судорожно дергаются, стрелки, разрывая шкалу, расплёскивают искры, как умирающие светлячки в викторианской лаборатории. Заклёпочные швы пропускают медную ржавчину, как гниющие раны этого стального чудовища, а твои карманные часы уже давно остановились — время здесь всего лишь Текст молитвы, произносимая шестерёнками."
  },
  Event_74246_Name = {
    Text = "Паровой город-лабиринт"
  },
  Event_74247_ChoiceDesc1 = {
    Text = "\"Рискнем\" заражает \"(Skill.Arg1)\", вступая в азартную игру"
  },
  Event_74247_ChoiceDesc2 = {
    Text = "\"Ладно, забудем\" получено 25 чёрных печатей"
  },
  Event_74247_Desc = {
    Text = "В глубоком чёрном тумане на углу улицы разносится удушающий запах.\nВ тумане появляются два древних и холодных кубика, поверхность которых покрыта неразборчивыми символами и странными узорами.\nОни тихо лежат на скользкой плите, как будто ожидая какого-то неопределённого призыва.\n\"Ты знаешь, кто я. Хочешь сделать ставку?\""
  },
  Event_74247_Name = {
    Text = "Сообщение от N"
  },
  Event_74248_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74248_Desc = {
    Text = "\"Я видел сон о катастрофе, охватывающей всё, затопляющей былое сияние. Я чувствую Негодование к жизни и безнадежность перед будущим. Моя душа разрывается от страха, надеюсь, в этот момент, когда всё вот-вот рухнет, вы будете бдительны и не позволите этой ужасной судьбе прибыть.\""
  },
  Event_74248_Name = {
    Text = "Предсмертный Бред"
  },
  Event_74249_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74249_Desc = {
    Text = "Чёрный дым безнадёжно дрожит.\nЗатем кости исчезают после одного моргания.\n\nВ вашей голове остался только один вопрос:\nИз чего сделаны эти кости?"
  },
  Event_74249_Name = {
    Text = "Сообщение от N"
  },
  Event_7424_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7424_Desc = {
    Text = "Ты повернулся и увидел пару туфель, а также размытое человеческое отражение. \nПохоже, это был молодой джентльмен. \n\"Извините за Беспокойство, вы не видели черные оксфорды?\" \n\"У тебя прямо перед тобой одна пара.\" \n\"Нет, нет... это из козьей кожи, а не из коровьей. \nЯ уже двенадцать лет заперт в этом восковом музее, должно быть, дело в неправильной обуви...\" \nГолос бормотал и постепенно стихал."
  },
  Event_7424_Name = {Text = "Шаги"},
  Event_74250_ChoiceDesc1 = {
    Text = "\"Различение мужского звука\"Получите 3 случайные карты команды из колоды и выберите 1 для копирования"
  },
  Event_74250_ChoiceDesc2 = {
    Text = "[Распознать голос женщины] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_74250_ChoiceDesc3 = {
    Text = "\"Различение звука старика\"получить 25 чёрных печатей"
  },
  Event_74250_Desc = {
    Text = "Ты одиноко стоишь в тёмном болоте.\nВ смутном состоянии ты слышишь, как хаотичное шептание, как прилив, накатывает на тебя: некоторые из них исходят от стариков, достигших преклонного возраста, некоторые — от детей, едва начинающих говорить, некоторые — от тревожных женщин, некоторые — от мужчин, охваченных необъяснимым страхом..."
  },
  Event_74250_Name = {
    Text = "Предсмертный Бред"
  },
  Event_74251_ChoiceDesc1 = {
    Text = "\"вперёд\": Получите 3 случайные карты команды из колоды, выберите 1 карту для удаления и получите 75 чёрных печатей"
  },
  Event_74251_ChoiceDesc2 = {
    Text = "\"Отдых\"случайным образом получите 3 карты команды из колоды, выберите одну копию для добавления в колоду, получите 25 чёрных печатей"
  },
  Event_74251_ChoiceDesc3 = {
    Text = "\"Взгляд назад\" получить 50 чёрных печатей"
  },
  Event_74251_Desc = {
    Text = "Ты идёшь по пустынной улице, твои Шаги оставляют глубокие следы в пепле.\n\nГородские дороги похожи на паутину, ты — Глава о бабочке, запутавшаяся в её нитях."
  },
  Event_74251_Name = {
    Text = "Туманный город"
  },
  Event_74252_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74252_Desc = {
    Text = "Когда паровой затвор с громовым ударом закрылся, ты услышал, как твоя Чёрная Чёрная Чёрная Чёрная тень медленно раздавливается винтовыми резьбами."
  },
  Event_74252_Name = {
    Text = "Паровой город-лабиринт"
  },
  Event_74253_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74253_Desc = {
    Text = "Повторяющиеся виды обновить перед тобой, Не сбежать."
  },
  Event_74253_Name = {
    Text = "Паровой город-лабиринт"
  },
  Event_74254_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74254_Desc = {
    Text = "Время — бесполезная координата, ты стремишься только к истине."
  },
  Event_74254_Name = {
    Text = "Паровой город-лабиринт"
  },
  Event_74255_ChoiceDesc1 = {
    Text = "\"три точки\""
  },
  Event_74255_ChoiceDesc2 = {
    Text = "\"шесть часов\""
  },
  Event_74255_ChoiceDesc3 = {
    Text = "\"одна точка\""
  },
  Event_74255_Desc = {
    Text = "Кто осмелится бросить этот кубик, предвещающий несчастье и сумасшествие?\nТы, конечно, ты.\nТвой выбор —"
  },
  Event_74255_Name = {
    Text = "Сообщение от N"
  },
  Event_74256_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_74256_Desc = {
    Text = "Катится кубик, весело танцуя в стаканчике для костей, пока не изнеможден. \n\n\"Ты проиграл. Однако, в качестве вознаграждения за то, что ты развлечешь меня, ты все равно получишь приз.\""
  },
  Event_74256_Name = {
    Text = "Сообщение от N"
  },
  Event_74257_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74257_Desc = {
    Text = "Путь полон бесконечной тьмы и безбрежного хаоса.\nНет времени, чтобы подумать о своей судьбе, ты должен избавиться от страха и достичь своей цели до наступления приговора."
  },
  Event_74257_Name = {
    Text = "Туманный город"
  },
  Event_74258_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74258_Desc = {
    Text = "Когда я сижу в тени времени, ощущая, как холодная рука смерти постепенно приближается. Мир за окном становится всё более мрачным, наполняясь шёпотом катастроф. Я боюсь надвигающегося суда, расчёта за нашу глупость. Улицы полны зловещего духа, я беспокоюсь, что наш день суда близок. Наша цивилизация шатка, словно она должна быть поглощена разрушением, запертая в нашей собственной глупой гордыне."
  },
  Event_74258_Name = {
    Text = "Предсмертный Бред"
  },
  Event_74259_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74259_Desc = {
    Text = "Выжить уже было нелегко, не стоит требовать слишком многого.\nТень руин по-прежнему зовёт тебя."
  },
  Event_74259_Name = {
    Text = "Туманный город"
  },
  Event_7425_ChoiceDesc1 = {
    Text = "\"Покинуть\" выбрать гравировку из 3 вариантов"
  },
  Event_7425_Desc = {
    Text = "\"Так вот как... Очень интересно.\"\nОна забрала анкету и указала в сторону, где ушли дети. Ты поспешно ушёл, едва услышав шёпот позади. \n\"Буду ждать нашей следующей встречи.\""
  },
  Event_7425_Name = {
    Text = "Психологическая оценка"
  },
  Event_74260_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74260_Desc = {
    Text = "Вы находитесь под воздействием какой-то огромной силы или могучей судьбы.\nКороткий Дрёма не изменит эту ситуацию, но, по крайней мере, он даст вашим усталым ногам силы для дальнейшего движения."
  },
  Event_74260_Name = {
    Text = "Туманный город"
  },
  Event_74261_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_74261_Desc = {
    Text = "\"...город больше не является тёплой гаванью, а стал скрытым склепом, порождающим ужас и отчаяние. Когда-то живые мечты теперь остались лишь фрагментами страха. Я больше не могу притворяться, что не боюсь, мир передо мной подобен кошмару, из которого невозможно Очнувшись.\""
  },
  Event_74261_Name = {
    Text = "Предсмертный Бред"
  },
  Event_74262_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить Золотая реликвия \"(RelicConfig.Arg1)\""
  },
  Event_74262_Desc = {
    Text = "Катится, кубик весело танцует в стаканчике для костей, пока не устанет. \n\n\"Ты проиграл. Но в качестве вознаграждения за то, что ты играл со мной, ты всё равно получишь приз.\""
  },
  Event_74262_Name = {
    Text = "Сообщение от N"
  },
  Event_7426_ChoiceDesc1 = {
    Text = "\"Покинуть\": Одна случайная Командная Карта получает гравировку: Зеркало"
  },
  Event_7426_Desc = {
    Text = "\"Не переживай, я уже увидел Лечение в твоих глазах. У меня есть несколько дел, которые нужно уладить, так что я временно ухожу. У тебя тоже есть дела, верно? Смотри, кто-то идет к тебе.\"\nТы обернулся, и фигура Церкви Фонаря появилась на конце дороги."
  },
  Event_7426_Name = {
    Text = "Странный спутник Ⅴ"
  },
  Event_7427_ChoiceDesc1 = {
    Text = "\"покинуть\"1 случайная Командная Карта получить гравировку: счёт на пальцах"
  },
  Event_7427_Desc = {
    Text = "\"Похоже, ты всё ещё не хочешь открыться мне. Я разочарован, но ничего, я всё равно дам тебе самый дружеский совет: зачем Церковь света появилась здесь?\"\n\"Ой, похоже, кто-то не хочет, чтобы мы болтали. Смотри, кто-то идет к тебе.\"\nТы обернулся, и фигура сектантов с фонарями появилась на конце дороги."
  },
  Event_7427_Name = {
    Text = "Странный спутник Ⅴ"
  },
  Event_7428_ChoiceDesc1 = {
    Text = "\"Покинуть\": Одна случайная Командная Карта получает гравировку: вдохновение"
  },
  Event_7428_Desc = {
    Text = "\"Ты очень честен, и это достойно награды. Поэтому я решил дать тебе небольшой подсказку: почему, когда ты только пришёл в Город Лай, Он уже обратил на тебя внимание?\"\n\"Ой, похоже, кто-то не хочет, чтобы мы болтали. Смотри, кто-то идет к тебе.\"\nТы обернулся, и фигура сектантов с фонарями появилась на конце дороги."
  },
  Event_7428_Name = {
    Text = "Странный спутник Ⅴ"
  },
  Event_7429_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7429_Desc = {
    Text = "Суматошный звук постепенно стихает, в твоей руке пусто, но эмоции мгновения уже были записаны серебряным ключом."
  },
  Event_7429_Name = {
    Text = "Книга ничего"
  },
  Event_7430_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7430_Desc = {
    Text = "Ты протягиваешь руку в хаосе и начинаешь хвататься наугад. В этом хаосе что-то с необычной текстурой попадает в твою руку, постепенно приобретая очертания."
  },
  Event_7430_Name = {
    Text = "Книга ничего"
  },
  Event_7431_ChoiceDesc1 = {
    Text = "[Уйти] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_7431_Desc = {
    Text = "\"Ты слышал о способах охоты змей? Змеи могут только ползти по земле, извиваясь, поэтому они не могут, как гепарды, быстро преследовать, и не могут, как волчья стая, окружать добычу. Напротив, змеи научились тихо ждать.\"\n\"Они ждут момента, когда добыча ослабит бдительность, а затем совершают налёт, одним ударом поглощая её.\""
  },
  Event_7431_Name = {
    Text = "Чудная спутница III"
  },
  Event_7432_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7432_Desc = {
    Text = "Кажется, её потревожили, и гладкая шерсть чёрной кошки едва ощутимо обожгла кончики твоих пальцев, затем исчезла в тумане."
  },
  Event_7432_Name = {
    Text = "Беданочной кошки"
  },
  Event_7433_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7433_Desc = {
    Text = "Это не что иное, как Бормотание во сне той толпы глупых и сумасшественных последователей."
  },
  Event_7433_Name = {
    Text = "Приказ·Вниз"
  },
  Event_7434_ChoiceDesc1 = {
    Text = "\"Продолжить подслушивать\"получить одну из трёх гравировок"
  },
  Event_7434_ChoiceDesc2 = {
    Text = "\"Громкий кашель\" выбор 1 карты команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_7434_Desc = {
    Text = "В углу стены появилось множество трещин, извивающихся, как кровеносные сосуды. \n Вместе с лёгким гудением, вы слышите низкий голос мужчины с противоположной стороны. \n \"Район Кунтин 5, район Уэллингтона 10, район Нормана 15... \n Все материалы за этот месяц уже загружены, готовятся к отправке, номер груза I-0234... \n ... \n Кроме того, благодаря тем людям из Мисаг, район Белой Чапель в настоящее время находится в состоянии осады, мы потеряли наш основной Генезис материалов.\""
  },
  Event_7434_Name = {
    Text = "У стен есть уши"
  },
  Event_7435_ChoiceDesc1 = {
    Text = "\"Прогонять ворон\" получить 20 чёрных печатей, инфекция \"(Skill.Arg2)\""
  },
  Event_7435_ChoiceDesc2 = {
    Text = "\"Продолжить Погоня Ребёнка\" покинуть"
  },
  Event_7435_Desc = {
    Text = "Под твоим устрашением все вороны разлетелись во все стороны, подняв шум; черные крылья падали, превращаясь в слизь, и капали в форме чёрной Печать пакиа."
  },
  Event_7435_Name = {
    Text = "Взгляд ворона"
  },
  Event_7436_ChoiceDesc1 = {
    Text = "\"Сдаться\"Удалить 1 карту команды, получить Arg1 чёрную печать"
  },
  Event_7436_ChoiceDesc2 = {
    Text = "\"Отдернуть обе руки\""
  },
  Event_7436_Desc = {
    Text = "Новая Печатная машинка. \n У неё набор уникальных клавиш, такие же великолепные и изящные, как микроскоп. \n Ты с любопытством положил на неё руку, но обнаружил, что они неконтролируемо мелькают по клавиатуре, скорость Расцвет всего сущего и растёт..."
  },
  Event_7436_Name = {
    Text = "Вспышка вдохновения"
  },
  Event_7437_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7437_Desc = {
    Text = "Всего лишь существа, борющиеся за выживание, ищущие место для отдыха...\nТы вздыхаешь, позволяя черной слизи из хвоста бабочки стечь на твое лицо."
  },
  Event_7437_Name = {
    Text = "Обсидиановая чешуекрылая"
  },
  Event_7438_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7438_Desc = {
    Text = "Вы приняли запрос на связь от школы, знакомый звук успокаивает вас. Вы взяли себя в руки и продолжили двигаться вперёд."
  },
  Event_7438_Name = {
    Text = "Связать"
  },
  Event_7439_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7439_Desc = {
    Text = "Вы приняли запрос на связь от школы, знакомый звук успокаивает вас. Вы взяли себя в руки и продолжили двигаться вперёд."
  },
  Event_7439_Name = {
    Text = "Связать"
  },
  Event_7440_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7440_Desc = {
    Text = "Твои сомнения растворяются в воздухе, никто не отвечает. Тёплый жёлтый Погоня за светом проникает через окно, согревая, как обычно."
  },
  Event_7440_Name = {
    Text = "Воспоминания о вулкане"
  },
  Event_7441_ChoiceDesc1 = {
    Text = "\"Подобрать\"заражено\"(Skill.Arg1)\", получено серебряное создание\"(RelicConfig.Arg2)\""
  },
  Event_7441_ChoiceDesc2 = {
    Text = "\"Колебание\" получить 25 чёрных печатей"
  },
  Event_7441_Desc = {
    Text = "В бочке, стоящей в углу переулка, плавает предмет необычного цвета. Его появление выглядит странно, словно предупреждение: \"Не трогать\"."
  },
  Event_7441_Name = {
    Text = "Обломки бочки"
  },
  Event_7442_ChoiceDesc1 = {
    Text = "\"Передай ей\" получить 3 на выбор серебряное создание"
  },
  Event_7442_ChoiceDesc2 = {
    Text = "\"Возникла ситуация\" получено серебряное создание \"(RelicConfig.Arg1)\" \"(RelicConfig.Arg2)\" и дважды применён Эффект \"(Skill.Arg3)\""
  },
  Event_7442_Desc = {
    Text = "\"Здесь связь от Мисаг, я Эрика. Обнаружены аномальные колебания Норс индекса пробуждающего тела Ротань. Нужна ли поддержка?\""
  },
  Event_7442_Name = {
    Text = "Обеспечение связи"
  },
  Event_7443_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7443_Desc = {
    Text = "Ты последовал недоброму увещеванию у своего уха, и пронзительный вой, подобно игле, ввинтился в твои барабанные перепонки.\n«Остановись — скорее остановись — я уже сделал всё, как ты сказал — остановись—»\nТы в муках зажимаешь голову руками и в полубреду слышишь издевательское карканье воронов."
  },
  Event_7443_Name = {
    Text = "Песнопение убийцы"
  },
  Event_7444_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7444_Desc = {
    Text = "Быть помещённым в это положение означает одно из двух: либо предмет игнорируется, либо он ценится. Если это последнее, то его ещё лучше оставить владельцу."
  },
  Event_7444_Name = {
    Text = "Одинокое серебряное ядро"
  },
  Event_7445_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7445_Desc = {
    Text = "Самое счастливое — это быть неосведомлённым."
  },
  Event_7445_Name = {
    Text = "Подглядывание"
  },
  Event_7446_ChoiceDesc1 = {
    Text = "\"Создание обычного монстра\""
  },
  Event_7446_ChoiceDesc2 = {
    Text = "\"Генерация пустого участка земли\""
  },
  Event_7446_ChoiceDesc3 = {
    Text = "\"генерация пустоты\""
  },
  Event_7446_Desc = {
    Text = "Посмотрим, что можно создать"
  },
  Event_7446_Name = {
    Text = "\"предварительная упаковка\""
  },
  Event_7447_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7447_Desc = {
    Text = "\"Сохраняй спокойствие,\" — Рамона постучала по твоей голове, — \"это всего лишь осколки прошлого. Неизвестно, кто оставил их в этом канале размерности.\"\n Действительно, есть привкус ностальгии."
  },
  Event_7447_Name = {
    Text = "Фрагмент воспоминаний · Виски"
  },
  Event_7448_ChoiceDesc1 = {
    Text = "\"Собрать\" Улучшение 1 серебряного творения в Золотая реликвия\"(RelicConfig.Arg1)\""
  },
  Event_7448_ChoiceDesc2 = {
    Text = "\"избавьтесь от них\", чтобы получить Золотая реликвия \"(RelicConfig.Arg1)\", заразиться \"(Skill.Arg2)\" и \"(Skill.Arg3)\""
  },
  Event_7448_ChoiceDesc3 = {
    Text = "\"Внимательно наблюдайте\" получить 25 чёрных печатей"
  },
  Event_7448_Desc = {
    Text = "Здесь много расколов серебряного сердечника. \n Тусклые, сломанные... Очевидно, это не товар высшего класса. \n Возможно, именно они являются одной из причин, по которой эти восковые фигуры могут \"оживать\". \n Даже самый грубый Серебро имеет возможность создавать чудеса."
  },
  Event_7448_Name = {
    Text = "Связанная душа"
  },
  Event_7449_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7449_Desc = {
    Text = "Кум уже отдала всё, что могла.\nТеперь твоя очередь сделать так, чтобы её жертва не была напрасной."
  },
  Event_7449_Name = {
    Text = "Остаточное тепло"
  },
  Event_7450_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7450_Desc = {
    Text = "Пусть ветер и снег даруют вам вечную тишину."
  },
  Event_7450_Name = {
    Text = "Реликвии предков"
  },
  Event_7451_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7451_Desc = {
    Text = "Ты всё ещё кажешься упорным, в своём пении всё ещё следуешь себе. \n Ты не веришь шёпоту на ушах, полагаясь только на человеческую разумность. \n Однако... в тот день, когда прочная земля, на которую ты опираешься, окажется Под вуалью вязкой чёрной слизи, выдолбление глаз будет единственным выбором в твоих последних мгновениях."
  },
  Event_7451_Name = {
    Text = "Песнопение убийцы"
  },
  Event_7452_ChoiceDesc1 = {
    Text = "\"Покинуть\"Выберите одну из трёх карт команды, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7452_Desc = {
    Text = "Кум была резко оттащена тобой, едва успев увернуться от удара. Она кивнула тебе в знак благодарности и снова устремилась к экспериментальному объекту."
  },
  Event_7452_Name = {Text = "Арена"},
  Event_7453_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7453_Desc = {
    Text = "Звон...\nМонета упала в кошелёк, издав чистый и приятный звук. \nКошелёк удовлетворённо пережёвывает и в конце концов издаёт сытный вздох. \nОн покорён твоей щедростью и снял с тебя все свои барьеры. \nТеперь он будет служить тебе."
  },
  Event_7453_Name = {
    Text = "Прожорливый кошелёк"
  },
  Event_7454_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7454_Desc = {
    Text = "Бронзовая монета упала в бездонную бездну, не издав ни звука. \n Ты терпеливо ждал Часть 5 минут. Кошелёк издал мучительный стон, и в конце концов выплюнул лужу черной слизи. \n Это был его безмолвный протест."
  },
  Event_7454_Name = {
    Text = "Прожорливый кошелёк"
  },
  Event_7455_ChoiceDesc1 = {
    Text = "\"Посмотреть вдаль\""
  },
  Event_7455_ChoiceDesc2 = {
    Text = "\"Внимательно слушайте\""
  },
  Event_7455_Desc = {
    Text = "Селеста покачала компасом в руке, она не сказала ни слова, но рядом тихо зазвучала песня. \n Песня матросов пересекла время и здесь сплелась воедино, хаотичная, но мощная Песня лодочника указывает тебе путь, заставляя посмотреть на другой Конец корабля."
  },
  Event_7455_Name = {
    Text = "Песня лодочника"
  },
  Event_7456_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7456_Desc = {
    Text = "Ты подошёл и прервал это небольшое занятие. \n От жестов игры на пианино до основ музыкальной теории ты беспощадно комментировал всё. \n Музыка внезапно прекратилась, Мальчик и учитель одновременно посмотрели на тебя с одинаковой хитрой улыбкой. \n 133, 355, 244... \n Звук пианино снова раздался, всё так же ужасно неверно. \n Оказалось, что они ничего не слышат."
  },
  Event_7456_Name = {
    Text = "Урок пианино"
  },
  Event_7457_ChoiceDesc1 = {
    Text = "\"Поместить в карман\""
  },
  Event_7457_Desc = {
    Text = "Обнаруженный в мистическом мире чёрный Отпечаток можно принести в Р-метка в ритуале жертвоприношения, чтобы получить такие духовные проекции, как реликвии. После выхода из текущей зоны он быстро исчезнет, превратившись в чёрную грязь."
  },
  Event_7457_Name = {
    Text = "Чёрная печать"
  },
  Event_7458_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7458_Desc = {
    Text = "В данный момент важнее найти того таинственного человека. Рамона так думала и быстро ушла."
  },
  Event_7458_Name = {
    Text = "Чужие уши"
  },
  Event_7459_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7459_Desc = {
    Text = "Освободи сознание и погрузись в Эквор, следуя пути молитвы. \n Ты увидел затонувшее золотое царство на дне воды, увидел бессмертные каменные скульптуры, и, наконец, встретился взглядом с мигающими глазами в темноте... \n \"Те, кто не пролил божественную кровь... уходите, уходите.\""
  },
  Event_7459_Name = {
    Text = "Текст молитвы сна"
  },
  Event_7460_ChoiceDesc1 = {
    Text = "\"Покинуть\" выберите 1 Проклятая реликвия, заразить \"(Skill.Arg1)\""
  },
  Event_7460_Desc = {
    Text = "Рамона одним ударом меча пронзила горло подопытного, Кум отбросил уже без признаков жизни тело и бросился к следующей цели."
  },
  Event_7460_Name = {Text = "Арена"},
  Event_7461_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7461_Desc = {
    Text = "Ворона Укус свои перья, как человек гложет своё тело.\nВ этом мире страха подобное встречается повсеместно, и ты не в силах спасти всех живых существ."
  },
  Event_7461_Name = {
    Text = "Расплавленная слеза"
  },
  Event_7462_ChoiceDesc1 = {
    Text = "\"успокаивать Кум\""
  },
  Event_7462_ChoiceDesc2 = {
    Text = "\"Помоги куму крикнуть\""
  },
  Event_7462_Desc = {
    Text = "Огромное чудовище изо всех сил рычит на маленького человека, пытаясь пробуждение бывших спутников. Но голосовые связки издают лишь глухие и странные звуки."
  },
  Event_7462_Name = {
    Text = "Призыв дружбы"
  },
  Event_7463_ChoiceDesc1 = {
    Text = "\"Покинуть\" искать прожектор"
  },
  Event_7463_ChoiceDesc2 = {
    Text = "\"Вторжение тумана\" теряет Arg2 очков жизни"
  },
  Event_7463_Desc = {
    Text = "Впереди густой чёрный туман, неосторожное проникновение вызовет бедствие.\nВозможно, тебе стоит найти \"прожектор\", чтобы развеять туман."
  },
  Event_7463_Name = {
    Text = "неизвестно"
  },
  Event_7464_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7464_Desc = {
    Text = "\"Как и у тебя, скрипящий верхний челюстной кость? Я никогда не видел такого в своей жизни.\"\nТы отказал господину Челюсти в его грубом запросе. Господин Челюсть был крайне разочарован, но с трудом сохранил своё достоинство. \nВ знак благодарности за твоё терпеливое слушание он подарил тебе небольшой Подарок."
  },
  Event_7464_Name = {Text = "Хруст"},
  Event_7465_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7465_Desc = {
    Text = "Ты согласился на этот странный запрос и взял с собой господина Челюсти. \n Он лежит в твоем кармане и неустанно скрипит. По словам твоего спутника, его речь в основном содержит благодарность, ностальгию и сожаление. \n Что касается того, почему он стал таким? Господин Челюсть не хочет говорить об этом, лишь говорит: \n\"Ты знаешь, когда ты смотришь на @2, @2 тоже смотрит на тебя.\""
  },
  Event_7465_Name = {Text = "Хруст"},
  Event_7466_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7466_Desc = {
    Text = "Он скользнул в твой рюкзак, словно шёлк, слегка добавив веса, и тебе послышалось тихое \"спасибо\".\nПосле этого звуки прекратились."
  },
  Event_7466_Name = {
    Text = "Дух хаоса"
  },
  Event_7467_ChoiceDesc1 = {
    Text = "\"вперёд\""
  },
  Event_7467_Desc = {
    Text = "Щелчок. \n Ты вставляешь ключ в замочную скважину и аккуратно открываешь Ворота. \n Весь процесс открытия двери прошёл очень гладко, что вселило в тебя уверенность в предстоящем расследовании."
  },
  Event_7467_Name = {
    Text = "ржавая Ворота"
  },
  Event_7468_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7468_Desc = {
    Text = "Тот звук глубоко рассмеялся, жидкость у тебя под ногами покрылась рябью.\n\"Скоро ты поймёшь, что кроме смерти ничего делать не обязательно.\""
  },
  Event_7468_Name = {
    Text = "Ты не захочешь найти"
  },
  Event_7469_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7469_Desc = {
    Text = "Ты потерял эту память, отстранив своё сознание от иллюзорного утешения."
  },
  Event_7469_Name = {
    Text = "Погрязнуть в прошлом"
  },
  Event_7470_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7470_Desc = {
    Text = "Это всего лишь короткий сон, если нет утешения, как ты хочешь пережить эту длинную ночь.."
  },
  Event_7470_Name = {
    Text = "Погрязнуть в прошлом"
  },
  Event_7471_ChoiceDesc1 = {
    Text = "\"Поднять фотографию\" Выберите одну карту из трёх командных карт, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7471_Desc = {
    Text = "Это группа групповых фотографий. \n Унылые люди сидят за железной решеткой, полные страданий. \n Одна из фотографий привлекла ваше внимание. Это, должно быть, худенькая Молодая женщина, её лицо пустое. \n Это безумное образование без богохульства обвивает её тело. \n Вы не видите её лица, но в вашем воображении она, должно быть, без эмоций."
  },
  Event_7471_Name = {
    Text = "Честная запись"
  },
  Event_7472_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7472_Desc = {
    Text = "Это обломки птицы."
  },
  Event_7472_Name = {
    Text = "Безумное убийство"
  },
  Event_7473_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7473_Desc = {
    Text = "Ты холодно отказал пианисту в просьбе. \n Пианист был крайне разочарован. Он оторвал себе другое ухо и выбросил их все в окно. \n \"Все равно они мне не нужны\". \n Унылый пианист с печальным лицом опустил голову и заиграл серию грустных нот."
  },
  Event_7473_Name = {
    Text = "Прислушайся"
  },
  Event_7474_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7474_Desc = {
    Text = "Скорбь Духа Хаоса становится всё более резким, пока в конце не превращается в пронзительный крик, раздающийся вокруг. \n Он погружается в трясину снова, неся с собой твои дары и невыносимую печаль."
  },
  Event_7474_Name = {
    Text = "Дух хаоса"
  },
  Event_7475_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7475_Desc = {
    Text = "Это однонаправленный коридор, вы не сможете через него вернуться к входу."
  },
  Event_7475_Name = {Text = "Путь"},
  Event_7476_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить создание\"(RelicConfig.Arg1)\", подхватить\"(Skill.Arg2)\""
  },
  Event_7476_Desc = {
    Text = "\"Тогда, пожалуйста, закрой глаза и спокойно почувствуй Шаги, приближающиеся к тебе.\"\nТы послушно закрыл глаза, и в этот момент странное дыхание зверя гремит у тебя уха. \nКогда ты, все еще в страхе, открыл глаза, только что появившийся Мужчина уже исчез."
  },
  Event_7476_Name = {
    Text = "Странная спутница Ⅰ"
  },
  Event_7477_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7477_Desc = {
    Text = "\"Это действительно очень жаль.\"\nГолос мужчины был подавленным, он поправил свои очки. \n\"Но раз вы о нём не слышали, зачем же вы пришли сюда в такую позднюю ночь?\"\nНе дождавшись вашего ответа, Мужчина повернулся и ушел."
  },
  Event_7477_Name = {
    Text = "Странная спутница Ⅰ"
  },
  Event_7478_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7478_Desc = {
    Text = "Ты идёшь твёрдой поступью, продолжая двигаться вперёд.\nШаг, два шага, три шага...\nШаги за спиной растворяются во тьме.\nВы ещё встретитесь."
  },
  Event_7478_Name = {
    Text = "Оксфордские туфли"
  },
  Event_7479_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7479_Desc = {
    Text = "Вы полуприсели, подняли поднос с рядом стоящего стола и превратились в стражника принцессы. \n Что касается того, кто стал той счастливой принцессой — естественно, это ваша самая верная партнёрша. \n \"Если осмелишься налить чай на моё лицо, не рассчитывай на конспекты в следующем месяце.\" \n Это предупреждение, которое принцесса адресовала вам."
  },
  Event_7479_Name = {
    Text = "Идеальная подделка"
  },
  Event_7480_ChoiceDesc1 = {
    Text = "\"Тихо слушая\"случайным образом улучшает гравировку одной карты"
  },
  Event_7480_ChoiceDesc2 = {
    Text = "[Она и есть] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_7480_Desc = {
    Text = "Крик Сары эхом отдаётся в твоей голове, какой-то знакомый тихий голос неизвестно откуда еле слышно шепчет \"Сестра Саша\", \"Сестра Саша\". \n\"Сестра Саша, где ты?\""
  },
  Event_7480_Name = {
    Text = "\"Сестра Саша\""
  },
  Event_7481_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7481_Desc = {
    Text = "\"...Я действительно считаю, что в твоих словах есть доля правды, но стремление не поможет тебе справиться с растворяющимися телами. Лучше займись чем-то практическим.\""
  },
  Event_7481_Name = {
    Text = "Правило Рогса"
  },
  Event_7482_ChoiceDesc1 = {
    Text = "\"Получить 100 чёрных печатей\""
  },
  Event_7482_ChoiceDesc2 = {
    Text = "[2 случайные Командные карты получают Гриф: «(EnchantConfig.Arg1)»]"
  },
  Event_7482_Desc = {
    Text = "Создания образуются из стабильной Гнозис, порождённой застоем, возможно, они смогут принести гармоничные мотивы."
  },
  Event_7482_Name = {
    Text = "диссонанс"
  },
  Event_7483_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7483_Desc = {
    Text = "\"Это Осколки памяти кого-то, кто когда-то входил в это измерение,\"— ответила Рамона, — \"перемещаясь между размерностями, легко столкнуться с такой ситуацией. Будь осторожен, чтобы не перепутать это с собственными воспоминаниями.\""
  },
  Event_7483_Name = {
    Text = "Фрагмент воспоминаний · Виски"
  },
  Event_7484_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7484_Desc = {
    Text = "Следуйте за ритмом сердцебиения, ищите вспышки. Вы не разойдетесь, как никто не может точно разделить день и ночь."
  },
  Event_7484_Name = {
    Text = "Левое предсердие"
  },
  Event_7485_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7485_Desc = {
    Text = "Ты не перестаёшь поглаживать эти тревожные руки, пытаясь их успокоить.\nВскоре твой мир обретает полный покой.\nЛюбовь всегда находит отклик."
  },
  Event_7485_Name = {
    Text = "Мрачное болото"
  },
  Event_7486_ChoiceDesc1 = {
    Text = "\"Страдание\" активирует \"(Skill.Arg1)\", получает серебряный артефакт \"(RelicConfig.Arg2)\""
  },
  Event_7486_ChoiceDesc2 = {
    Text = "\"Отказаться\" Заразиться \"(Skill.Arg1)\", получить Серебряная реликвия \"(RelicConfig.Arg2)\""
  },
  Event_7486_ChoiceDesc3 = {
    Text = "\"Внимание\" Вы получили 25 чёрных печатей"
  },
  Event_7486_Desc = {
    Text = "В твоём мозгу бурлит грязь, ощущение этого нечистого вещества особенно ясно. \n Эта мутная, источающая зловонный запах жидкость проникает и занимает все твои мысли, боль заполняет твою сторону лица, полную страха, ты погружаешься в бесконечный круговорот кошмаров, из которого трудно выбраться."
  },
  Event_7486_Name = {
    Text = "Язва черепа"
  },
  Event_7487_ChoiceDesc1 = {
    Text = "\"Это Зеркало ритуала Мемфиса\""
  },
  Event_7487_ChoiceDesc2 = {
    Text = "\"ориентировочный компас\""
  },
  Event_7487_ChoiceDesc3 = {
    Text = "\"Я не потерял ничего\""
  },
  Event_7487_Desc = {
    Text = "\"Первоходец, пересекающий измерения.\"\n\nВ ушах раздался старческий голос, словно исходящий из доисторических времен, словно пересекающий вечность. \n\nВ состоянии крайнего напряжения ты услышал, как этот голос задал знакомый вопрос. \n\n\"Что ты уронил, это круглое, что позволяет тебе вытянуть карту в начале хода?\""
  },
  Event_7487_Name = {
    Text = "Голоса извне"
  },
  Event_7488_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7488_Desc = {
    Text = "\"У меня здесь не свалка,\" бормочет дора, принимая. \"Ладно, всё равно можно извлечь что-то полезное.\""
  },
  Event_7488_Name = {
    Text = "Именная Именная Именная Именная табличка"
  },
  Event_7489_ChoiceDesc1 = {
    Text = "Случайная обычный гравировка"
  },
  Event_7490_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7490_Desc = {
    Text = "Ты читаешь изорванные и потрёпанные страницы, \"Звезда-близнец\", \"Проникновение\", \"Ритуал Жертвоприношения\", \"Нулевой\"...\nпо-прежнему это разрозненные концепции и трудные для понимания строки, и только распухший мозг может доказать, что ты когда-то читал эту страницу мусора."
  },
  Event_7490_Name = {
    Text = "Приказ·Вниз"
  },
  Event_7491_ChoiceDesc1 = {
    Text = "\"Какую цену вы готовы заплатить?\"Случайное повышение качества гравировки на одной случайной карте"
  },
  Event_7491_ChoiceDesc2 = {
    Text = "[Угостить их стаканом просроченной Кровавой Мэри] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_7491_Desc = {
    Text = "\"Добро пожаловать, мой драгоценный Гость. Не стесняйтесь выбирать, всё это великолепие существует ради вас.\"\n\"Эм, извините, могу я спросить, вы... сестра-близнец леди Давдейл?\"\n\"Я сама леди Давдейл. Позвольте спросить, с какой целью вы сегодня пришли...?\"\n\"Извините, извините, вы стали ещё более очаровательной, я даже не узнал вас. Вы помните? Двадцать лет назад вы прогнали чудовище из моего бара... Вчера Повторение кошмара, оно захватило бар вместе со своими сородичами, целыми толпами...\""
  },
  Event_7491_Name = {
    Text = "Фрагмент воспоминания · Воспроизведение старых снов"
  },
  Event_7492_ChoiceDesc1 = {
    Text = "\"прогнать ворон\" Получить 30 чёрных печатей, заразиться \"(Skill.Arg2)\", продолжить выбор"
  },
  Event_7492_ChoiceDesc2 = {
    Text = "\"Продолжить Погоня Ребёнка\" покинуть"
  },
  Event_7492_Desc = {
    Text = "Вторая ворона покинуть, её хвостовые перья в порыве полёта мелькнули белоснежной полосой, словно обнажённая кость."
  },
  Event_7492_Name = {
    Text = "Взгляд ворона"
  },
  Event_7493_ChoiceDesc1 = {
    Text = "\"Рискнем\" заражает \"(Skill.Arg1)\", вступая в азартную игру"
  },
  Event_7493_ChoiceDesc2 = {
    Text = "\"Ладно, забудем\" получено 25 чёрных печатей"
  },
  Event_7493_Desc = {
    Text = "\"Давай сделаем ставку? Угадай наше число! Всего лишь небольшая цена!\"\n Брошенные кубики издают шумное жужжание, словно говорят с тобой. \n\"Брось меня! Брось меня!\"\n\"Единственная ставка! Последняя ставка!\"\n Ладно, всего один раз — \n ты берешь одну фишку. Ты решаешь —"
  },
  Event_7493_Name = {
    Text = "Бесконечный азарт"
  },
  Event_7494_ChoiceDesc1 = {
    Text = "Получить Серебряная реликвия \"(RelicConfig.Arg1)\", поражение \"(Skill.Arg2)\""
  },
  Event_7494_ChoiceDesc2 = {
    Text = "\"Принять зло в объятиях\"получить Серебряная реликвия\"(RelicConfig.Arg1)\", заразиться\"(Skill.Arg2)\""
  },
  Event_7494_ChoiceDesc3 = {
    Text = "\"Уход при пробуждении\" получить 25 чёрных печатей"
  },
  Event_7494_Desc = {
    Text = "Злые мысли стали клинком, словно острые зубы.\nОни кусают ослабевающий разум в мистическом мире, поглощая остатки воли, как и зло, которое реальность причиняет тебе..."
  },
  Event_7494_Name = {
    Text = "Навязчивая мысль"
  },
  Event_7495_ChoiceDesc1 = {
    Text = "\"Полное сопротивление\"удалить 1 карту команды, получить Arg1 чёрную печать"
  },
  Event_7495_ChoiceDesc2 = {
    Text = "\"Зажечь паутину\"Скопируйте 1 карту команды, заразите (Skill.Arg1)"
  },
  Event_7495_ChoiceDesc3 = {
    Text = "\"Тихое ожидание\": выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7495_Desc = {
    Text = "Тонкие нити, подобные паутине, опутывают тебя, и в этот момент ты становишься добычей мистического мира."
  },
  Event_7495_Name = {
    Text = "Увязание"
  },
  Event_7496_ChoiceDesc1 = {
    Text = "\"Получатель:∞\"заражено\"(Skill.Arg1)\""
  },
  Event_7496_ChoiceDesc2 = {
    Text = "\"получатель:самому себе\"удалить 1 карту"
  },
  Event_7496_ChoiceDesc3 = {
    Text = "\"получатель: учитель\"получить 25 чёрных печатей"
  },
  Event_7496_Desc = {
    Text = "Он дал путникам мистического мира возможность: возможность связаться с неизвестным. \nНесколько порванных листов бумаги, Печатная машинка, распускающая чернила, и неизвестный, в один Конец адресат. \nВоля, возможно, сможет определить, куда будет отправлено ваше сообщение..."
  },
  Event_7496_Name = {
    Text = "Монолог"
  },
  Event_7497_ChoiceDesc1 = {
    Text = "\"с радостью соглашаюсь\""
  },
  Event_7497_ChoiceDesc2 = {
    Text = "\"Резко отказаться\""
  },
  Event_7497_Desc = {
    Text = "В пустом окружении раздаются шепоты. \n\"О, это тот идиот, известный азартный игрок, который все время говорит о том, что либо умрет, либо выиграет, просто бездарь, держись от него подальше.\" \n Тень, худощавое и унылое существо, бросает тебе несколько монет, звук металла, ударяющегося о металл, проникает в твою ладонь. \n\"Давай сыграем.\""
  },
  Event_7497_Name = {
    Text = "Известный игрок"
  },
  Event_7498_ChoiceDesc1 = {
    Text = "[У нас всё в порядке] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7498_ChoiceDesc2 = {
    Text = "[Ты кто?] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7498_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7498_Desc = {
    Text = "Пишущая машинка резко выплюнула чернила, на ней было слишком много восклицательных знаков. \n\"Долл, ты в порядке??? Почему Страж исчез, а ты тоже исчезла!!! Пожалуйста, ответь, если все в порядке!!! Если это продолжится, Уильям останется без волос!!!\""
  },
  Event_7498_Name = {
    Text = "Экстренная связь"
  },
  Event_7499_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7499_Desc = {
    Text = "Ты ставишь последний кусок гипса, и она взрывается резким смехом, черная энергия обвивает её, а её парящая фигура исчезает из твоего поля зрения."
  },
  Event_7499_Name = {
    Text = "Восстановлённые останки"
  },
  Event_7500_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7500_Desc = {
    Text = "Ты достал Cеребряный ключ и с печальным благочестием сжимал его в руке, тонкий туман окутывал тебя.\nВ полной тишине остался только вздох."
  },
  Event_7500_Name = {
    Text = "Взгляд наблюдателя"
  },
  Event_7501_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7501_Desc = {
    Text = "Оставшийся взгляд всё ещё пристально смотрит на тебя, клетки крови и плоти под твоей кожей безумно кричат и убегают, сосуды под кожей извиваются, как черви. \n Ты ощущаешь поток силы, который вспыхивает в странных изменениях твоих конечностей."
  },
  Event_7501_Name = {
    Text = "Взгляд наблюдателя"
  },
  Event_7502_ChoiceDesc1 = {
    Text = "\"Избегание взгляда\" случайно пробуждает 1 пробуждающее тело"
  },
  Event_7502_ChoiceDesc2 = {
    Text = "\"Прямой взгляд\"Выберите пробуждающее тело и уменьшите расход вычислительной мощности его карты пробуждения на 2. Заразить \"(Skill.Arg1)\""
  },
  Event_7502_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7502_Desc = {
    Text = "Размерностные туннели ссылаются на тысячи вселенных, и на высшем коридоре бесчисленное множество глаз наблюдает за вашим скрытным движением."
  },
  Event_7502_Name = {
    Text = "Взгляд божества"
  },
  Event_7503_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7503_Desc = {
    Text = "Слишком хаотично, слишком хаотично.\nВсе мысли на мгновение уносятся потоком разума, закрученные в водоворот и уносимые вдаль.\nВ низине мозга остаются лишь бесконечные смятение и агония, погружающиеся в бездну."
  },
  Event_7503_Name = {
    Text = "Вспышка вдохновения"
  },
  Event_7504_ChoiceDesc1 = {
    Text = "\"Поместить в карман\""
  },
  Event_7504_Desc = {
    Text = "В перенасыщенной растворенной лаве, кажется, скрываются какие-то вещества... Используйте Cеребряный ключ для наблюдения и преобразуйте его в свою силу."
  },
  Event_7504_Name = {
    Text = "аналитическая точка"
  },
  Event_7505_ChoiceDesc1 = {
    Text = "\"прогнать ворон\"получить35чёрная печать,Погружение\"(Skill.Arg2)\",продолжить выбор"
  },
  Event_7505_ChoiceDesc2 = {
    Text = "\"Продолжить Погоня Ребёнка\" покинуть"
  },
  Event_7505_Desc = {
    Text = "Ворона покинула, чёрное перо медленно опустилось."
  },
  Event_7505_Name = {
    Text = "Взгляд ворона"
  },
  Event_7506_ChoiceDesc1 = {
    Text = "\"Подтвердить\""
  },
  Event_7506_Desc = {
    Text = "Здесь — место кровавой битвы в абиссе, для сражения нужна не только храбрость, но и мудрость.\n\nПротри свои глаза, наблюдай за своим противником, тебе не нужно побеждать всех, тебе нужно победить их лидера!"
  },
  Event_7506_Name = {
    Text = "Испытание асуры"
  },
  Event_7507_ChoiceDesc1 = {
    Text = "\"Подключено\"Лечение Arg2 единиц жизни."
  },
  Event_7507_Desc = {
    Text = "Ты исследуешь туман, и вдруг серебряный Погоня за светом исходит от значка на груди. Кто тебя призывает с другой стороны коммуникатора?"
  },
  Event_7507_Name = {
    Text = "Связать"
  },
  Event_7508_ChoiceDesc1 = {
    Text = "\"Следуй за ним\""
  },
  Event_7508_ChoiceDesc2 = {
    Text = "\"приветствовать\""
  },
  Event_7508_Desc = {
    Text = "Тук. Тук. Тук. \n Белая фигура медленно продвигается в густом тумане, как парусник, плывущий в тихую ночь. \n Судя по силуэту, это, похоже, Мальчик. \n Ты прислушиваешься к его уставшим шагам и принимаешь решение в сердце."
  },
  Event_7508_Name = {
    Text = "Финальный акт Ⅰ"
  },
  Event_7509_ChoiceDesc1 = {
    Text = "\"с радостью соглашаюсь\""
  },
  Event_7509_ChoiceDesc2 = {
    Text = "\"Быть настороже\""
  },
  Event_7509_Desc = {
    Text = "Растворяющееся тело сотрясалось и падало, и ты с удивлением обнаружил, что Клементин стоит за ним. \n\"Я пришла попрощаться,\"— на твой вопрос она не ответила, —\"чтобы выразить тебе благодарность, я могу рассказать тебе некоторые подсказки. Но... для этого мне понадобится твоё доверие. \nПозволь мне гипнотизировать тебя, и ты узнаешь всё, что знаю я.\"\nМожешь ли ты ей доверять? \n\"Будь осторожен,\"— предостерегла Рамона, —\"она не может быть без корысти.\""
  },
  Event_7509_Name = {
    Text = "Гипнотерапия"
  },
  Event_7510_ChoiceDesc1 = {
    Text = "\"Подтвердить\""
  },
  Event_7510_Desc = {
    Text = "Ты сосредотачиваешь дух, Иллюзия рассеивается как размытая акварель. Ты продолжаешь идти вперед, но не можешь полностью избавиться от тяжести в душе."
  },
  Event_7510_Name = {
    Text = "Иллюзия"
  },
  Event_7511_ChoiceDesc1 = {
    Text = "\"жалкое существо?\""
  },
  Event_7511_ChoiceDesc2 = {
    Text = "\"Эволюционировавший человек?\""
  },
  Event_7511_ChoiceDesc3 = {
    Text = "\"Кто ты такой?\""
  },
  Event_7511_Desc = {
    Text = "Вы в Часит 6 раз видите мужчину, стоящего на высоте стальной конструкции, смотрящего на Землю. Порывистый ветер поднимает его длинные волосы, обнажая истинную сущность змеи. \n Взгляд божества сосредоточен на вас, а через мгновение снова уходит в далёкую тьму. \n \"Ах, какое же это жалкое существо. \n Чувство предательства, должно быть, так же сладко, как у <Bold:эволюционировавшего> человека\"."
  },
  Event_7511_Name = {
    Text = "Странный спутник Ⅵ"
  },
  Event_7512_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7512_Desc = {
    Text = "Кто будет обращать внимание на катушку пленки под взором адского пса?"
  },
  Event_7512_Name = {
    Text = "Мнемонические фантомы"
  },
  Event_7513_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7513_Desc = {
    Text = "Не надо смотреть, не надо обсуждать, не надо слушать, даже не надо думать — это выбор умного человека."
  },
  Event_7513_Name = {
    Text = "Руническое безумие"
  },
  Event_7514_ChoiceDesc1 = {
    Text = "\"покинуть\"удалить 2 карты"
  },
  Event_7514_Desc = {
    Text = "Среди шумных звуков вокруг ты смутно услышал странный трепещущий звук. Серебряный ключ внезапно затрепетал на твоей груди, и ты почувствовал, как некая Огромная Огромная Огромная Огромная сила заставляет тебя поднять голову и увидеть огромную черную дыру, появляющуюся в воздухе. \n\"К сожалению, к сожалению, но ничего страшного. Мы еще встретимся, мой уважаемый Нулевой Глаза.\""
  },
  Event_7514_Name = {
    Text = "Гипнотерапия"
  },
  Event_7515_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7515_Desc = {
    Text = "Вы можете игнорировать всё вокруг, но не можете игнорировать биение сердца. Оно ускоряет ритм, подгоняя вас и тихо упрекая."
  },
  Event_7515_Name = {
    Text = "Левое предсердие"
  },
  Event_7516_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7516_Desc = {
    Text = "\"Ну и хорошо!!!Волосы Уильяма, старшего товарища, спасены!!!\"\nХотя это всего лишь текстовое сообщение, содержание телеграммы заставило тебя наслушаться этого исступленного крика."
  },
  Event_7516_Name = {
    Text = "Экстренная связь"
  },
  Event_7517_ChoiceDesc1 = {
    Text = "\"Скажи ему правду\" Случайное пробуждение одного пробуждающего тела, Погружение \"(Skill.Arg1)\""
  },
  Event_7517_ChoiceDesc2 = {
    Text = "\"Скрытие правды\" выбрать одну из трёх гравировок"
  },
  Event_7517_Desc = {
    Text = "\"Пожалуйста, помоги мне.\"\n Унылый путник схватил тебя за руку. Он блуждает здесь уже несколько сотен лет. \n \"Я солдат, отправленный в далёкий восток для борьбы с язычниками. \n Я прошёл через густые леса, пересёк реки, но потерял направление, снова и снова возвращаясь в одно и то же место. \n Что-то смотрит на меня из тьмы. Я не вижу его, но я знаю. Оно всё время смотрит на меня. \n Теперь я только хочу вернуться домой...\"\n Ты смотришь на неясные тени, которые колеблются позади него. Сначала они расплывчаты, затем постепенно становятся яснее — это огромный открытый рот, Жаждущий насладиться уже маринованной душой, заблудившейся на протяжении ста лет."
  },
  Event_7517_Name = {
    Text = "Пожиратель"
  },
  Event_7518_ChoiceDesc1 = {
    Text = "\"Погрузиться в темноту\""
  },
  Event_7518_ChoiceDesc2 = {
    Text = "\"Прощание\""
  },
  Event_7518_Desc = {
    Text = "\"Селеста, ты поможешь мне на этот раз, Правда?\"\nДевочка неуверенно шагала на месте, время от времени оборачиваясь к молчаливому Пробуждённому. \nОна не ответила девочке, и когда её выражение становилось всё более тревожным, лёгкий ветерок подхватил белую вуаль, нежно толкнув девочку в определённом направлении. \n\"Я буду защищать тебя.\"\nЯ буду защищать тебя, даже если однажды я не справился с этой задачей. \nНо на этот раз я не позволю тебе потеряться в тёмном."
  },
  Event_7518_Name = {
    Text = "Покровительство святой девы"
  },
  Event_7519_ChoiceDesc1 = {
    Text = "\"Покинуть\"Выберите одну из трёх карт команды, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7519_Desc = {
    Text = "Некоторые из этих песен древние, настолько древние, что исчезли до того, как распространился потоп; другие же очень новы, они поют о прошлом Новом году, о новых перчатках, купленных женой в универмаге Лондиниум... После хаоса, вызванного наложением эмоций, осталась лишь пустота в сердце."
  },
  Event_7519_Name = {
    Text = "Песня лодочника"
  },
  Event_7520_ChoiceDesc1 = {
    Text = "\"Изгнание цвета\"получить Золотая реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_7520_ChoiceDesc2 = {
    Text = "\"Объятья цвета\" получите выбор из 3 золотых творений, Погружение \"(Skill.Arg1)\""
  },
  Event_7520_ChoiceDesc3 = {
    Text = "\"развернуться и уйти\"получить серебряное создание\"(RelicConfig.Arg1)\""
  },
  Event_7520_Desc = {
    Text = "Мёрфи шла за тобой, не отставая ни на шаг, но когда вы проходили мимо одного из поворотов, она застыла на месте. \n Потоки переливающихся красок катились перед глазами, вытягивая из воздуха звук вздоха. \n \"Мо@1...\" \n Это душа утопленника, попавшая в плен Корабль «Сона-Нил», или же души усопших, следовавшие за живыми?"
  },
  Event_7520_Name = {
    Text = "Ностальгические цвета"
  },
  Event_7521_ChoiceDesc1 = {
    Text = "\"Продолжить поиск\" повышает жизнь на Arg1 пунктов, Погружение \"(Skill.Arg2)\""
  },
  Event_7521_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7521_Desc = {
    Text = "В ушах раздался знакомый голос, добрый и успокаивающий, но когда я попытался найти Генезис звука, звук неожиданно прервался."
  },
  Event_7521_Name = {
    Text = "Аномальная связь"
  },
  Event_7522_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7522_Desc = {
    Text = "\"Это была музыка богохульства.\" \n Ты зажимаешь уши, из которых течет кровь, и твердо уверяешь."
  },
  Event_7522_Name = {
    Text = "Запретный тон"
  },
  Event_7523_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7523_Desc = {
    Text = "Те цвета слегка искажение принимали форму двух человеческих силуэтов, но они стояли неподвижно в том углу, провожая вас последним благословением своим взглядом."
  },
  Event_7523_Name = {
    Text = "Ностальгические цвета"
  },
  Event_7524_ChoiceDesc1 = {
    Text = "\"Слушание\"получить возможность выбрать 1 из 3 золотых творений"
  },
  Event_7524_Desc = {
    Text = "Голос Давдейл замолчал на мгновение.\n\"Ох, ты выбрал это? Отличный выбор, в качестве награды я подарю тебе особый Подарок.\""
  },
  Event_7524_Name = {
    Text = "Время подсказки"
  },
  Event_7525_ChoiceDesc1 = {
    Text = "\"настойчивый вопрос\" Погружение \"(Skill.Arg1)\""
  },
  Event_7525_ChoiceDesc2 = {
    Text = "\"Отказаться от вопроса\": выбор 1 карты к удалению"
  },
  Event_7525_Desc = {
    Text = "\"Хм, умный выбор. Перед лицом текущего врага, конечно, хочется знать всё о нём? Но знание слишком многих секретов размерности может повлиять на разум, знаете ли?\""
  },
  Event_7525_Name = {
    Text = "Время подсказки"
  },
  Event_7526_ChoiceDesc1 = {
    Text = "\"Настойчивые расспросы\"разозлили Давдейл, начинается бой"
  },
  Event_7526_ChoiceDesc2 = {
    Text = "\"Отказаться от вопроса\" принимает легкое наказание"
  },
  Event_7526_Desc = {
    Text = "\"О? В такое время ты ещё думаешь о том, чтобы отслеживать Я? Малыш, слишком жадничать нехорошо.\""
  },
  Event_7526_Name = {
    Text = "Время подсказки"
  },
  Event_7527_ChoiceDesc1 = {
    Text = "\"Внимательное осмотрение\"увеличивает максимальное здоровье на Arg1 пунктов"
  },
  Event_7527_ChoiceDesc2 = {
    Text = "[Игнорировать] 2 случайные Командные карты получают Гриф: «(EnchantConfig.Arg1)», заразить 2 карты «(Skill.Arg2)»"
  },
  Event_7527_Desc = {
    Text = "Вы гоняетесь за тенью адского пса по улицам городка.\nНа небе Начало падать холодные снежинки, нежно падают на лицо, на грудь, утешая ваше Беспокойство."
  },
  Event_7527_Name = {Text = "Снег"},
  Event_7528_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7528_Desc = {
    Text = "Ты размахиваешь руками, пытаясь прогнать этих надоедливых воронов. \n Они издают каркающий смех, словно насмехаются над твоей глупостью и слабостью. \n Тем не менее, твоя смелость всё же трогает их, и ты получаешь заслуженное вознаграждение."
  },
  Event_7528_Name = {
    Text = "Песня воронов"
  },
  Event_7529_ChoiceDesc1 = {
    Text = "\"О Лили\" получила серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_7529_ChoiceDesc2 = {
    Text = "\"Об адском псе\" получено Золотая реликвия \"(RelicConfig.Arg1)\", подвергнуто воздействию \"(Skill.Arg2)\""
  },
  Event_7529_Desc = {
    Text = "Пройдя через бесконечные двери, из далекого и недостижимого места пришёл звук Давдейл.\n\"Это Время подсказки от Давдейл.\""
  },
  Event_7529_Name = {
    Text = "Время подсказки"
  },
  Event_7530_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7530_Desc = {
    Text = "Ты всё ещё выглядишь настойчивым, в своём пении ты продолжаешь следовать себе. \n Ты не веришь в шёпот на ушах, полагаясь лишь на человеческую разумность. \n Но... в день, когда твёрдая земля, на которой ты живёшь, будет покрыта вязкой чёрной субстанцией, вырезание глаз для наблюдения станет твоим единственным выбором в час твоей агонии."
  },
  Event_7530_Name = {
    Text = "Песня воронов"
  },
  Event_7531_ChoiceDesc1 = {
    Text = "\"Прямое Наблюдение за адским псом Генезис\"получить Золотая реликвия\"(RelicConfig.Arg1)\", заражено\"(Skill.Arg2)\""
  },
  Event_7531_ChoiceDesc2 = {
    Text = "\"Фокусировка на бое\": Выберите одну карту из трёх карт команды, чтобы получить гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7531_Desc = {
    Text = "Контур адского пса меняется.\nЕго тело соединяется с трещинами в стене, создавая красивую и загадочную иллюзию."
  },
  Event_7531_Name = {
    Text = "От перспективы"
  },
  Event_7532_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7532_Desc = {
    Text = "\"Мяу, мяу-мяу, мяу-мяу-мяу...\"\nТы сжимал горло, изо всех сил стараясь казаться беззащитным и безвредным. \n\"Мяу! Мяу-мяу! Мяу-мяу-мяу!\"\nКошачья стая, похоже, приняла твою доброту, ответив громкими криками. Ваши звуки сменяли Близкий Близкий Близкий Близкий друг друга, не прекращаясь ни днем, ни ночью, даже Луна испугалась и спряталась за облаками."
  },
  Event_7532_Name = {
    Text = "Город кошек"
  },
  Event_7533_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7533_Desc = {
    Text = "Всего лишь существа, борющиеся за выживание, ищущие место для отдыха...\nТы вздыхаешь, позволяя черной слизи из хвоста бабочки стечь на твое лицо."
  },
  Event_7533_Name = {
    Text = "Обсидиановая чешуекрылая"
  },
  Event_7534_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7534_Desc = {
    Text = "Ты изо всех сил пытался отдалиться от кошачьей стаи. \n Когда ты оглянулся, кошки уже вернулись на свои места. Одни вычесываются, другие дремлют, а третьи дерутся Близкий Близкий Близкий Близкий друг с другом... \n Честно говоря, им неинтересны люди."
  },
  Event_7534_Name = {
    Text = "Город кошек"
  },
  Event_7535_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7535_Desc = {
    Text = "Ты бросаешь оставшиеся куски мяса в стаю котов. \n Кошки, как чёрный поток, устремляются вперёд. Они безумно рвут Инкарнация, а затем быстро разбегаются. \n К сожалению, это был просроченный кусок мяса. Он может заполнить пустой желудок, но не приносит удовольствия."
  },
  Event_7535_Name = {
    Text = "Город кошек"
  },
  Event_7536_ChoiceDesc1 = {
    Text = "\"Посмотреть в глаза\"получить Золотая реликвия\"(RelicConfig.Arg1)\", Погружение\"(Skill.Arg2)\""
  },
  Event_7536_ChoiceDesc2 = {
    Text = "\"Отказаться от сопротивления\"случайно пробуждает два пробуждающих тела, инфицирует дважды \"(Skill.Arg1)\""
  },
  Event_7536_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7536_Desc = {
    Text = "Бесчисленные глаза шепчут у тебя на ушах. \n\"Мы путешествуем, мы останавливаемся, мы шагаем с огромной скоростью на протяжении десятков тысяч лет и даже дольше. \nКогда Солнце постепенно тускнеет под пристальным взглядом, когда жизнь старой Земли поглощается потопом. \nМы давно уже были глубоко очарованы тайнами вселенной.\""
  },
  Event_7536_Name = {Text = "Глаза"},
  Event_7537_ChoiceDesc1 = {
    Text = "\"Чувство тревоги\"Случайно пробуждается одно пробуждающее тело"
  },
  Event_7537_ChoiceDesc2 = {
    Text = "\"чувствовать удовлетворение\"Выбор 1 пробуждающего тела и уменьшение его расхода вычислительной мощности на 2 точки. Наложить Эффект \"(Skill.Arg1)\""
  },
  Event_7537_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7537_Desc = {
    Text = "Ты видел небо, лишённое Луны и звёзд, в котором висит множество увеличенных зрачков. \n Казалось, стоит лишь протянуть руку, чтобы сорвать их и окропить кровью и мясом. \n Но ты расправил Часть 5 пальцев, и в месте соприкосновения не оказалось ничего. \n Глаза судьбы пристально смотрят на тебя, они подобрали блестящую песчинку из хаотической вселенной."
  },
  Event_7537_Name = {
    Text = "Зрачок купола"
  },
  Event_7538_ChoiceDesc1 = {
    Text = "\"Опустите руки, зажимающие уши\" получите Серебряная реликвия \"(RelicConfig.Arg1)\""
  },
  Event_7538_ChoiceDesc2 = {
    Text = "\"Продолжить затыкать уши\"получить 75 чёрных печатей, Погружение \"(Skill.Arg2)\""
  },
  Event_7538_Desc = {
    Text = "Вопль, бесконечный вопль — \n воробьица, покрытая черным блестящим мехом, с холодным блеском на остром клюве, её громкие печальные крики многократно разрывают твою барабанную перепонку. \n Опусти руки, зажимающие уши! \n Ночная стая ворон, весело кричащая, хочет напиться из твоего свернувшегося тела, из того, что не прошло закалки, дрожи."
  },
  Event_7538_Name = {
    Text = "Песнопение убийцы"
  },
  Event_7539_ChoiceDesc1 = {
    Text = "\"Учим кошку мяукать\" получить 50 чёрных печатей"
  },
  Event_7539_ChoiceDesc2 = {
    Text = "\"подача пищи\"Вы получаете 75 чёрных печатей, заразиться\"(Skill.Arg2)\""
  },
  Event_7539_Desc = {
    Text = "Ты забрел на территорию черной кошки. \n Бесчисленные глаза внезапно распахнулись в темноте, полные любопытства, наблюдения и бдительности... только доброты не было. \n Изумрудный, янтарный, павлиньей синевы... \n Ты словно оказался в сверкающем море драгоценных камней. \n Чтобы выбраться, ты —"
  },
  Event_7539_Name = {
    Text = "Город кошек"
  },
  Event_7540_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7540_Desc = {
    Text = "Ты замечаешь необычную руку. Она нежная, белоснежная и с самого начала ведёт себя спокойно. \n Более того — ты узнаёшь её, это твоя собственная рука. \n Ты мгновенно решаешься и резко её ломаете. \n В ушах раздаётся множество пронзительных воплей, и болото наконец исчезает."
  },
  Event_7540_Name = {
    Text = "Мрачное болото"
  },
  Event_7541_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7541_Desc = {
    Text = "\"Мудрое решение.\"Фигура с пустыми руками сказала: \"Подтвержденный выбор имеет предопределенный исход, тогда как неизвестные действия приведут к новому будущему.\"\nТонкая надежда нежно окутывает тебя. Фигура исчезает, ты прижимаешь руку к сердцу, не зная, было ли это всего лишь проекцией или иллюзией, возникшей под давлением духа."
  },
  Event_7541_Name = {
    Text = "Разветвлённая тропинка"
  },
  Event_7542_ChoiceDesc1 = {
    Text = "\"Хвалите его\" выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7542_ChoiceDesc2 = {
    Text = "\"провокация его\" инфицировано \"(Skill.Arg1)\", перегравировка, максимум 2 раза"
  },
  Event_7542_Desc = {
    Text = "Мозг говорит: цепи сковали мой передний мозг, мой ствол мозга и кору, но не могут сдержать более 10 миллиардов маленьких клеток, стремящихся к истине. \n Ты спрашиваешь: кто запер тебя здесь? А твое тело? \n Мозг отвечает: Тело? Не смей смеяться. Раньше меня называли \"старый Джонни, торгующий свининой\". \n Когда у меня было тело, я даже не мог понять простейшие арифметические действия в пределах десяти. \n Но когда куратор избавил меня от лишней плоти, посмотри, во что я превратился! Физик, философ и любитель поэзии."
  },
  Event_7542_Name = {
    Text = "Философский мозг"
  },
  Event_7543_ChoiceDesc1 = {
    Text = "[Доказательство гипотезы Гольдбаха] получили серебряное создание «(RelicConfig.Arg1)»"
  },
  Event_7543_ChoiceDesc2 = {
    Text = "\"Конец пути\" 1 случайная Карта получает гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7543_ChoiceDesc3 = {
    Text = "\"Отказаться от вопроса\"получить 50 чёрных печатей"
  },
  Event_7543_Desc = {
    Text = "Когда ты поднял доску для спиритических сеансов, голос молодой женщины ворвался в твой мозг. \n\"Спроси меня, я знаю всё.\"\n\"Из моих ответов ты сможешь получить Подарок судьбы.\""
  },
  Event_7543_Name = {
    Text = "Спиритическая доска"
  },
  Event_7544_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7544_Desc = {
    Text = "Ты читаешь изорванные и потрёпанные страницы, разрозненные фразы срываются с твоих уст, такие термины, как \"Предки\", \"Дитя божье\", \"Вечная Смерть\", \"Долгая Память\" и другие, омывают твой разум, раздражая и без того чувствительные и хрупкие нервы, испорченные кошмарами."
  },
  Event_7544_Name = {
    Text = "Приказ·Первый"
  },
  Event_7545_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7545_Desc = {
    Text = "Черная грязь капнула тебе на лицо, вызвав зуд.\nТы не смог терпеть и протянул руку, чтобы стряхнуть бабочку.\nБабочка увернулась от твоего недоброго действия и бесшумно исчезла в конце пути."
  },
  Event_7545_Name = {
    Text = "Обсидиановая чешуекрылая"
  },
  Event_7546_ChoiceDesc1 = {
    Text = "\"Покинуть\" искать прожектор"
  },
  Event_7546_ChoiceDesc2 = {
    Text = "\"Вторжение тумана\" теряет Arg2 очков жизни"
  },
  Event_7546_ChoiceDesc3 = {
    Text = "\"прямо войти\""
  },
  Event_7546_Desc = {
    Text = "Впереди густой чёрный туман, неосторожное проникновение вызовет бедствие.\nВозможно, тебе стоит найти \"прожектор\", чтобы развеять туман."
  },
  Event_7546_Name = {
    Text = "неизвестно"
  },
  Event_7547_ChoiceDesc1 = {
    Text = "[Принять фантазм] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7547_ChoiceDesc2 = {
    Text = "\"отрицание иллюзии\"получить создание из серебра \"(RelicConfig.Arg1)\", влияние \"(Skill.Arg2)\""
  },
  Event_7547_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7547_Desc = {
    Text = "Под массивным тёмным железным мостом, на безмолвном речном побережье, заросшем камышами, вдруг выпорхнула сверкающая Глава о бабочке.\nБабочка легко приземлилась на твою ладонь, гнетущий вой умолк, сменившись размеренным криком рабочих, переносящих стальные балки, стуком молотков и звонким звуком сталкивающихся заклёпок..."
  },
  Event_7547_Name = {
    Text = "Иллюзия стального моста"
  },
  Event_7548_ChoiceDesc1 = {
    Text = "\"прогнать ворон\"получить40чёрная печать,Погружение\"(Skill.Arg2)\",продолжить выбор"
  },
  Event_7548_ChoiceDesc2 = {
    Text = "\"Продолжить Погоня ребёнка\" получить 25 чёрных печатей и покинуть"
  },
  Event_7548_Desc = {
    Text = "Ворона стоит на люстре. \n Две вороны стоят на люстре. \n Три вороны стоят на люстре. \n ... \n Эти черные существа искривляют шеи, стоя на люстре у переулка, с враждебным взглядом смотрят на тебя. Их голов, словно наложенные Близкий Близкий Близкий Близкий друг на друга, кажется, делят одно тело, погруженное в растворенную лаву."
  },
  Event_7548_Name = {
    Text = "Взгляд ворона"
  },
  Event_7549_ChoiceDesc1 = {
    Text = "\"Покинуть\" При пробуждении, если количество пробуждающих тел меньше 3, получите Серебряная реликвия \"(RelicConfig.Arg1)\""
  },
  Event_7549_ChoiceDesc2 = {
    Text = "При наличии как минимум 3 пробуждающих тел \"покинуть\", получите Золотая реликвия \"(RelicConfig.Arg1)\""
  },
  Event_7549_Desc = {
    Text = "Ты не обращаешь внимания на этот след и шагаешь вперёд. \n<Italic:Как тяжело пробуждающаяся Гнозис> след становится всё шире и извивается, словно в любой момент может появиться рука из трещины и потянуть тебя вглубь."
  },
  Event_7549_Name = {
    Text = "Ползущая трещина"
  },
  Event_7550_ChoiceDesc1 = {
    Text = "\"Ответный взгляд\"получить Золотая реликвия \"(RelicConfig.Arg1)\", Погружение \"(Skill.Arg2)\""
  },
  Event_7550_ChoiceDesc2 = {
    Text = "\"Уклониться от взгляда\" Случайно пробуждает 2 пробуждающих тела, заражает дважды \"(Skill.Arg1)\""
  },
  Event_7550_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7550_Desc = {
    Text = "Ты можешь почувствовать взгляд, взгляд, исходящий из трансцендентной размерности, намного выше мистического мира, который наблюдает за тобой и за девочкой перед тобой. \n Твоё дыхание начинает учащаться, в глубинах разума первобытный Страх начинает кричать."
  },
  Event_7550_Name = {
    Text = "Чей взгляд?"
  },
  Event_7551_ChoiceDesc1 = {
    Text = "\"Продолжить поиск\" повышает жизнь на Arg1 пунктов, Погружение \"(Skill.Arg2)\""
  },
  Event_7551_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7551_Desc = {
    Text = "Слабое сияние появилось перед глазами, яркое и тёплое. Когда захотел пойти к свету, он внезапно растворился в воздухе."
  },
  Event_7551_Name = {
    Text = "Аномальная связь"
  },
  Event_7552_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7552_Desc = {
    Text = "Шёпотом поддакивая Их интонации, тёплая вода принесла тебе благословение на возвращение домой."
  },
  Event_7552_Name = {
    Text = "Морская баллада"
  },
  Event_7553_ChoiceDesc1 = {
    Text = "\"Подтвердить\""
  },
  Event_7553_Desc = {
    Text = "Ты обнаружил слабый Погоня за светом впереди,наконец-то ты вышел из этого удушение тумана"
  },
  Event_7553_Name = {
    Text = "Туман хаоса"
  },
  Event_7554_ChoiceDesc1 = {
    Text = "\"Разгадайте нижние ветви\""
  },
  Event_7554_Desc = {
    Text = "Остаточная Гнозис мистического мира взаимосвязана, образуя нестабильное силовое поле.\nВозможно, тебе удастся распутать духовные узы и проложить путь вперёд."
  },
  Event_7554_Name = {
    Text = "Извилистая дорожка"
  },
  Event_7555_ChoiceDesc1 = {
    Text = "\"Разгадайте верхние ветви\""
  },
  Event_7555_Desc = {
    Text = "Остаточная Гнозис мистического мира взаимосвязана, образуя нестабильное силовое поле.\nВозможно, тебе удастся распутать духовные узы и проложить путь вперёд."
  },
  Event_7555_Name = {
    Text = "Извилистая дорожка"
  },
  Event_7556_ChoiceDesc1 = {
    Text = "\"Разрешите левую ветвь\""
  },
  Event_7556_Desc = {
    Text = "Остаточная Гнозис мистического мира взаимосвязана, образуя нестабильное силовое поле.\nВозможно, тебе удастся распутать духовные узы и проложить путь вперёд."
  },
  Event_7556_Name = {
    Text = "Извилистая дорожка"
  },
  Event_7557_ChoiceDesc1 = {
    Text = "\"Разрешите левую ветвь\""
  },
  Event_7557_Desc = {
    Text = "Остаточная Гнозис мистического мира взаимосвязана, образуя нестабильное силовое поле.\nВозможно, тебе удастся распутать духовные узы и проложить путь вперёд."
  },
  Event_7557_Name = {
    Text = "Извилистая дорожка"
  },
  Event_7558_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7558_Desc = {
    Text = "Вам ещё предстоит множество жестоких сражений, сейчас не время для спокойного расследования."
  },
  Event_7558_Name = {
    Text = "Регистрация органов"
  },
  Event_7559_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7559_Desc = {
    Text = "Символы на бумаге внезапно стали полными и живыми, ужасающие слова были способны потрясти веру и основы любых бессознательных страдальцев. Чем больше ты читал, тем больше запутывался и боялся, не в силах остановить себя от того, чтобы царапать свою кожу на голове кончиками пальцев. \n Внезапно те символы, полные проклятий, исчезли. Рамона прервала твоё чтение и насильно засунула страницу в чемодан."
  },
  Event_7559_Name = {
    Text = "Приказ·Вниз"
  },
  Event_7560_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7560_Desc = {
    Text = "Радость, грусть, печаль, уныние... все это твои чувства.\nТы и бесчисленные версии тебя в других мирах, существующих за пределами нашего измерения."
  },
  Event_7560_Name = {
    Text = "Вдаль от берегов"
  },
  Event_7561_ChoiceDesc1 = {
    Text = "[Молча слушать] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7561_ChoiceDesc2 = {
    Text = "[Она здесь] Выбери 1 из 3 Командных карт, чтобы получить Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7561_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7561_Desc = {
    Text = "Стон монстра эхом отдаётся в твоей голове, из бесформенной чёрной слизи доносится слабый шепот: \"Сестра Саша\", \"Сестра Саша\".\n\"Сестра Саша, где ты?\""
  },
  Event_7561_Name = {
    Text = "\"Сестра Саша\""
  },
  Event_7562_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7562_Desc = {
    Text = "\"Присоединяйся к Нему, присоединяйся к ним, присоединяйся к нам. \n Стань Его Хранителем, стань Его Исполнителем. \n Используй Его сны как направление для своего движения...\"\n Хаотичные молитвы волнуют твое сознание, и только после того, как голоса исчезли, ты осознаешь, что уже весь в поту."
  },
  Event_7562_Name = {
    Text = "Текст молитвы сна"
  },
  Event_7563_ChoiceDesc1 = {
    Text = "\"Не слышал об этом\""
  },
  Event_7563_ChoiceDesc2 = {
    Text = "\"слышал о\""
  },
  Event_7563_Desc = {
    Text = "\"Этот ученик, могу занять у тебя немного времени? \n Я надеюсь задержать вас на несколько минут, чтобы рассказать вам о местных народных легендах. \n Вы слышали о существе под названием『Керберос』?"
  },
  Event_7563_Name = {
    Text = "Странная спутница Ⅰ"
  },
  Event_7564_ChoiceDesc1 = {
    Text = "\"Отказаться от мысли\" получить Проклятая реликвия \"(RelicConfig.Arg1)\", заразиться \"(Skill.Arg2)\""
  },
  Event_7564_ChoiceDesc2 = {
    Text = "[Догнать Озарение] Случайная 1 Командная карта получает Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_7564_Desc = {
    Text = "Порт подвергся атаке, мистальный грузовой корабль без возврата и \"новые друзья\" с плавниками... Это тщательно подготовленная ловушка? Или ещё одно путешествие, полное неожиданностей? \n Реальность и разум взаимно тянут Близкий Близкий Близкий Близкий друг друга, бесчисленные озарения и мысли хлынут из головы."
  },
  Event_7564_Name = {
    Text = "Вспышка вдохновения"
  },
  Event_7565_ChoiceDesc1 = {
    Text = "\"Элворт вулкан?\"увеличивает максимальное здоровье на Arg1"
  },
  Event_7565_ChoiceDesc2 = {
    Text = "[Усиленно вспоминать] Выбрать 1 Командную карту из 3 и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_7565_Desc = {
    Text = "Чёрные слёзы покатились по щекам Лили. \"Мы видели это, мама,\" — шепотом произнесла она, \"на вулкане Элворт...\""
  },
  Event_7565_Name = {
    Text = "Воспоминания о вулкане"
  },
  Event_7566_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7566_Desc = {
    Text = "\"Плавать@1... море...\"\n Руна мерцала перед глазами, ты не мог удержаться и протянул руку к пустоте, пытаясь схватить их — \n \"Что ты стоишь? Они уже близко!\" \n Таинственная девушка потянула тебя к другой стороне палубы, прервав твой контакт с рунами. \n Но действительно что-то оставило след на кончиках твоих пальцев."
  },
  Event_7566_Name = {
    Text = "Руническое безумие"
  },
  Event_7567_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7567_Desc = {
    Text = "Вы совершенно не интересуетесь бредом и тем более не хотите рисковать своим рассудком, впадая в безумие, погружаясь в темную ночь."
  },
  Event_7567_Name = {
    Text = "Тревожное письмо"
  },
  Event_7568_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7568_Desc = {
    Text = "В любом случае, долг Хранителя тайн раздувается в твоей груди, ты не можешь отказаться от надежды найти отправителя, даже если она так неясна и запутанна."
  },
  Event_7568_Name = {
    Text = "Тревожное письмо"
  },
  Event_7569_ChoiceDesc1 = {
    Text = "\"Наблюдение за ним\" можно получить 25 чёрных печатей"
  },
  Event_7569_ChoiceDesc2 = {
    Text = "\"погладить его\"50% шанс получить 50 чёрных печатей, 50% шанс остаться ни с чем"
  },
  Event_7569_Desc = {
    Text = "Внезапно из переулка выбегает черная кошка, которая необычайно ласково трется у ваших ног, а ее зловещие изумрудные глаза пугающе сверкают, словно говоря: \"Не преследуй, поиграй со мной немного.\"\n \"Ты уже увидел Его, Он находится рядом с тобой, эти тени, загрязненные безумством, фанатичные... Не смотри прямо на Его очертания.\""
  },
  Event_7569_Name = {
    Text = "Ночной дух"
  },
  Event_7570_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7570_Desc = {
    Text = "\"Невозможно, не верю!\" — пронзительно вскрикнул голос. \"Эта женщина, отдавшая меня демону, точно не моя Сестра Саша!\""
  },
  Event_7570_Name = {
    Text = "\"Сестра Саша\""
  },
  Event_7571_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7571_Desc = {
    Text = "\"Получено, мы проведем доставку базовых ресурсов, пожалуйста, примите к сведению.\""
  },
  Event_7571_Name = {
    Text = "Обеспечение связи"
  },
  Event_7572_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7572_Desc = {
    Text = "Уже бесполезная вещь."
  },
  Event_7572_Name = {
    Text = "Реликвии предков"
  },
  Event_7573_ChoiceDesc1 = {
    Text = "\"Посмотрите внимательно\": получите одну гравировку на выбор из трёх"
  },
  Event_7573_ChoiceDesc2 = {
    Text = "[Сорвать плакат] Случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_7573_Desc = {
    Text = "Свечной подсвечник, который можно увидеть повсюду в музее восковых фигур.\nВ нездоровом оранжевом свете вы замечаете нарисованный плакат на стене."
  },
  Event_7573_Name = {
    Text = "Смех во тьме"
  },
  Event_7574_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7574_Desc = {
    Text = "\"У Лили есть своё сердце, ей не нужно подчиняться никому.\" — ты ответила с достоинством и уверенностью.\nФрэнсис холодно фыркнул, не проронив ни слова."
  },
  Event_7574_Name = {
    Text = "Её выбор"
  },
  Event_7575_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7575_Desc = {
    Text = "Это группа групповых фотографий. \n Унылые люди сидят за железной решёткой, на их лицах видна мука. \n Одна из фотографий привлекает ваше внимание. Это должно быть худенькая Молодая женщина с пустым лицом. \n Это безмерно богохульное существо обвивает её тело кругами. \n Вы не видите её лица, но в вашем воображении она, должно быть, безэмоциональна."
  },
  Event_7575_Name = {
    Text = "Честная запись"
  },
  Event_7576_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7576_Desc = {
    Text = "Ты завороженно смотришь на сверкающие украшения и, не заметив, уже сжимаешь иссохшую чёрную склизкую руку.\nОна лишь слегка сжала руку в ответ, а затем отпустила.\nНичего не произошло — только струйка чёрного дыма скользнула по твоим пальцам и исчезла в рукаве."
  },
  Event_7576_Name = {
    Text = "Переворачивающие когти"
  },
  Event_7577_ChoiceDesc1 = {
    Text = "Игрок получает Серебряная реликвия \"(RelicConfig.Arg1)\", подвергается заражению \"(Skill.Arg2)\""
  },
  Event_7577_ChoiceDesc2 = {
    Text = "\"Закройте крышку\" получить гравировку на выбор из 3"
  },
  Event_7577_Desc = {
    Text = "Пианино у стены открыто. У него пожелтевшие клавиши и треснувшие края, обнажающие древесину, но каждая клавиша тщательно вытерта. \n Оно является источником радости для многих людей."
  },
  Event_7577_Name = {
    Text = "Мелодия детства"
  },
  Event_7578_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7578_Desc = {
    Text = "Держатель копья издал тихий стон, всхлипывая, как обиженный ребенок. \n Звук мгновенно исчез, и два других Плавателя морей тоже исчезли... Оказалось, это всего лишь Иллюзия, отражённая в мистическом мире."
  },
  Event_7578_Name = {
    Text = "Безжалостная погоня"
  },
  Event_7579_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_7579_Desc = {
    Text = "«Правильный Лечение.»\nХозяин звука был очень доволен этим ответом, и Сверкающий предмет вылетел на поверхность воды.\n«Запомни, всё имеет свою цену.»"
  },
  Event_7579_Name = {
    Text = "Голоса извне"
  },
  Event_7580_ChoiceDesc1 = {
    Text = "\"Рассеивание иллюзии\". Симптомы инфекции."
  },
  Event_7580_ChoiceDesc2 = {
    Text = "\"покинуть\""
  },
  Event_7580_Desc = {
    Text = "Размытые черты лиц внезапно появляются, они окружают вас и отчаянно стонут, хотя у них нет голосовых связок."
  },
  Event_7580_Name = {
    Text = "Иллюзия"
  },
  Event_7581_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7581_Desc = {
    Text = "Ты не обращаешь внимания на этот след и шагаешь вперед. \n Однако, как будто рассердившись, след становится всё шире и извивается, словно в любой момент может появиться рука из трещины и потянуть тебя вглубь."
  },
  Event_7581_Name = {
    Text = "Ползущая трещина"
  },
  Event_7582_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7582_Desc = {
    Text = "Ты не поддаёшься на удочку, быстро и решительно поворачиваешься и покидаешь это место."
  },
  Event_7582_Name = {
    Text = "Ползущая трещина"
  },
  Event_7583_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7583_Desc = {
    Text = "Ты осознаёшь необычность трещины, присаживаешься, чтобы посмотреть, и странно, что только что распространившаяся трещина, словно внезапно умерла, погрузилась в вечное молчание."
  },
  Event_7583_Name = {
    Text = "Ползущая трещина"
  },
  Event_7584_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7584_Desc = {
    Text = "\"Нет, это ясный ум. Решимость не поможет тебе справиться с растворяющимися телами, Страж, хорошенько подумай над планом.\""
  },
  Event_7584_Name = {
    Text = "Правило Рогса"
  },
  Event_7585_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7585_Desc = {
    Text = "Ты бессилен противостоять внутреннему порыву. \n Пальцы, как потерянные в лесу дети, бродят и играют на клавиатуре... \n Постепенно из пишущей машинки вылетают бабочки. \n Одна, две, три... \n На лице, на пальцах, стаи бабочек, словно фейерверк в воздухе, сверкают в темноте, как драгоценные камни. \n Эта Печатная машинка не имеет никакой практической пользы, но она прекрасно создаёт красоту."
  },
  Event_7585_Name = {Text = "Глаза"},
  Event_7586_ChoiceDesc1 = {
    Text = "\"Привяжи курицу\""
  },
  Event_7586_Desc = {
    Text = "Лайское лакомство — энергичная курица, истинное искушение для гурманов."
  },
  Event_7586_Name = {
    Text = "Установка ловушки"
  },
  Event_7587_ChoiceDesc1 = {
    Text = "\"Всё готово\""
  },
  Event_7587_Desc = {
    Text = "Дешёвая, но эффективная ловушка!"
  },
  Event_7587_Name = {
    Text = "Установка ловушки"
  },
  Event_7588_ChoiceDesc1 = {
    Text = "\"Установка ловушки для зверей\""
  },
  Event_7588_Desc = {
    Text = "Металлическая ловушка для зверей, надёжный помощник ленивого охотника."
  },
  Event_7588_Name = {
    Text = "Установка ловушки"
  },
  Event_7589_ChoiceDesc1 = {
    Text = "\"Просмотреть устройство связи\"Заразить \"(Skill.Arg1)\", получить золотое создание \"(RelicConfig.Arg2)\""
  },
  Event_7589_ChoiceDesc2 = {
    Text = "\"игнорировать\"получить 50 чёрных печатей"
  },
  Event_7589_Desc = {
    Text = "Ты прячешься в узком разломе пещеры, укрываясь от метели. Но ты хорошо знаешь, что не сможешь задержаться здесь надолго; если те черные существа найдут это место, у тебя не будет пути к отступлению. \n В углу узкой щели ты неожиданно обнаруживаешь телеграф."
  },
  Event_7589_Name = {
    Text = "Безмолвная телеграмма"
  },
  Event_7590_ChoiceDesc1 = {
    Text = "\"Проверка пленки\"случайно улучшает эффекты гравировки на 2 картах"
  },
  Event_7590_ChoiceDesc2 = {
    Text = "\"Проверить камеру\"Выберите одну из трёх карт команды, чтобы получить гравировку:\"(EnchantConfig.Arg1)\""
  },
  Event_7590_Desc = {
    Text = "Словно вытащив кусок внутренностей, Плёнка из живота камеры была порвана в клочья и брошена здесь, словно разрезанное тело, никем не замеченная. \n Ослепительный белый Погоня за светом вспыхнул, камера, оставленная на углу улицы, наклонилась, и затвор был спонтанно сработан. \n \"Щелк —\" \n Ваше недоуменное и растерянное выражение было верно запечатлено на пленке в камере."
  },
  Event_7590_Name = {
    Text = "Запись о невиновности"
  },
  Event_7591_ChoiceDesc1 = {
    Text = "\"Схватив певца за горло\" получить Проклятая реликвия\"(RelicConfig.Arg1)\"и заразиться\"(Skill.Arg2)\""
  },
  Event_7591_ChoiceDesc2 = {
    Text = "[Сбить шаг танцовщицы] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_7591_ChoiceDesc3 = {
    Text = "\"Забрать бумагу поэта\" получить 50 чёрных печатей"
  },
  Event_7591_Desc = {
    Text = "Тебя преграждают три липкие тени. \n Одна Чёрная Чёрная Чёрная Чёрная тень поёт песню, голос хриплый, слова странные, ты закрываешь уши и обходишь её. \n Одна Чёрная Чёрная Чёрная Чёрная тень танцует, движения неестественные, Шаги колеблющиеся, ты закрываешь глаза и уклоняешься от неё. \n Одна Чёрная Чёрная Чёрная Чёрная тень читает стихи, ритм разрушен, фразы бессвязны, ты не можешь больше терпеть, и вот —"
  },
  Event_7591_Name = {
    Text = "Злодей на узкой дороге"
  },
  Event_7592_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7592_Desc = {
    Text = "\"Нет! Прогресс человечества зависит не от истории и не от технологий, а от мышей.\"\n\"Именно мыши открыли ту тёмную эпоху, после чего человечество встретило зарю возрождения.\"\n\"Человечество нуждается в вас — хотя не все это понимают.\"\nМышки немного запутались от твоей длинной речи, но всё же отпустили тебя."
  },
  Event_7592_Name = {Text = "Чума"},
  Event_7593_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7593_Desc = {
    Text = "Ты сдерживаешь подергивание зрительного нерва, с трудом различая...\nТам, кажется, нарисован разорванный круглый массив.\nВнутри массива множество дуг, которые выглядят статичными, но одновременно как будто текут, вызывая головокружение."
  },
  Event_7593_Name = {
    Text = "От перспективы"
  },
  Event_7594_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7594_Desc = {
    Text = "<Bold>Музей восковых фигур Роджерса\nулица Саутуорк 44, город Лондиниум @2\nВремя работы: 21:00-6:00\nВход прекращается в 3:00 (выходные дни - закрыто)\n\n<Bold>Текущая выставка\nВладимир @2:\nФилософия улыбки"
  },
  Event_7594_Name = {
    Text = "Смех во тьме"
  },
  Event_7595_ChoiceDesc1 = {
    Text = "\"взаимный взгляд\": выбрать 1 из 3 Карт команды и получить гравировку: \"(EnchantConfig.Arg1)\", заразить \"(Skill.Arg2)\""
  },
  Event_7595_ChoiceDesc2 = {
    Text = "\"Обмануться\"выбрать пробуждение одного пробуждающего тела, заразить \"(Skill.Arg1)\""
  },
  Event_7595_ChoiceDesc3 = {
    Text = "\"Отвернувшись\",получить 25 чёрные Печать пакиа"
  },
  Event_7595_Desc = {
    Text = "Ты не должен был видеть звездное небо. \n В мистическом мире Корабль «Сона-Нил» небесный свод переливается яркими огнями, звезды и луна скрыты. \n В темном трюме ты тоже не должен был видеть звездное небо. \n Здесь должны быть только редкие лампы накаливания и старые фонари — но почему ты все же ощущаешь взгляд, висящий на высоте небес?"
  },
  Event_7595_Name = {
    Text = "Подглядывание"
  },
  Event_7596_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7596_Desc = {
    Text = "Ты решаешь смело взглянуть в глаза. \n Они сверкающие звёзды, блестящие в темноте. \n Затем они засмеялись и превратились в бесчисленные изогнутые луны. \n Глаза сказали: \"Ты не боишься взгляда. Тебе не следует бояться... давным-давно не виделись, @2\". \n Перед исчезновением они подарили тебе маленький Подарок в качестве \"воспоминания о встрече снова\"."
  },
  Event_7596_Name = {Text = "Глаза"},
  Event_7597_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7597_Desc = {
    Text = "Железнодорожный мост, сосуды и нервы Лондиниум, связывающие сердце города с его конечностями. Пока солнце не село здесь, сердце Лондиниум будет биться вечно."
  },
  Event_7597_Name = {
    Text = "Иллюзия стального моста"
  },
  Event_7598_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7598_Desc = {
    Text = "Фуга, невероятно великолепная, автор неизвестен. \n Бесчисленные партии переплетаются с близкими темами, каждая нота точна и безжалостна, как скальпель хирурга. \n Точно и великолепно — вот эстетика Роджерса. \n Фуга, лети!"
  },
  Event_7598_Name = {
    Text = "плохой вкус"
  },
  Event_7599_ChoiceDesc1 = {
    Text = "\"Поздоровайтесь вслух\""
  },
  Event_7599_ChoiceDesc2 = {
    Text = "\"Обратиться за помощью\""
  },
  Event_7599_Desc = {
    Text = "В момент, когда ты положил руку на борт корабля, ты увидел девушку в белом Наряд. \n Благородная, святая, призрачная... и с долей знакомости. \n Где же ты её видел? Ты с трудом пытаешься раскопать хаос воспоминаний, но она вдруг, как будто осознав твоё существование, смотрит на тебя сквозь пустоту. \n Её глаза спокойны, как весенний Океан, но ты странным образом читаешь в них что-то... \n Она, похоже, ждёт, что ты поздороваешься с ней, пусть даже просто поговорить о погоде сегодня."
  },
  Event_7599_Name = {
    Text = "Девушка в белом Наряд"
  },
  Event_7600_ChoiceDesc1 = {
    Text = "\"Хвалите его\" выберите 1 карту команды из 3 и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_7600_ChoiceDesc2 = {
    Text = "\"Провокация\" заражает \"(Skill.Arg1)\", снова случайная гравировка"
  },
  Event_7600_Desc = {
    Text = "Дженкинс сказал: Джонни! Ты действительно стал... совсем другим, вне зависимости от того, с какой стороны смотреть. \n Ты сказал: Ты действительно умный, усердный и целеустремлённый человек. \n Ум, явно очень довольный, немного извивался. \n Ум сказал: Давайте! Если вы так высоко цените мои нынешние достижения, то я передам вам все свои знания..."
  },
  Event_7600_Name = {
    Text = "Философский мозг"
  },
  Event_7601_ChoiceDesc1 = {
    Text = "\"Великолепная фуга\" получила Серебряная реликвия \"(RelicConfig.Arg1)\" и заразилась \"(Skill.Arg2)\""
  },
  Event_7601_ChoiceDesc2 = {
    Text = "\"Простая серенада\": все пробуждающие тела получают Лечение 50 безумия, заражаются \"(Skill.Arg1)\""
  },
  Event_7601_ChoiceDesc3 = {
    Text = "\"Бессмысленный шум\" выбрать 1 из 3 гравировок"
  },
  Event_7601_Desc = {
    Text = "\"Я лично не очень согласен с музыкальным вкусом директора, ты понимаешь...\nЭто слишком вычурно, а я человек приземленный.»\nИз фонографа доносится уставший мужской голос, одиноко обвиняющий в чем-то.\n«Но это моя работа... Ладно, давай сэкономим время и выберем одну пластинку.»"
  },
  Event_7601_Name = {
    Text = "плохой вкус"
  },
  Event_7602_ChoiceDesc1 = {
    Text = "\"Специальное создание получено, Золотая реликвия \"(RelicConfig.Arg1)\"\""
  },
  Event_7602_ChoiceDesc2 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7602_Desc = {
    Text = "Событие 253 (разрабатывается), не окончательный Эффект"
  },
  Event_7602_Name = {
    Text = "Событие 253 (в разработке)"
  },
  Event_7603_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7603_Desc = {
    Text = "Ты покидаешь место происшествия с максимальной скоростью. \n Сейчас вы сталкиваетесь с самыми настырными и отвратительными монстрами за всю историю — с этими множественными восковыми фигурами. \n По сравнению с ними, эти несколько примитивных глиняных статуй действительно выглядят недостаточно внушительно. \n Разделяй важное и неважное — это один из принципов, которые должен соблюдать Страж."
  },
  Event_7603_Name = {Text = "Этюд"},
  Event_7604_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7604_Desc = {
    Text = "Серебряный ключ мигает, светлое серебро заполняет пространство, превращая густые текучие цвета в чистое серебро. \nСияние мгновенно исчезает, лишь ветер оставляет печальный плач."
  },
  Event_7604_Name = {
    Text = "Ностальгические цвета"
  },
  Event_7605_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7605_Desc = {
    Text = "То радуга ослепляет тебя, неосознанно, ты погружаешься в нее.."
  },
  Event_7605_Name = {
    Text = "Звёздный перекрёсток"
  },
  Event_7606_ChoiceDesc1 = {
    Text = "\"Продолжить падение\" Поражено \"(Skill.Arg1)\". Продолжить падение"
  },
  Event_7606_ChoiceDesc2 = {
    Text = "\"вырваться и уйти\"получить 25 чёрные Печать пакиа"
  },
  Event_7606_Desc = {
    Text = "\"Ты\" Приглашение тебя.\nВ глубине спирали, прошлое и будущее \"Ты\" посылают тебе \"дары\" из разных размерностей."
  },
  Event_7606_Name = {
    Text = "Спиральный бездна"
  },
  Event_7607_ChoiceDesc1 = {
    Text = "\"Понимание\" получить золотое создание \"(RelicConfig.Arg1)\", подвергнуться воздействию \"(Skill.Arg2)\""
  },
  Event_7607_ChoiceDesc2 = {
    Text = "\"Без понятия\" получает возможность выбрать одно из трёх золотых созданий, заражается эффектом \"(Skill.Arg1)\""
  },
  Event_7607_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить серебряное создание \"(RelicConfig.Arg1)\""
  },
  Event_7607_Desc = {
    Text = "Две серебристые светящиеся тени появляются перед тобой, принимая густую жидкую форму, плавая в воздухе. \n \"Здесь именно то место, где я исчез.\" Одна из теней опустилась на корточки. \n \"В Божественной стране, свободной от болезней и бед, не существует ни желания, ни утраты. Ты на самом деле не знаешь, что значит исчезнуть.\" — вздохнула другая Чёрная Чёрная Чёрная Чёрная тень, повернув взгляд к тебе."
  },
  Event_7607_Name = {
    Text = "Потерянный пантеон"
  },
  Event_7608_ChoiceDesc1 = {
    Text = "\"Покинуть\" искать прожектор"
  },
  Event_7608_ChoiceDesc2 = {
    Text = "\"Проникновение в туман\" заражено \"(Skill.Arg2)\""
  },
  Event_7608_ChoiceDesc3 = {
    Text = "\"прямо войти\""
  },
  Event_7608_Desc = {
    Text = "Впереди густой чёрный туман, неосторожное проникновение вызовет бедствие.\nВозможно, тебе стоит найти \"прожектор\", чтобы развеять туман."
  },
  Event_7608_Name = {
    Text = "неизвестно"
  },
  Event_7609_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7609_Desc = {
    Text = "\"Это проекция памяти,\"Рамона объяснила тебе,\"возможно, она принадлежит кому-то одному, а может быть, это совместные воспоминания нескольких людей.\"\nДрагоценные воспоминания, которые стоит бережно хранить."
  },
  Event_7609_Name = {
    Text = "Наши воспоминания"
  },
  Event_7610_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7610_Desc = {
    Text = "Даже если сейчас невозможно расшифровать, ты не сдался, а терпеливо сложил его и положил в карман, ожидая возвращения в школу, чтобы найти другой способ прочитать информацию. \n Только, с тем как письмо странно сжалось, в груди у тебя тоже Начало слегка болеть."
  },
  Event_7610_Name = {
    Text = "Нарисованные буквы"
  },
  Event_7611_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7611_Desc = {
    Text = "Свеча в момент покинуть весов автоматически загорается, она проливает молочно-белые слезы, быстро капая между твоими пальцами и исчезая из виду."
  },
  Event_7611_Name = {
    Text = "Разум и чувства"
  },
  Event_7612_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7612_Desc = {
    Text = "Ты резко выдернул бумагу, но Печатная машинка продолжала работать. Она засосала карту и измазала её чернилами.\nТы внимательно разглядел, на ней, похоже, многократно написано «не смотри прямо не смотри прямо не смотри прямо не смотри прямо не смотри прямо»."
  },
  Event_7612_Name = {
    Text = "Незваное предупреждение"
  },
  Event_7613_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7613_Desc = {
    Text = "Когда пальцы коснулись холодного края чашки, способного заморозить костный мозг, ты вдруг вздрогнул и пришёл в себя. \n В любом случае, его не следует оставлять на обочине дороги. Лучше убери его в портфель."
  },
  Event_7613_Name = {
    Text = "Медовуха"
  },
  Event_7614_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7614_Desc = {
    Text = "Ты сильно кашляешь. \n Звук, кажется, напугал кого-то, а затем погрузился в мертвую тишину. \n Ты чувствуешь, что, похоже, пропустил важную подсказку... \n Но жизнь всегда полна упущенных возможностей и сожалений, не так ли?"
  },
  Event_7614_Name = {
    Text = "У стен есть уши"
  },
  Event_7615_ChoiceDesc1 = {
    Text = "\"Соблюдение тайны\": вы получаете 25 чёрные Печать пакиа"
  },
  Event_7615_ChoiceDesc2 = {
    Text = "\"Протянуть руку и коснуться\"50% шанс получить 50 чёрных печатей, 50% шанс ничего не получить"
  },
  Event_7615_Desc = {
    Text = "«Я могу сказать только одну пословицу — никто не может убить кота!»\n«Эта чертовая черная кошка должна была быть распотрошена и брошена на съедение, но она выкопала могилу моей семьи, остатки человеческой плоти были ею поглощены, а кости разбросаны повсюду.»\n«Под холодным взглядом узких зрачков, темно-желтая гнойная жидкость подняла слой зловония, и я, катаясь и ползая, сбежал оттуда, измученный кошмарами.»\n«Подождите... что вы собираетесь делать, я не сошел с ума! Я не сошел с ума! Вы, должно быть, хотите что-то скрыть! Это Правда —»\nЭто действительно Правда, провожая исчезающую Чёрная Чёрная Чёрная Чёрная тень безумного человека, вы обменялись взглядами с черной кошкой, сидящей тихо у ваших ног."
  },
  Event_7615_Name = {
    Text = "Беданочной кошки"
  },
  Event_7616_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7616_Desc = {
    Text = "В то время как вы колеблетесь, оно погружается и растворяется в следе растворения, быстро исчезая."
  },
  Event_7616_Name = {
    Text = "Обломки бочки"
  },
  Event_7617_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7617_Desc = {
    Text = "Ты раздражённо скомкал письмо и бросил его у своих ног."
  },
  Event_7617_Name = {
    Text = "Нарисованные буквы"
  },
  Event_7618_ChoiceDesc1 = {
    Text = "\"Подтвердить\""
  },
  Event_7618_Desc = {
    Text = "Ты сосредотачиваешь дух, Иллюзия рассеивается как размытая акварель. Ты продолжаешь идти вперед, но не можешь полностью избавиться от тяжести в душе."
  },
  Event_7618_Name = {
    Text = "Иллюзия"
  },
  Event_7619_ChoiceDesc1 = {
    Text = "\"осторожно посмотрите\"получите серебряное создание\"(RelicConfig.Arg1)\", влияние\"(Skill.Arg2)\""
  },
  Event_7619_ChoiceDesc2 = {
    Text = "\"Уклоняющаяся Чёрная Чёрная Чёрная Чёрная тень\"получает серебряное создание\"(RelicConfig.Arg1)\", инфицировано\"(Skill.Arg2)\""
  },
  Event_7619_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_7619_Desc = {
    Text = "Нервы Рамоны были на пределе, она осторожно избегала толпы в психиатрической больнице. \n Она спряталась в узкой комнате. \n Внезапно за окном отразился силуэт."
  },
  Event_7619_Name = {
    Text = "Отражение в окне"
  },
  Event_7620_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_7620_Desc = {
    Text = "Сейчас важнее всего наказать виновника всех этих бед. Но семя гнева уже пустило корни в твоём сердце. Не дожидаясь ответа, Мужчина покинул."
  },
  Event_7620_Name = {
    Text = "След колосса"
  },
  Event_7621_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 75 чёрных печатей, заразиться \"(Skill.Arg2)\""
  },
  Event_7621_Desc = {
    Text = "Образование, полученное в Мисаг с детства, не позволяет тебе бездействовать по отношению к этому отпечатку. Ты провел рукой, стирая пыльные следы, и в тот момент тебе, казалось, пришел Лечение из далекой размерности: \"Спасибо\"."
  },
  Event_7621_Name = {
    Text = "След колосса"
  },
  Event_7622_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7622_Desc = {
    Text = "Ты крепко сжимаешь Cеребряный ключ, мягкий серебряный Погоня за светом и слабая вибрация приносят тебе чувство спокойствия. Твой взгляд, кажется, исчез, но в то же время остается; как бы то ни было, он оставляет на тебе невидимый след, принадлежащий ему."
  },
  Event_7622_Name = {
    Text = "Чей взгляд?"
  },
  Event_7623_ChoiceDesc1 = {
    Text = "\"ищите потайной ход\""
  },
  Event_7623_Desc = {
    Text = "Вы и Рамона, и Лотан разделились на три группы и начали преследовать адского пса. \n\n Вы мчитесь через несколько переулков, и перед вами появляется его огромная фигура. \n Увидев вас, он сразу же свернул за следующий угол. \n Вы бросились в погоню, но перед вами оказалась Тупик, три стены окружали узкое квадратное небо."
  },
  Event_7623_Name = {Text = "Тупик"},
  Event_7624_ChoiceDesc1 = {
    Text = "\"Пройти\""
  },
  Event_7624_ChoiceDesc2 = {
    Text = "\"погладить\""
  },
  Event_7624_Desc = {
    Text = "Рядом с чистым и мягким операционным столом лежит уже обмякшее тело кума. \n Она по-прежнему велика, как маленькая гора, как в тот первый раз, когда ты её увидел. \n Только по сравнению с настоящим \"адским псом\" в небе, она кажется такой маленькой, маленькой, как ребёнок."
  },
  Event_7624_Name = {
    Text = "Остаточное тепло"
  },
  Event_7625_ChoiceDesc1 = {
    Text = "\"получить серебряное ядро\""
  },
  Event_7625_Desc = {
    Text = "Эй, впереди, кажется, много сверкающих вещей!\nПонюхай... как приятно пахнет.\nЛизну... так холодно!\nПохоже, это очень ценные вещи, быстро убери и отдай Дженкину, возможно, сможем обменять на много сыра, чирик!"
  },
  Event_7625_Name = {
    Text = "Сверкающий"
  },
  Event_7626_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7626_Desc = {
    Text = "Чувство разочарования, не принадлежащее тебе, охватывает твое сердце, иллюзорная сеть медленно рассеивается, открывая путь."
  },
  Event_7626_Name = {
    Text = "Блуждающая сеть"
  },
  Event_7627_ChoiceDesc1 = {
    Text = "[Поймите его]Случайно пробудите одного персонажа, заразите 「(Skill.Arg1)」"
  },
  Event_7627_ChoiceDesc2 = {
    Text = "\"Игнорируйте это\"и получите одну из трёх гравировок"
  },
  Event_7627_Desc = {
    Text = "Текучие руны вырываются из рыбообразного существа, заполняя твои ушные проходы, носовые ходы и горло. Они сжигают твоё тело, и всего через десять секунд ты сможешь постигнуть глубокий смысл этого рёва..."
  },
  Event_7627_Name = {
    Text = "Руническое безумие"
  },
  Event_7628_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7628_Desc = {
    Text = "Ты стиснул зубы, пытаясь противостоять запутанным фантазмам. Рамона положила в твою ладонь какой-то холодный предмет. \n\"Я только что обнаружила реликвию, которая, возможно, сможет помочь тебе.\""
  },
  Event_7628_Name = {
    Text = "Фантазм измерения"
  },
  Event_7629_ChoiceDesc1 = {
    Text = "Выбор высшей гравировки"
  },
  Event_7630_ChoiceDesc1 = {
    Text = "[Прижать ворону] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразиться «(Skill.Arg2)»"
  },
  Event_7630_ChoiceDesc2 = {
    Text = "\"Убить ворону\" выбрать 1 гравировку из 3"
  },
  Event_7630_ChoiceDesc3 = {
    Text = "\"покинуть\""
  },
  Event_7630_Desc = {
    Text = "Одинокая ворона, хрипя, выдергивает свои чёрные перья одно за другим. \n Ей больно, она дрожит, крича пронзительно, но не может остановить свои действия, которые становятся всё быстрее. \n \"Га——га——\" \n Из её глаз текут синие слёзы, смешанные с чёрной слизью, и кроме тебя, никто этого не видит. \n"
  },
  Event_7630_Name = {
    Text = "Расплавленная слеза"
  },
  Event_7631_ChoiceDesc1 = {
    Text = "\"покинуть\" повышает максимальное здоровье на Arg1 пунктов"
  },
  Event_7631_Desc = {
    Text = "\"Позволь мне,\" ты погладил спину монстра, словно успокаивая разъярённого котёнка, \"она обязательно проснётся, мы не причиним ей вреда.\""
  },
  Event_7631_Name = {
    Text = "Призыв дружбы"
  },
  Event_7632_ChoiceDesc1 = {
    Text = "\"Покинуть\" повышает максимальное здоровье на Arg1 очков, заражает \"(Skill.Arg2)\" и \"(Skill.Arg3)\""
  },
  Event_7632_Desc = {
    Text = "\"Проснись, Лили, Кум тоже надеется, что ты скоро проснёшься.\""
  },
  Event_7632_Name = {
    Text = "Призыв дружбы"
  },
  Event_7633_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_7633_Desc = {
    Text = "Уже бесполезная вещь."
  },
  Event_7633_Name = {
    Text = "Безмолвная телеграмма"
  },
  Event_79429_ChoiceDesc1 = {
    Text = "Выбери одного Пробудившего, чтобы трансформировать его в «Мерзость». «Мерзость» имеет расход карты команд -1, но после использования будет расходоваться."
  },
  Event_79429_Desc = {
    Text = "\"Познание себя всегда сопровождается болью, также как и преобразование и обновление.\"  \nОна нежно улыбается и ласково гладит твою щеку.  \n\"Не бойся, я здесь, рядом с тобой, так что открой свою душу и прими их.\"  \n\"Хороший ребенок, я жду твоего возрождения, жду, когда ты... станешь одним из нас.\""
  },
  Event_79429_Name = {
    Text = "Метаморфоза жизни"
  },
  Event_80463_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить выбор из 3 серебряных творений, заразиться \"(Skill.Arg1)\""
  },
  Event_80463_Desc = {
    Text = "Ты выбрал путь, таща маленького Уильяма, отчаянно мчишься вперед. \n К счастью, твой выбор оказался правильным. \n Эти психические загрязнения, эти одинаковые Клементины, наконец, остались позади. \n Конечно, ты заплатил за это некоторую цену."
  },
  Event_80463_Name = {
    Text = "\"Клементины\""
  },
  Event_80464_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80464_Desc = {
    Text = "Призыв, выходящее за пределы восприятия, внедряется в твой мозг, напрямую разбивая твое разум. \n В этом подобном ускоренной перемотке изображении ты запомнил лишь одну сцену: треугольный храм \n Это великое дело было построено @2загадочным кланом ради великого безумия @4."
  },
  Event_80464_Name = {
    Text = "Глубокая память"
  },
  Event_80465_ChoiceDesc1 = {
    Text = "\"Покинуть\"Выберите 1 пробуждающее тело, заражать \"(Skill.Arg1)\""
  },
  Event_80465_Desc = {
    Text = "Ты выбрал путь и, держась за маленького Уильяма, мчишься изо всех сил. \nК счастью, твой выбор оказался верным. \nТе психические загрязнения, те одинаковые Клементины, наконец, остались позади. \nКонечно, ты заплатил за это некоторую цену."
  },
  Event_80465_Name = {
    Text = "\"Клементины\""
  },
  Event_80466_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80466_Desc = {
    Text = "«Клац. Клац. Клац»\nНаконец, «работа» завершена, но что ты получил, кроме самой работы?"
  },
  Event_80466_Name = {
    Text = "Бесконечная пытка"
  },
  Event_80467_ChoiceDesc1 = {
    Text = "\"Покинуть\" выбрать гравировку из 3 вариантов"
  },
  Event_80467_Desc = {
    Text = "«Рад услышать твой искренний Лечение.»\n«Буду ждать нашей следующей встречи.»"
  },
  Event_80467_Name = {
    Text = "Призыв в обманчивом сне"
  },
  Event_80468_ChoiceDesc1 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_80468_Desc = {
    Text = "«Ох, какой неискренний ребенок.\" \n\"Но это не беда, в следующий раз я заставлю тебя сказать правду.\" \n\"Всю, воплощенную из сердца и души, правду.\""
  },
  Event_80468_Name = {
    Text = "Призыв в обманчивом сне"
  },
  Event_80469_ChoiceDesc1 = {
    Text = "[Начать «работу»]удаляет 1 карту приказа, получает Arg1 Черная печать"
  },
  Event_80469_ChoiceDesc2 = {
    Text = "[Отступайте на безопасное расстояние]"
  },
  Event_80469_Desc = {
    Text = "«Клац.»\nЗвук машинки раздается, пока работа не будет завершена, ты навсегда останешься её рабом."
  },
  Event_80469_Name = {
    Text = "Бесконечная пытка"
  },
  Event_80470_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80470_Desc = {
    Text = "«Как жаль, что твоя осторожность лишила тебя единственной возможности узнать правду.»\nОн вздыхает, безмолвно распадаясь."
  },
  Event_80470_Name = {
    Text = "Глубокая память"
  },
  Event_80471_ChoiceDesc1 = {
    Text = "[Атакуйте изо всех сил]"
  },
  Event_80471_ChoiceDesc2 = {
    Text = "[Сражайтесь и отступайте]"
  },
  Event_80471_Desc = {
    Text = "Неожиданный образ появился перед тобой — это Клементина. \n \"Не удивляйся, я просто хочу провести специальный тест.\" \n \"Что именно тестируется — это секрет.\" Клементина улыбается, \"для тебя единственное содержание теста —\" \n \"это выжить.\""
  },
  Event_80471_Name = {
    Text = "Особое испытание"
  },
  Event_80472_ChoiceDesc1 = {
    Text = "[Воспоминания о прошлом]"
  },
  Event_80472_ChoiceDesc2 = {
    Text = "[Удалить чешуйки]"
  },
  Event_80472_Desc = {
    Text = "\"Пожалуйста, поверь мне, у меня нет злых намерений, я просто хочу помочь тебе.\"\nКлементина преследует тебя и громко кричит. \nЕё голос звучит невероятно искренне, однако ты уже не можешь никому верить. \nТвоя мораль была пробита \"теорией воплощённого познания\", разум вот-вот рухнет. \nТы должен, должен что-то сделать, чтобы сопротивляться растущим на плоти червячным чешуйкам, сопротивляться постепенно проникающему в душу безумию и отчаянию."
  },
  Event_80472_Name = {
    Text = "Борющаяся душа"
  },
  Event_80473_ChoiceDesc1 = {
    Text = "\"покинуть\"удалить 2 карты"
  },
  Event_80473_Desc = {
    Text = "\"Хотите сохранить силу, чтобы противостоять последней битве?\"\n\"Очень умный выбор. Но когда человек получает, он также теряет.\"\n\"Потому что в этом горящем жестоком мире само существование требует жертвы.\""
  },
  Event_80473_Name = {
    Text = "Особое испытание"
  },
  Event_80474_ChoiceDesc1 = {
    Text = "\"Игнорируйте это\"и получите одну из трёх гравировок"
  },
  Event_80474_ChoiceDesc2 = {
    Text = "[Прикоснуться к нему] Случайная 1 Командная карта получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_80474_Desc = {
    Text = "Странный объект, похожий на споры, привлёк твоё внимание. \n Он напоминает тонкого медузу, состоящую из мяса и крови, а также нервные волокна, хранящие сигналы в глубинах мозга. \n \"Прикоснись ко мне.\" Он безмолвно искушает тебя, \"Я покажу тебе жестокую память.\""
  },
  Event_80474_Name = {
    Text = "Глубокая память"
  },
  Event_80475_ChoiceDesc1 = {
    Text = "\"Покинуть\" выбрать гравировку из 3 вариантов"
  },
  Event_80475_Desc = {
    Text = "\"Рамона, Долл, Лотан, Ожье...\"\nТы нервно повторяешь эти имена. \nТвой разум, который уже рушится, не может вспомнить их образы, но существование, которое представляют эти имена, все еще может согреть твою душу и сердце. \nОни существовали, они смеялись, они... являются твоей границей и опорой, позволяющей сохранить человечность в этот момент."
  },
  Event_80475_Name = {
    Text = "Борющаяся душа"
  },
  Event_80476_ChoiceDesc1 = {
    Text = "\"Покинуть\" — получить возможность выбрать одно из трёх серебряных творений и подвергнуться воздействию \"(Skill.Arg1)\""
  },
  Event_80476_Desc = {
    Text = "«А-а-а-а —»\nТы раскрыл рот и начал кричать, и этот звук больше похож на визг.\nСнятая кожа змеи отросла снова, а рухнувший разум уже не вернется."
  },
  Event_80476_Name = {
    Text = "Борющаяся душа"
  },
  Event_80477_ChoiceDesc1 = {
    Text = "\"Покинуть\"получить создание\"(RelicConfig.Arg1)\", подхватить\"(Skill.Arg2)\""
  },
  Event_80477_Desc = {
    Text = "Ты ничего не скрываешь и выкладываешься на полную катушку. Это явно радует Клементину. \n \"Какой хороший Мальчик\". \n \"В таком случае, я немного тебя вознагражу. Конечно, это будет стоить тебе чего-то\". \n \"В этом жестоком горящем мире существование само по себе требует жертвы\"."
  },
  Event_80477_Name = {
    Text = "Особое испытание"
  },
  Event_80478_ChoiceDesc1 = {
    Text = "[Начать «работу»]удаляет 1 карту приказа, получает Arg1 Черная печать"
  },
  Event_80478_ChoiceDesc2 = {
    Text = "[Отступайте на безопасное расстояние]"
  },
  Event_80478_Desc = {
    Text = "«Клац. Клац.»\nЗвук машинки раздается, пока ты работаешь, ты лишь инструмент завершения «работы»."
  },
  Event_80478_Name = {
    Text = "Бесконечная пытка"
  },
  Event_80479_ChoiceDesc1 = {
    Text = "[Бегите влево]"
  },
  Event_80479_ChoiceDesc2 = {
    Text = "[Бегите вправо]"
  },
  Event_80479_Desc = {
    Text = "Знакомые фигуры плотно следуют за тобой, не одна и не две, а десятки и сотни. \nУзкий коридор не в силах вместить столь большое количество «Клементин», поэтому некоторые «Клементин» были сбиты с ног, а некоторые были растоптаны в грязь. \nНо они единодушно зовут тебя, повторяя ту фразу, которая погружает тебя в психическое загрязнение. \n«Почему ты хочешь убежать? Я просто хочу провести с тобой психологическую консультацию.» \nА ты, в коридоре санатория, мчишься, сталкиваясь с выбором на распутье."
  },
  Event_80479_Name = {
    Text = "\"Клементины\""
  },
  Event_80480_ChoiceDesc1 = {
    Text = "[Начать «работу»]удаляет 1 карту приказа, получает Arg1 Черная печать"
  },
  Event_80480_ChoiceDesc2 = {
    Text = "[Отступайте на безопасное расстояние]"
  },
  Event_80480_Desc = {
    Text = "«Изменить! Работа! Не останавливайся!»\nБесчисленные жужжания звучат у тебя в ушах, заставляя тебя непроизвольно приблизиться к внезапно появившейся пишущей машинке. \n«Что делать, что делать, я же с утра до вечера стучу, но работа никак не заканчивается.»\n«Изменить! Изменить! Изменить план, выдвинуть требования, завершить работу!»\n«Работа! Работа!! Работа!!!»\nЖужжащая душа сталкивается с неугомонной пишущей машинкой, и наконец, она останавливается. \nОднако через мгновение эта Печатная машинка снова начинает работать. \n«Изменить! Работа! Не останавливайся!»\nПотому что работа никогда не заканчивается."
  },
  Event_80480_Name = {
    Text = "Бесконечная пытка"
  },
  Event_80481_ChoiceDesc1 = {
    Text = "[Ответить правдиво]"
  },
  Event_80481_ChoiceDesc2 = {
    Text = "[Отказаться отвечать]"
  },
  Event_80481_Desc = {
    Text = "В мгновение ока окружающий пейзаж стал туманным и иллюзорным. \n Ты подумал, что Комната искажена и меняется, но позже понял, что это твои зрительные нервы подверглись вторжению. \n \"Мы снова встретились.\" \n В размытом взгляде Клементина улыбнулась мягко. \n \"Хотя мы встретились раньше, чем ожидалось, я все равно очень рада. Не знаешь ли ты, %player%, испытываешь ли ты такое же чувство?\""
  },
  Event_80481_Name = {
    Text = "Призыв в обманчивом сне"
  },
  Event_80595_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80595_Desc = {
    Text = "\nПеред твоим прогоном Глава о бабочке осталась безразличной.\nОна настойчиво преследует твою ладонь, теряя жизнь в твоей руке.\n\"Ах, как тепло...\"\nЭто её последние слова."
  },
  Event_80595_Name = {
    Text = "Сон чешуекрылого"
  },
  Event_80596_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80596_Desc = {
    Text = "«Я хочу, чтобы цветы всегда цвели, я хочу, чтобы улыбки сохранялись навсегда.»\n«Я хочу, чтобы все, кто страдает от растоврения, могли исцелиться и быть в безопасности, я хочу, чтобы этот мир вернулся к прежнему, больше не горел.»\n«Я хочу...»\nМаленькая Глава о бабочке взмахивает крыльями, теряя жизнь в твоей ладони.\nПо крайней мере, кто-то слышал её голос."
  },
  Event_80596_Name = {
    Text = "Сон чешуекрылого"
  },
  Event_80597_ChoiceDesc1 = {
    Text = "[Прогнать Бабочку] 1 случайная Командная карта получает Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_80597_ChoiceDesc2 = {
    Text = "[Слушать желания]выбирает 1 карту из 3, получает Текст молитвы:「(EnchantConfig.Arg1)」"
  },
  Event_80597_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_80597_Desc = {
    Text = "Маленькая Глава о бабочке тоже имеет множество мечт.\nЭти мечты разбросаны по цветочным полям, больничным палатам и полным мяса и крови @2алтарям.\nИ вот, она наконец дождалась человека, к которому привязалась, не знаешь ли ты, готов ли ты выслушать её маленькое, маленькое желание."
  },
  Event_80597_Name = {
    Text = "Сон чешуекрылого"
  },
  Event_80610_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80610_Desc = {
    Text = "«Рациональность? Интересный Лечение.»\n«Надеюсь, ты не пожалеешь о своем выборе.»"
  },
  Event_80610_Name = {
    Text = "Плата человечности"
  },
  Event_80612_ChoiceDesc1 = {
    Text = "[Кормление их]получает Серебряная реликвия「(RelicConfig.Arg1)», выбирает заразиться 1 раз Симптомом"
  },
  Event_80612_ChoiceDesc2 = {
    Text = "[Не обращайте внимания]Выберите 1 из 3 карт приказа, чтобы получить молитву:「(EnchantConfig.Arg1)」、инфекция「(Skill.Arg2)」"
  },
  Event_80612_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_80612_Desc = {
    Text = "Жители приходят и уходят, а стая крыс остается на долгое время. \n В сравнении с людьми, они настоящие \"коренные Граждане\" этого замка. \n Но они не возражают против присутствия людей. \n Потому что эти мягкие, белые, уродливые существа будут подкармливать их такими же мягкими, белыми, уродливыми существами. \n \"А ты, уродливое создание, к какому виду принадлежишь?\""
  },
  Event_80612_Name = {
    Text = "Тайна старинного замка"
  },
  Event_80613_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80613_Desc = {
    Text = "\nИз темноты раздается нежный смех.\n«Я жду тебя, приходи ко мне.»\n«Смелый маленький жучок.»"
  },
  Event_80613_Name = {
    Text = "\"Она\" взглядывает"
  },
  Event_80614_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80614_Desc = {
    Text = "«Заткнись, заткнись, это ужасно громко.»\nЧёрная кошка, как человек, закрыла уши. \n«Человек, твой кошачий язык действительно ужасен, ты говоришь какую-то ерунду!»\nХотя она и говорит это, но выражение лица чёрной кошки успокаивается. \n«В честь того, что ты мяукаешь, чтобы угодить мне, я подарю тебе Подарок.»\n«Что касается содержания подарка, это зависит от твоей удачи.»"
  },
  Event_80614_Name = {
    Text = "Нигельман"
  },
  Event_80615_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80615_Desc = {
    Text = "\n\"Матушка, после потери друзей, мужа и сына, я навсегда потерял Диану, мою маленькую дочь.\"\n\"Когда она превратилась в Пепел передо мной, мой разум стал пустым...\" Остальные слова невозможно разобрать. \nТы можешь только перейти к следующей строке. \nЯ уже принял решение. Если я увижу вас снова, пожалуйста, не осуждайте меня, я просто... так вас не хватает."
  },
  Event_80615_Name = {
    Text = "Угасающие мысли"
  },
  Event_80616_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80616_Desc = {
    Text = "Твое изгнание дало Эффект. Небольшое количество неясных тел искажается и убегает, большинство же остаётся на месте. \n Они больше не смеются, не поют, а вместо этого всхлипывают в голос. \n Скорбь детей звучит в твоих ушах, повторяя только одну фразу. \n \"Убейте чудовище!\""
  },
  Event_80616_Name = {
    Text = "\"Его\" Детство"
  },
  Event_80617_ChoiceDesc1 = {
    Text = "\"покинуть\" заражает \"(Skill.Arg1)\""
  },
  Event_80617_ChoiceDesc2 = {
    Text = "\"покинуть\" заражает \"(Skill.Arg1)\""
  },
  Event_80617_ChoiceDesc3 = {
    Text = "\"покинуть\" заражает \"(Skill.Arg1)\""
  },
  Event_80617_Desc = {
    Text = "Твоя подача порадовала стаю крыс. \n Огромная стая крыс хлынула к тебе, подарив тебе грубо упакованный Подарок. \n Ты не можешь разглядеть, как выглядит этот Подарок, только видишь, как на упаковке много крови."
  },
  Event_80617_Name = {
    Text = "Тайна старинного замка"
  },
  Event_80618_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80618_Desc = {
    Text = "\"......\"\n\"............\"\n\"..................\"\nТень молчала, он хотел заплакать, но уже потерял способность плакать. \nВ конце концов, он только глубоко вздохнул. \n\"Друг, надеюсь, ты сможешь защитить то, что для тебя наиболее ценно.\""
  },
  Event_80618_Name = {
    Text = "Пустой человек"
  },
  Event_80619_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80619_Desc = {
    Text = "Ваши крики не подействовали, а наоборот, только усилили их безумную радость. \n Смех и песни становились всё громче, исполняя другую детскую песенку. \n «Маленький Уильям, живущий в замке, людоедская мышь, бегущая по стенам. \n Когда придёт время жертвоприношения, все будут съедены.»"
  },
  Event_80619_Name = {
    Text = "\"Его\" Детство"
  },
  Event_80620_ChoiceDesc1 = {
    Text = "\"Избегание взгляда\" случайно пробуждает 1 пробуждающее тело"
  },
  Event_80620_ChoiceDesc2 = {
    Text = "\"Прямой взгляд\"Выберите пробуждающее тело и уменьшите расход вычислительной мощности его карты пробуждения на 2. Заразить \"(Skill.Arg1)\""
  },
  Event_80620_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_80620_Desc = {
    Text = "Всё в санатории находится под её контролем и взглядами. Конечно, и ты тоже. \nНо она готова закрыть один глаз на тебя. \nВ конце концов, игра должна быть взаимной, чтобы быть более интересной."
  },
  Event_80620_Name = {
    Text = "\"Она\" взглядывает"
  },
  Event_80621_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80621_Desc = {
    Text = "Ты положил конверт на место, собираясь уйти, но вдруг услышал неясное шёптание. \n \"По моей просьбе, Доктор Клементина наконец-то сдалась. \n Она описала мне тот бескрайний космос, в таинственной вселенной, должно быть, есть способ спасти вас. \n Я уже готов к новорождённому\", сколько бы световых лет ни пришлось скитаться, я жажду увидеть вас снова.»"
  },
  Event_80621_Name = {
    Text = "Угасающие мысли"
  },
  Event_80622_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80622_Desc = {
    Text = "Доктор Клементина спасла меня.\nОна действительно очень-очень хороший человек, готовый выслушать мой голос.\nЯ действительно хочу рассказать что-то радостное, счастливое, но в этот момент у меня нет ничего, кроме боли и отчаяния.\nБоюсь, я разочарую добрые намерения врача.\nПосле того, как я потерял вас, жизнь для меня стала лишь пустыней."
  },
  Event_80622_Name = {
    Text = "Угасающие мысли"
  },
  Event_80623_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80623_Desc = {
    Text = "«Ты, ты...»\n\"Хм, ты не плохо справился в этот раз. В следующий раз будет сложнее!\"\nЧерная кошка легко прыгает и убегает."
  },
  Event_80623_Name = {
    Text = "Нигельман"
  },
  Event_80624_ChoiceDesc1 = {
    Text = "[Атаковать черную кошку]50% вероятность получить 125 Черная печать, 50% вероятность заразиться「(Skill.Arg2)」"
  },
  Event_80624_ChoiceDesc2 = {
    Text = "[Изучение кошачьих звуков]75% вероятность получить 100 Черная печать, 25% вероятность заразиться「(Skill.Arg2)」"
  },
  Event_80624_ChoiceDesc3 = {
    Text = "[Попытка погладить кота] получает 50 Черная печать"
  },
  Event_80624_Desc = {
    Text = "\"Эй! Ты, запрещено двигаться вперёд.\"\nЧёрные кошки внезапно выпрыгивают и останавливают твоё дальнейшее движение. \nОни грациозно лижут свои лапы, с высокомерным и гордым видом. \n\"Впереди полным-полно опасностей, это не для таких слабых людей, как ты.\"\nТы выражаешь Решимость двигаться вперёд, и в этот момент вертикальные зрачки главной чёрной кошки поворачиваются, демонстрируя жестокую природу охотника. \"Тогда покажи нам свою Решимость.\""
  },
  Event_80624_Name = {
    Text = "Нигельман"
  },
  Event_80625_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80625_Desc = {
    Text = "\nВаше игнорирование разозлило мышиный рой, они, визжа, хлынули на вас, а вы уже успели убежать задолго до их наступления."
  },
  Event_80625_Name = {
    Text = "Тайна старинного замка"
  },
  Event_80626_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80626_Desc = {
    Text = "\"Ах, вот так, сломай мои крылья.\"\n\"Время, здоровье, достоинство, жизнь, они уже забрали у меня слишком много.\"\n\"Эта последняя мечта, конечно, тоже не принадлежит мне.\"\n\"Потому что я просто птица, запертая и лишенная свободы.\""
  },
  Event_80626_Name = {
    Text = "Пустой человек"
  },
  Event_80627_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80627_Desc = {
    Text = "«Эмоционально? Интересный Лечение.»\n«Надеюсь, ты не пожалеешь о своем выборе.»"
  },
  Event_80627_Name = {
    Text = "Плата человечности"
  },
  Event_80628_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80628_Desc = {
    Text = "\"Я принимаю вашу молитву.\"\nГул приближается, медленно проникая через слуховой канал в ваш мозг. \nВаш мозг дрожит, и в этой дрожи вы слышите \"голос\" вселенной. \n\"Соединитесь со мной.\""
  },
  Event_80628_Name = {
    Text = "Тёмное искупление"
  },
  Event_80629_ChoiceDesc1 = {
    Text = "[Молить]случайно пробуждает 1 сущность Пробудивший, заразится「(Skill.Arg1)」"
  },
  Event_80629_ChoiceDesc2 = {
    Text = "[Отказаться] получает 3 на выбор Текст молитвы"
  },
  Event_80629_Desc = {
    Text = "\"Не должно быть так, не должно быть так.\"\n\"Я явно, явно должен избавиться от этого низшего человеческого существования и эволюционировать в нечто более высокое...\"\nИз тьмы доносится болезненный всхлипывание. \nЭти всхлипы собираются, сердж, образуя огромный гул. \n\"Этот горящий мир, как ненасытная черная дыра, поглощает каждого, поэтому—\"\n\"Молитесь мне, бесконечная вселенная даст вам искупление.\""
  },
  Event_80629_Name = {
    Text = "Тёмное искупление"
  },
  Event_80630_ChoiceDesc1 = {
    Text = "[Открыть конверт]получает Золотая реликвия「(RelicConfig.Arg1)», заразится「(Skill.Arg2)」"
  },
  Event_80630_ChoiceDesc2 = {
    Text = "\"Чтение\" Выберите 1 карту команды из 3, и получите гравировку: \"(EnchantConfig.Arg1)\""
  },
  Event_80630_ChoiceDesc3 = {
    Text = "[Вернуть на место] получает 50 Черная печать"
  },
  Event_80630_Desc = {
    Text = "В уголке, не привлекающем никого, валялась записка.\nМногое на письме уже неразборчиво, но лишь одно слово. Проникает через бумагу.\nЭто слово - «Матушка»."
  },
  Event_80630_Name = {
    Text = "Угасающие мысли"
  },
  Event_80631_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80631_Desc = {
    Text = "\"Хм, маленький человек, ты сделал ошибочный выбор.\"\nЧёрные кошки холодно смотрят на тебя и внезапно нападают. \n\"Ты должен заплатить цену — конечно, мы уважаем сильных.\""
  },
  Event_80631_Name = {
    Text = "Нигельман"
  },
  Event_80632_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80632_Desc = {
    Text = "\nИз темноты раздается нежный смех.\n«Я жду тебя, приходи ко мне.»\n«Милый маленький жучок.»"
  },
  Event_80632_Name = {
    Text = "\"Она\" взглядывает"
  },
  Event_80633_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80633_Desc = {
    Text = "Под твоей атакой эта группа искривленных, странных форм наконец-то сбежала.\nВокруг тихо, только твое сердце бесшумно плачет.\nО, вот это — Детство «него»."
  },
  Event_80633_Name = {
    Text = "\"Его\" Детство"
  },
  Event_80635_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80635_Desc = {
    Text = "«Ах, маленький текстовый капкан обнаружен.\" \n\"Это награда. Потому что...\" \n\"Не каждый раз нужно выбирать между вариантами.\""
  },
  Event_80635_Name = {
    Text = "Плата человечности"
  },
  Event_80636_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80636_Desc = {
    Text = "\"@3Непокорный\"\nГул постепенно ослабевает, пока не исчезнет. Остаются только последние слова. \n\"Сохраняя человечность, невозможно выжить в этом жестоком мире.\""
  },
  Event_80636_Name = {
    Text = "Тёмное искупление"
  },
  Event_80637_ChoiceDesc1 = {
    Text = "[Выбрать отказ] удаляет 1 карту приказа, получает Arg1 Черная печать"
  },
  Event_80637_ChoiceDesc2 = {
    Text = "[Выбрать подчинение]копирует 1 карту приказа, заражается「(Skill.Arg1)」"
  },
  Event_80637_ChoiceDesc3 = {
    Text = "[Выбрать объятия]выбирает 1 карту из 3, получает Текст молитвы:「(EnchantConfig.Arg1)」"
  },
  Event_80637_Desc = {
    Text = "\"Я — птица в клетке, запертая в дворе, полном множества комнат.\"\nВ темноте бродят неясные тени, это навязчивые идеи, оставленные ушедшими. \n\"Говорят, это Психиатрическая больница, но я знаю, что это особая клетка для людей, которые не хотят подчиняться социальным правилам — свободные птицы.\"\n\"Но если птица не может летать, можно ли её всё ещё называть птицей?\"\nНавязчивые идеи приближаются к тебе, умоляя о искуплении. \n\"Пожалуйста, сломай мои крылья, я устал от полёта.\""
  },
  Event_80637_Name = {
    Text = "Пустой человек"
  },
  Event_80638_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_80638_Desc = {
    Text = "\"......\"\n\"............\"\n\"..................\"\nТень вдруг зашевелилась и растворилась в твоём теле.\n\"Друг, вперёд, чтобы защитить самое ценное для себя.\"\n\"Хотя мы уже ушли, мы всё еще хотим мечтать за тебя и подарить последнюю благодать.\""
  },
  Event_80638_Name = {
    Text = "Пустой человек"
  },
  Event_80639_ChoiceDesc1 = {
    Text = "[Выбрать эмоциональный] восстанавливает Arg1 очков Жизни"
  },
  Event_80639_ChoiceDesc2 = {
    Text = "[Сохранять разум]случайная 1 Карта приказа получает Текст молитвы:「(EnchantConfig.Arg1)」"
  },
  Event_80639_ChoiceDesc3 = {
    Text = "[Отказаться выбирать] получает 25 Черная печать"
  },
  Event_80639_Desc = {
    Text = "\"Выбирай, выбирай.\"\nВ безумно мчащейся тьме раздаются бесчисленные шёпоты.\nЭтот голос мягкий и гипнотический, кажется, наполнен бесконечной магией, вызывая у тебя некое безумное видение.\nТвой мозг погружается в безумие, извиваясь и покидая тело, а сердце, похоже, обрело некое сознание, взывая к тебе с криком.\n\"Выбирай, выбирай.\"\n\"Удержание разум или чувства, ты должен сделать выбор.\""
  },
  Event_80639_Name = {
    Text = "Плата человечности"
  },
  Event_80641_ChoiceDesc1 = {
    Text = "[Кричите на «них»]заражает「(Skill.Arg1)», получает Проклятая реликвия「(RelicConfig.Arg2)」"
  },
  Event_80641_ChoiceDesc2 = {
    Text = "[Прогнать «их»]заражается дважды「(Skill.Arg1)», получает Серебряная реликвия「(RelicConfig.Arg2)」и「(RelicConfig.Arg3)」"
  },
  Event_80641_ChoiceDesc3 = {
    Text = "[Атаковать «их»]получает Серебряная реликвия「(RelicConfig.Arg1)」"
  },
  Event_80641_Desc = {
    Text = "\"Маленький Уильям — это уродец, спящий на могильной кучи, никто его не любит. Не общайся с ним, будь осторожен, он может причинить тебе вред.\"\nНепонятная фигура искажена, но голос звучит как у ребёнка. \nОни смеются и поют, смотря на тебя с презрением и жадностью. \nС ненавистью."
  },
  Event_80641_Name = {
    Text = "\"Его\" Детство"
  },
  Event_90571_ChoiceDesc1 = {
    Text = "[Использовать это]Положите 1 карту「Ночной специальный ритуал」в колоду."
  },
  Event_90571_Desc = {
    Text = "Роскошный стол, яркая танцевальная площадка, изысканная посуда, ароматные тела...\nО, я знаю, что вы уже не можете дождаться, но подождите немного, дорогой Гость.\nЭтот напиток, специально приготовленный хозяином банкета, является подарком, предназначенным только для уважаемых гостей.\nДержите его. Пейте его. В его послевкусии наслаждайтесь этой радостью!"
  },
  Event_90571_Name = {
    Text = "Ритуал перед пиршеством"
  },
  Event_91460_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91460_Desc = {
    Text = "Ты не можешь сопротивляться, ты просто позволяешь звуку проникнуть в себя.\nРезкий крик разрывает твой мозг, некоторые забытые страхи вытекают, и ты ощущаешь его голод.\nУжасное плотоядное существо..."
  },
  Event_91460_Name = {
    Text = "Безмолвное признание"
  },
  Event_91461_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91461_Desc = {
    Text = "Ты больше не сдерживаешься, позволяя этому жару полностью освободиться, все не высказанные слова непрерывно вырываются из твоей головы. \n Ты ощущаешь удивительное озарение, погружаясь в талант Пикмана."
  },
  Event_91461_Name = {
    Text = "Дремлющий вулкан"
  },
  Event_91462_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91462_Desc = {
    Text = "Языки пламени обвились вокруг черного пятна, оставив за собой кровавый след. \n В тот момент ты упал на грани между сном и реальностью. Ты увидел, как превращаешься в маленькую девочку, берешь за руку Доресейна и танцуешь с ним. \n Когда ты проснулся и снова посмотрел на Доресейна, тяжелая печаль охватила твой разум."
  },
  Event_91462_Name = {
    Text = "Откровение сна"
  },
  Event_91463_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91463_Desc = {
    Text = "Ты бросаешься вперёд, пламя скрывается под твоей кожей. Что касается картины, то любой, кто на неё посмотрит, увидит всего лишь заурядный портрет. \n В последующих снах ты всегда будешь видеть себя горящим, обжаренным в самый раз, а затем в какой-то день окажешься на своём собственном столе."
  },
  Event_91463_Name = {
    Text = "Сожженный портрет"
  },
  Event_91464_ChoiceDesc1 = {
    Text = "[Слушание]получает 30 черных печатей, Погружение「(Skill.Arg2)», продолжение выбора"
  },
  Event_91464_ChoiceDesc2 = {
    Text = "\"игнорировать\"покинуть"
  },
  Event_91464_Desc = {
    Text = "В безмолвной какофонии ты постепенно понял слова вороны..."
  },
  Event_91464_Name = {
    Text = "Безмолвное признание"
  },
  Event_91465_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91465_Desc = {
    Text = "Ты поднимаешь камешек, будя мышиные тени, сосредоточенные на поедании. \n Они жадно смотрят на тебя. \n Ты ощущаешь влажный и грязный запах от них, словно это какое-то предзнаменование."
  },
  Event_91465_Name = {
    Text = "Изгнанное Королевство"
  },
  Event_91466_ChoiceDesc1 = {
    Text = "[Слушание]получает 25 черных печатей, Погружение「(Skill.Arg2)», продолжение выбора"
  },
  Event_91466_ChoiceDesc2 = {
    Text = "\"игнорировать\"покинуть"
  },
  Event_91466_Desc = {
    Text = "Он приветствует. Кого он приветствует?\nКонечно, тебя!\nВозможно, он считает тебя блюдами завтрашнего дня."
  },
  Event_91466_Name = {
    Text = "Безмолвное признание"
  },
  Event_91467_ChoiceDesc1 = {
    Text = "[Порезать ладонь] Выбрать 1 из 3 Командных карт, которая получает Гриф: «(EnchantConfig.Arg1)», заражение «(Skill.Arg2)»"
  },
  Event_91467_ChoiceDesc2 = {
    Text = "[Принятие роста]получает серебряную реликвию「(RelicConfig.Arg1)», Погружение「(Skill.Arg2)」"
  },
  Event_91467_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_91467_Desc = {
    Text = "Эта Глава о бабочке не прилетела, а медленно выросла из твоей ладони. \nСначала ты думал, что это просто пот, но между пальцами увидел черную жидкость, тихо просачивающуюся, как рефлюкс, конденсирующуюся в холодные и пульсирующие крылья. \nКаждое движение вызывает рябь в твоей крови."
  },
  Event_91467_Name = {
    Text = "Паразит"
  },
  Event_91468_ChoiceDesc1 = {
    Text = "[Спасти портрет] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_91468_ChoiceDesc2 = {
    Text = "[Принять пустоту] Выбрать 1 из 3 Командных карт и получить Гриф: «(EnchantConfig.Arg1)», заразить «(Skill.Arg2)»"
  },
  Event_91468_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 25 чёрных печатей"
  },
  Event_91468_Desc = {
    Text = "Ты стоишь перед даром Пикмана. \n Это портрет, написанный кровью, черные пламя тихо горит. \n Сквозь пустые глазницы человека на картине ты видишь — \n твои воспоминания бурлят и горят, растягиваются, искажаются, светятся, как будто некий невидимый Искра лизал коридоры в твоем мозгу. В замешательстве ты слышишь чей-то голос. \n \"Время класть в кастрюлю, температура идеальна.\" \n Это именно то, что ты сам нарисовал в своих воспоминаниях, ты борешься и искажаешься в огне."
  },
  Event_91468_Name = {
    Text = "Сожженный портрет"
  },
  Event_91469_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91469_Desc = {
    Text = "Ты отказался отвечать, спокойно смотря, как он дрожит, прежде чем остановиться.\nЗа все эти годы ты уже научился противостоять безумию."
  },
  Event_91469_Name = {
    Text = "Пропущенный звонок"
  },
  Event_91470_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91470_Desc = {
    Text = "Ты делаете шаг назад, позволяя холсту сгорать в огне. \n Ты видишь, как твое тело поджаривается до аппетитного золотисто-коричневого цвета, жир начинает шипеть и потрескивать, словно через холст можно уловить аромат мяса. \n Это ли соблазн, который чувствует Доресайн?"
  },
  Event_91470_Name = {
    Text = "Сожженный портрет"
  },
  Event_91471_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91471_Desc = {
    Text = "С чувством почти богохульного любопытства или отваги, противостоящей неизвестному, ты ищешь Откровение в призраках прошлого. \n Ты видишь, как девочка танцует с высоким мужчиной, чье лицо размыто, и непонятная радость наполняет твое сердце."
  },
  Event_91471_Name = {
    Text = "Тень прошлого"
  },
  Event_91472_ChoiceDesc1 = {
    Text = "[Завершение записи] удаляет 2 карты"
  },
  Event_91472_ChoiceDesc2 = {
    Text = "[Продолжение писания]получает проклятую реликвию「(RelicConfig.Arg1)», Погружение「(Skill.Arg2)」"
  },
  Event_91472_ChoiceDesc3 = {
    Text = "\"Покинуть\"Вы получаете Arg1 чёрную печать"
  },
  Event_91472_Desc = {
    Text = "Ты наконец-то временно избавился от рынка мертвецов, нашёл тихий уголок и, как обычно, начал записывать. \n Пишущая машинка вдруг яростно задрожала, клавиши сами поднимались и опускались, чёрная слизь хлынула из щелей, намочив разум на кончиках твоих пальцев. \n Ты увидел, как на бумаге постепенно проявляется Чёрная Чёрная Чёрная Чёрная тень бабочки, готовая вырваться на свободу..."
  },
  Event_91472_Name = {
    Text = "Тени бабочек"
  },
  Event_91473_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91473_Desc = {
    Text = "Странно, что это язык, который ты никогда не учил, но ты, кажется, понимаешь его смысл. \n В стихах наполнены тоской по родственникам, эта тоска преодолевает жизнь и смерть, передаваясь в твоем сне. \n Ты смутно распознаешь почерк в конце стиха — \n это \"Селина\"."
  },
  Event_91473_Name = {
    Text = "Откровение сна"
  },
  Event_91474_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91474_Desc = {
    Text = "Ты с болью разрываешь кожу на ладони, обжигая новорожденное Инкарнация огнем. \n Черная жидкость испаряется, Глава о бабочке разбивается. \n Все становится чистым и без следов, но ты все равно чувствуешь, как из ладони доносится слабый трепет, словно не завершившаяся Инкубация мысли, все еще медленно дышит в твоих венах. \n Доресайн не высказывает своего мнения по этому поводу, лишь забирает твою оставленную кровь."
  },
  Event_91474_Name = {
    Text = "Паразит"
  },
  Event_91475_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91475_Desc = {
    Text = "Ты знаешь, что безумное вдохновение всегда ведет к бедствиям, поэтому ты хранишь все разумом."
  },
  Event_91475_Name = {
    Text = "Дремлющий вулкан"
  },
  Event_91476_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91476_Desc = {
    Text = "Ты пристально смотришь на тот глаз, пытаясь понять передаваемую им информацию. \n Хотя ты уже пережил множество битв, но сейчас, столкнувшись с Голиафом... Страх сжал твоё сердце. \n \"Почти нормально, это самая тихая форма перед катастрофой.\""
  },
  Event_91476_Name = {
    Text = "Почти нормально"
  },
  Event_91477_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91477_Desc = {
    Text = "Ты закрываешь глаза и поворачиваешься, чтобы войти в пустошь.\nТы можешь ощутить скрытое желание и предвестие, но никогда не сможешь остановить это собственными руками.\nТы смотришь на окружающие безмолвные надгробия, возможно, это и есть твой Конец."
  },
  Event_91477_Name = {
    Text = "Пир воронов"
  },
  Event_91478_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91478_Desc = {
    Text = "Ты медленно поднимаешь голову, в тот момент Погоня за светом проникает в зрачки, жар раскрывает в мозгу пустые цветы. \n Звёзды Некрополиса ничем не отличаются от звёзд в других местах, а кажущиеся вечными людоеды могут существовать лишь под светом звёзд, не имея свободы."
  },
  Event_91478_Name = {
    Text = "Ночь звёзд"
  },
  Event_91479_ChoiceDesc1 = {
    Text = "[Бросить в Искра] Удалить 1 карту"
  },
  Event_91479_ChoiceDesc2 = {
    Text = "[Попробовать интерпретировать]Получите「(RelicConfig.Arg1)」, заражают「(Skill.Arg2)」"
  },
  Event_91479_Desc = {
    Text = "Твое сознание плавает в бескрайнем черном тумане, скользя между многочисленными духами живых и мертвых. \nВо сне волшебная Печатная машинка извергает незнакомый стих. Чья это история? \nОна выгравирована на бумаге неизвестного происхождения, искаженные знаки, как будто написаны трезвым пьяницей. \nТы движим невыразимым импульсом из сна, берешь эту бумагу, и чернила скачут в свете огня."
  },
  Event_91479_Name = {
    Text = "Откровение сна"
  },
  Event_91480_ChoiceDesc1 = {
    Text = "[Присоединиться]Заражайте「(Skill.Arg1)」, случайно получайте одну карту, получая молитву:「(EnchantConfig.Arg2)」"
  },
  Event_91480_ChoiceDesc2 = {
    Text = "[Изгнание]Инфицируйте「(Skill.Arg1)», случайно получите 1 карту для получения молитвы:「(EnchantConfig.Arg2)」"
  },
  Event_91480_ChoiceDesc3 = {
    Text = "[Пренебрежение]выберите 1 из 3 карт приказов и получите молитву:「(EnchantConfig.Arg1)」"
  },
  Event_91480_Desc = {
    Text = "Вы слышите вдали неясный звук костяного рога. \nСтадо мышей, следуя звуку, появляется из черной грязи, поедая безымянные тела, лежащие на высохлом русле реки. \nОни образуют круг, в центре которого находится уже пустое тело, а окружность представляет собой новое королевство, основанное на забвении. \nА вы стоите у входа в это королевство."
  },
  Event_91480_Name = {
    Text = "Изгнанное Королевство"
  },
  Event_91481_ChoiceDesc1 = {
    Text = "[Подъем взгляда]получает серебряную реликвию「(RelicConfig.Arg1)」"
  },
  Event_91481_ChoiceDesc2 = {
    Text = "[Снизить голову и уйти]Получите 75 Черных печатей, заражают「(Skill.Arg2)」"
  },
  Event_91481_Desc = {
    Text = "Стая ворон кружит в небе, как медлительная пила, многократно рассекая позвоночник небес. \n Они низко летают вокруг тебя, словно предвосхищая твою смерть, терпеливо ожидая начала банкета."
  },
  Event_91481_Name = {
    Text = "Пир воронов"
  },
  Event_91482_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91482_Desc = {
    Text = "Ты позволяешь ему продолжать писать, используя твой пульс, твою боль, твоё прошлое и догадки. \nБабочка разрывает оковы бумаги, и твоя душа взмывает ввысь. \nТы начинаешь представлять себя в парке аттракционов, испытывая радость. Ты не сказал Доресейну, что на самом деле очень любишь парки аттракционов, даже если это парк аттракционов для трупов... \nНеужели... это не слишком экстравагантно?"
  },
  Event_91482_Name = {
    Text = "Тени бабочек"
  },
  Event_91483_ChoiceDesc1 = {
    Text = "[Переосмысление]Выберите одну из 3 карт приказа, чтобы получить молитву:「(EnchantConfig.Arg1)」"
  },
  Event_91483_Desc = {
    Text = "Ясный ужин в прошлом превратился в кровавый и размытый банкет, ты вспоминаешь ингредиенты на плите, гнилостный запах раздражает ноздри.\nСтрах сжимает твоё сердце, тебе приходится сделать выбор."
  },
  Event_91483_Name = {
    Text = "Тень прошлого"
  },
  Event_91484_ChoiceDesc1 = {
    Text = "[Игнорирование звуков] получает продвинутую молитву на выбор из 3"
  },
  Event_91484_ChoiceDesc2 = {
    Text = "[Поднятие слуха]получает золотую реликвию「(RelicConfig.Arg1)», Погружение「(Skill.Arg2)」"
  },
  Event_91484_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_91484_Desc = {
    Text = "Она не должна была звенеть — тот телефон, свернувшийся за полотном. \n Провода трубки переплетены вокруг массивного корпуса, словно ржавая пуповина, кажется, тянущаяся из твоего мозга. \n Ты внимательно различаешь частоту вибрации, странный звук напоминает сюрреалистическое искусство Пикмана."
  },
  Event_91484_Name = {
    Text = "Пропущенный звонок"
  },
  Event_91485_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91485_Desc = {
    Text = "Ты поднимаешь этот холодный мозг, и он мгновенно превращается в поток, беззвучно скользящий между твоими пальцами. \nБаланс немедленно нарушается, сердце, как гнилой плод, быстро сжимается и тает, превращаясь в бессловесную черную воду. \nВся голод исчезает, ты обретает спокойствие, без сожалений и кратковременную ясность."
  },
  Event_91485_Name = {
    Text = "Голодные игры"
  },
  Event_91486_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91486_Desc = {
    Text = "Без звуков, никто не ответил. Возможно, это всего лишь шутка? \nКогда ты положил трубку, какая-то тяжёлая Эмоция вернулась к тебе."
  },
  Event_91486_Name = {
    Text = "Пропущенный звонок"
  },
  Event_91487_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91487_Desc = {
    Text = "Воробей исчез.\nНо ты видишь себя, стоящего перед зеркалом одной ночи, глядя на этого воробья.\nОн всё еще безмолвно кричит, как будто ждет твоего ответа."
  },
  Event_91487_Name = {
    Text = "Безмолвное признание"
  },
  Event_91488_ChoiceDesc1 = {
    Text = "[Переосмысление]Выберите одну из 3 карт приказа, чтобы получить молитву:「(EnchantConfig.Arg1)」"
  },
  Event_91488_ChoiceDesc2 = {
    Text = "[Отказ от сопротивления]Погружение「(Skill.Arg1)», замена молитвы, полученной в опции 1, можно использовать еще раз"
  },
  Event_91488_Desc = {
    Text = "Ты решительно отвёл взгляд, но эти образы, как тени, возникли в твоём взгляде...\nЭто был грустный дуэт."
  },
  Event_91488_Name = {
    Text = "Тень прошлого"
  },
  Event_91489_ChoiceDesc1 = {
    Text = "[Пользоваться]Выберите одну карту приказа из трех, чтобы получить молитву:「(EnchantConfig.Arg1)」"
  },
  Event_91489_ChoiceDesc2 = {
    Text = "[Отказаться]Заражайте「(Skill.Arg1)」, повторно моли, максимум 2 раза"
  },
  Event_91489_Desc = {
    Text = "Это было тщательно приготовлено Доресейном для вас, кто так усердно исследовал. \nБез приправ, но без гнилостного запаха, как и говорил Доресайн, это лучшие ингредиенты. \nПиршество устроено для вас, а мозг молчаливо лежит на тарелке. \n\"Хотите попробовать?\""
  },
  Event_91489_Name = {
    Text = "Вкушение изысканных блюд"
  },
  Event_91490_ChoiceDesc1 = {
    Text = "[Слушание]получает 40 черных печатей, Погружение「(Skill.Arg2)», продолжение выбора"
  },
  Event_91490_ChoiceDesc2 = {
    Text = "\"игнорировать\" получить 25 чёрных печатей, покинуть"
  },
  Event_91490_Desc = {
    Text = "Это ворон.\nОн стоит на черепной лампе, открывает клюв, но не издает ни звука."
  },
  Event_91490_Name = {
    Text = "Безмолвное признание"
  },
  Event_91491_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91491_Desc = {
    Text = "Ты медленно протянул руку к тому ещё горячему сердцу, оно колебалось и сжималось, пока не превратилось в поток ароматного тепла, который рассеялся. \n Весы резко качнулись, и мозг упал в бесконечную тьму. \n Наполняющее чувство сытости заменило голод, ты осознал страсть, боль и настоящую память."
  },
  Event_91491_Name = {
    Text = "Голодные игры"
  },
  Event_91492_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91492_Desc = {
    Text = "Вы поднимаете голову, приветствуя эту безмолвную круговерть, как паломник древнего обряда.\nОни весело наслаждаются вашей плотью, вы чувствуете боль, но вместе с тем — ясность.\nВы видите потерянную часть себя, те фрагменты, что не смогли умереть, наконец-то унесены прочь.\nКогда сознание возвращается, вы обнаруживаете себя невредимым."
  },
  Event_91492_Name = {
    Text = "Пир воронов"
  },
  Event_91493_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91493_Desc = {
    Text = "Ты цементируешь замочную скважину своими воспоминаниями и эмоциями, и истина больше не может тебя соблазнить. \n Видя, как ты готов к битве, Доресайн провел языком по уголкам губ. \n \"Хотите попробовать? Это специальный мозговой сыр моцарелла для Господина Хранителя Тайны.\""
  },
  Event_91493_Name = {
    Text = "Откровение"
  },
  Event_91494_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91494_Desc = {
    Text = "На самом деле, ты всегда был любопытен к опыту зомби.\n\"И вот ты вошел в мышиный рой и стал одним из них —\"\nТы вынужден признать, что Приход Плавателей морей сделал твой разум не совсем ясным."
  },
  Event_91494_Name = {
    Text = "Изгнанное Королевство"
  },
  Event_91495_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91495_Desc = {
    Text = "Вы не желаете соприкасаться с гниением и хаосом.\nВы уже привыкли; всё гнилое кажется вам нормой."
  },
  Event_91495_Name = {
    Text = "Изгнанное Королевство"
  },
  Event_91496_ChoiceDesc1 = {
    Text = "[Пользоваться]Выберите одну карту приказа из трех, чтобы получить молитву:「(EnchantConfig.Arg1)」"
  },
  Event_91496_ChoiceDesc2 = {
    Text = "[Отказаться]Заражайте「(Skill.Arg1)」, снова случайно получая молитву"
  },
  Event_91496_Desc = {
    Text = "Дулесайн элегантно отрезал тебе кусок \"мозга\".\nЭтот сладкий вкус......\nэта мягкая и плотная текстура......\nТы очень хочешь попробовать еще раз."
  },
  Event_91496_Name = {
    Text = "Вкушение изысканных блюд"
  },
  Event_91497_ChoiceDesc1 = {
    Text = "[Я во сне]Получить Серебряную реликвию「(RelicConfig.Arg1)」"
  },
  Event_91497_ChoiceDesc2 = {
    Text = "[Это ненормально]Получите золотую реликвию「(RelicConfig.Arg1)」，заражая「(Skill.Arg2)」"
  },
  Event_91497_Desc = {
    Text = "Гладкий надгробие отражает медленно искажающийся глаз. \nКак будто оно несёт некий образ, который невозможно описать невооружённым глазом, отрывок памяти, не принадлежащий тебе, но уже глубоко запечатлённый в складках твоих глаз. \nТы пытаешься моргнуть, стереть пальцем, но этот глаз больше не принадлежит тебе, он начинает отражать сцены, подобные калейдоскопу."
  },
  Event_91497_Name = {
    Text = "Почти нормально"
  },
  Event_91498_ChoiceDesc1 = {
    Text = "[Продолжение наблюдения]выберите 1 из 3 карт приказов и получите молитву:「(EnchantConfig.Arg1)」"
  },
  Event_91498_ChoiceDesc2 = {
    Text = "[Отвод взгляда]заражает「(Skill.Arg1)», замена молитвы, полученной в опции 1, можно использовать дважды"
  },
  Event_91498_Desc = {
    Text = "В влажном углу замка ты обнаружил ту катушку плёнки. \n Образы, словно призраки, утопающие в реке времени, замораживаются в медленном кадре, то раздуваясь в нечто неописуемое, то сжимаясь в мерцающие звёздочки. \n Ты погружаешься в это, и внезапное головокружение напоминает тебе о течении времени."
  },
  Event_91498_Name = {
    Text = "Тень прошлого"
  },
  Event_91499_ChoiceDesc1 = {
    Text = "[Вглядываться в звезды]Получи Золотую реликвию「(RelicConfig.Arg1)」, заражают「(Skill.Arg2)」"
  },
  Event_91499_ChoiceDesc2 = {
    Text = "[Обмануться]Случайно пробудите 2 проснувшихся, заразившись дважды「(Skill.Arg1)」"
  },
  Event_91499_ChoiceDesc3 = {
    Text = "\"Покинуть\" получить 50 чёрные Печать пакиа"
  },
  Event_91499_Desc = {
    Text = "Ты стоишь на пустом кладбище, звёзды делают ночь яркой, как день. \n Те светящиеся шары, плавающие в глубинах времени, не произносят ни слова, но в долгом, как шелест, вращении медленно фокусируются. \n Они смотрят на забытые одинокие звезды. \n Он смотрит на тебя, смотрит на всю смерть и вечность."
  },
  Event_91499_Name = {
    Text = "Ночь звёзд"
  },
  Event_91500_ChoiceDesc1 = {
    Text = "[Слушание]получает 20 черных печатей, Погружение「(Skill.Arg2)」"
  },
  Event_91500_ChoiceDesc2 = {
    Text = "\"игнорировать\"покинуть"
  },
  Event_91500_Desc = {
    Text = "Вы смотрите в его глаза.\nВ полной темноте вы видите жадное пламя."
  },
  Event_91500_Name = {
    Text = "Безмолвное признание"
  },
  Event_91501_ChoiceDesc1 = {
    Text = "[Открыть замочную скважину]Получить Проклятую реликвию「(RelicConfig.Arg1)», заразить「(Skill.Arg2)」"
  },
  Event_91501_ChoiceDesc2 = {
    Text = "[Запечатать замочную скважину] Случайная 1 Карта получает Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_91501_Desc = {
    Text = "Перед тобой лежит доля мозга, которую протянул Доресайн. Ты несколько раз отказывался, но в конце концов не смог устоять перед искушением мудрости. \n Знание не приходит медленно, а обрушивается внезапно. \n Мозг начинает болеть, мысли, как тесто, продолжают расширяться. Когда ты наконец падаешь, боль отступает, как отлив, и кажется, что в сознании образовалась пустота, оставив чистый, древний замочной скважины. \n Оказывается, вот как выглядит знание! Ты ощущаешь небывалую мудрость. \n Возможно... ты сможешь получить больше?"
  },
  Event_91501_Name = {
    Text = "Откровение"
  },
  Event_91502_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91502_Desc = {
    Text = "Вы используете острие, оставшееся от сознания, чтобы вскрыть замок.\nВы не знаете, что такое ключ, и пытаетесь с помощью своего упорства. В тот момент ваш разум выгорает, оставляя некое нечеловеческое знание шептать в пустом замке.\nНеужели это же Откровение? Вы с радостью делитесь этим с Дулесейном.\n\"Хотите попробовать еще? Это специальная мозговая моцарелла для господина Хранителя Тайны\".\""
  },
  Event_91502_Name = {
    Text = "Откровение"
  },
  Event_91503_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91503_Desc = {
    Text = "Ты не взрываешь это и не подавляешь. \n В тонком состоянии наблюдателя ты воспринимаешь бурлящие мысли как часть изменений погоды, позволяя им самостоятельно течь к неизвестному исходу. \n В картине из крови и плоти ты наслаждаешься вечным искусством."
  },
  Event_91503_Name = {
    Text = "Дремлющий вулкан"
  },
  Event_91504_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91504_Desc = {
    Text = "Кнопка резко остановилась, тени бабочек мгновенно рассеялись. \n Это Иллюзия? Ты как будто что-то потерял. \n Возможно, стоит послушать Доресейна и пойти в магазин консервов памяти за немного мозговым веществом. \n \"Нет, что я думаю?\""
  },
  Event_91504_Name = {
    Text = "Тени бабочек"
  },
  Event_91505_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91505_Desc = {
    Text = "Ты больше не борешься, позволяя крыльям и черной жидкости проникнуть в линии твоих ладоней. \n Ты стал его сосудом, а он, используя тебя как оболочку, продолжает размышлять. \n Бабочка становится все больше, и ты наконец не в силах выдержать вес. \n Увидев это, Доресайн с энтузиазмом разрезает связь между тобой и бабочкой своим обеденным ножом. Его нетерпеливый взгляд явно говорит о том, что он хочет... \n Ты отказал ему в просьбе."
  },
  Event_91505_Name = {
    Text = "Паразит"
  },
  Event_91506_ChoiceDesc1 = {
    Text = "[Слушание]получает 35 черных печатей, Погружение「(Skill.Arg2)», продолжение выбора"
  },
  Event_91506_ChoiceDesc2 = {
    Text = "\"игнорировать\"покинуть"
  },
  Event_91506_Desc = {
    Text = "Ты думал, что оно молчит, пока твоё сознание не наклонилось, словно бесчисленные головы ворон кричат у тебя в голове. \n Ты падаешь на колени, а мир вращается у тебя перед глазами."
  },
  Event_91506_Name = {
    Text = "Безмолвное признание"
  },
  Event_91507_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91507_Desc = {
    Text = "Ты закрываешь глаза и входишь в бесконечный, мягкий пыльный туман, облака звезд обнимают тебя, и ты теряешь свою форму, нечто более прочное, чем тело, оседает внутри тебя. \nВ ту ночь звёзды продолжали вращаться, как и прежде, ярко. \nЧто же означает ночное небо для бессмертных? Возможно, тебе стоит спросить Доресайн."
  },
  Event_91507_Name = {
    Text = "Ночь звёзд"
  },
  Event_91508_ChoiceDesc1 = {
    Text = "[Пользоваться]Выберите одну карту приказа из трех, чтобы получить молитву:「(EnchantConfig.Arg1)」"
  },
  Event_91508_Desc = {
    Text = "Оказалось, это сыр. \nТы радуешься в то же время, чувствовав несколько разочарования."
  },
  Event_91508_Name = {
    Text = "Вкушение изысканных блюд"
  },
  Event_91509_ChoiceDesc1 = {
    Text = "[Зажигание]заражает「(Skill.Arg1)», получает серебряную реликвию「(RelicConfig.Arg2)」"
  },
  Event_91509_ChoiceDesc2 = {
    Text = "[Ожидание]заражает「(Skill.Arg1)», получает серебряную реликвию「(RelicConfig.Arg2)」"
  },
  Event_91509_ChoiceDesc3 = {
    Text = "[Заблокировать] Получите 25 Черных печатей"
  },
  Event_91509_Desc = {
    Text = "Ты смотришь на картины Пикмана, отвращающий запах гниения вызывает у тебя оглушение. \n Мысли медленно поднимаются из головы, сначала это просто теплый воздух, потом туман, а затем —"
  },
  Event_91509_Name = {
    Text = "Дремлющий вулкан"
  },
  Event_91510_ChoiceDesc1 = {
    Text = "[Сенсорный мозг]Случайно получите 1 карту приказа для получения молитвы:「(EnchantConfig.Arg1)」"
  },
  Event_91510_ChoiceDesc2 = {
    Text = "[Коснуться сердца]Увеличивает Arg1 очков максимальной жизни, заражая「(Skill.Arg2)」"
  },
  Event_91510_Desc = {
    Text = "Ты входишь в серый зал, где никто не шепчет, и весы едва видны в черном тумане. \n Слева находится спокойный, как озеро, мозг, серебристые борозды которого мерцают слабым светом; справа — огненно-красное сердце, испускающее пар. \n Внезапно ты ощущаешь аромат, жажда разрастается, а разум сжимается в бескрайнем мраке. \n Ты протягиваешь руку."
  },
  Event_91510_Name = {
    Text = "Голодные игры"
  },
  Event_91511_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91511_Desc = {
    Text = "Это точно сон. Ты снова и снова убеждаешь себя. \n Не заметив этого, ты действительно погрузился в сон. \n Возможно, из-за того, что в последнее время слишком много общался, ты даже увидел Доресейна — добровольно позволил Доресейну съесть свою кровь и плоть? Какой ужасный рассказ?"
  },
  Event_91511_Name = {
    Text = "Почти нормально"
  },
  Event_91660_ChoiceDesc1 = {
    Text = "[Найти другой путь] Выбрать 1 из 3 Командных карт и получить Гриф: [(EnchantConfig.Arg1)]"
  },
  Event_91660_ChoiceDesc2 = {
    Text = "[Позволить существовать]Случайные 3 карты приказа получают молитву:「(EnchantConfig.Arg1)」, заражают「(Skill.Arg2)」"
  },
  Event_91660_Desc = {
    Text = "\"Ведя душу, ты должен привести мертвецов к концу.\"\nСлова Доресейна вызывают у тебя прозрение. \nЭто не знание и не память — это больше похоже на тяжесть, которая проникает в твои глазницы, как вода, заполняющая твой мозг. \nТвои эмоции, похоже, больше не принадлежат этому времени и месту, они отступают, открывая космическую трещину. \nВсе, что ты можешь воспринять, останавливается там, словно ты достиг конца дороги."
  },
  Event_91660_Name = {
    Text = "Душевный предел"
  },
  Event_91661_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91661_Desc = {
    Text = "Ты позволяешь душе уйти.\nНа границах «Я» тебе словно слышится шепот мертвецов.\nНо когда ты внимательно слушаешь, все раз исчезает."
  },
  Event_91661_Name = {
    Text = "Душевный предел"
  },
  Event_91662_ChoiceDesc1 = {
    Text = "\"покинуть\""
  },
  Event_91662_Desc = {
    Text = "Ты оборачиваешь своё сознание, тем самым изолируя себя от неизвестного искушения. \n Ты потерян на краю души, видишь только себя. \n Действительно, будучи живым, ты не можешь обладать способностями зомби."
  },
  Event_91662_Name = {
    Text = "Душевный предел"
  }
})
return Text_Event
