__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Produce = readonly({
  Produce_116505_Name = {
    Text = "Мальстрём воспоминаний"
  },
  Produce_116505_WorldviewText = {
    Text = "В сиянии рассеянных точек света, его сердце наконец вновь пробуждается, все запечатанные воспоминания из прошлого рвут цепи и, как водоворот, поглощают его.\nОн протянул руку, стараясь схватить, лишь почувствовал, как что-то выскользнуло сквозь пальцы."
  },
  Produce_44283_Name = {
    Text = "Гражданин"
  },
  Produce_44283_UnlockTips = {
    Text = "После активации «Лёгкого пути» в «Резонансе: Перекресток души» будет разблокировано"
  },
  Produce_44283_WorldviewText = {
    Text = "Серая душа вдохновляется: Отец-бог учит нас относиться к другим с добротой, что может лучше выразить любовь, чем благотворительная распродажа? \n Приходите сюда, чтобы получить ваш билет на благотворительную распродажу, пусть ваша доброта распространяется через бумагу и товары."
  },
  Produce_47535_Name = {
    Text = "Граничное хранилище"
  },
  Produce_47535_UnlockTips = {
    Text = "После активации «Диагностика: Расщепление личности» в «Резонанс: Разделение синдрома» разблокируется"
  },
  Produce_47535_WorldviewText = {
    Text = "Лимбическая система, также известная как «древний мозг млекопитающиеся», хранит эмоции, а не инстинкты. Это самый обильный регион в мозге «24», и она открыта для все пришельцев."
  },
  Produce_52089_Name = {
    Text = "Указ короля"
  },
  Produce_52089_UnlockTips = {
    Text = "Активировать «Испытание жертвоприношения» в «Резонансе: Ритуале морской бездны» разблокирует"
  },
  Produce_52089_WorldviewText = {
    Text = "Король Лимурии покоится на священном троне. Ты ждёшь, когда Король проснётся, чтобы Он принёс своим подданным священные повеления из мира снов."
  },
  Produce_55173_Name = {
    Text = "Поцелуй Музы"
  },
  Produce_55173_UnlockTips = {
    Text = "В режиме «Резонанс: Элегия сада» после активации функции «Расцвет всего сущего» произойдёт разблокировка"
  },
  Produce_55173_WorldviewText = {
    Text = "Погрузитесь в Мир поэзий, ощутите очищение красотой.\nВ самый неожиданный момент Муза поцелует вас в лоб."
  },
  Produce_56437_Name = {
    Text = "Указ короля"
  },
  Produce_56437_UnlockTips = {
    Text = "Активировать «Испытание жертвоприношения» в «Резонансе: Ритуале морской бездны» разблокирует"
  },
  Produce_56437_WorldviewText = {
    Text = "Король Лимурии покоится на священном троне. Ты ждёшь, когда Король проснётся, чтобы Он принёс своим подданным священные повеления из мира снов."
  },
  Produce_56438_Name = {
    Text = "Гражданин"
  },
  Produce_56438_UnlockTips = {
    Text = "После активации «Лёгкого пути» в «Резонансе: Перекресток души» будет разблокировано"
  },
  Produce_56438_WorldviewText = {
    Text = "Серая душа вдохновляется: Отец-бог учит нас относиться к другим с добротой, что может лучше выразить любовь, чем благотворительная распродажа? \n Приходите сюда, чтобы получить ваш билет на благотворительную распродажу, пусть ваша доброта распространяется через бумагу и товары."
  },
  Produce_56439_Name = {
    Text = "Граничное хранилище"
  },
  Produce_56439_UnlockTips = {
    Text = "После активации «Диагностика: Расщепление личности» в «Резонанс: Разделение синдрома» разблокируется"
  },
  Produce_56439_WorldviewText = {
    Text = "Лимбическая система, также известная как «древний мозг млекопитающиеся», хранит эмоции, а не инстинкты. Это самый обильный регион в мозге «24», и она открыта для все пришельцев."
  },
  Produce_88982_Name = {
    Text = "Патруль снов"
  },
  Produce_88982_WorldviewText = {
    Text = "Это сон Кастора, который блуждал в темных глубинах многие ночи, постоянно искал то тепло, излучающее Погоня за светом Выход. Пожалуйста, следуйте за ним, сопроводите его, направьте его к тому будущему, исполненному надежды."
  },
  Produce_95258_Name = {
    Text = "Пиршество без споров"
  },
  Produce_95258_WorldviewText = {
    Text = "Этот банкет прошёл без беспорядков и шумов, только с воспоминаниями о прошлом. Вино в чашах было так вкусно, что никто не хотел просыпаться."
  },
  Produce_97706_Name = {
    Text = "Оскверненное моление"
  },
  Produce_97706_WorldviewText = {
    Text = "Тысячи щупалец закручивают кощунственные молитвы, морские потомки танцуют в отборном потоке крови отца-бога, король вернется, король пробудится!\nРади великого возрождения жертва не важна, страдания не имеют значения, пойте, пойте в бесконечном круговороте навсегда!"
  }
})
return Text_Produce
