__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Shop = readonly({
  Shop_120531_UnlockText = {
    Text = "Пройдите исследование, открывающее главу 4 «Звёздного цикла»"
  },
  Shop_126405_UnlockText = {
    Text = "Разблокировано после прохождения главы 5 Звёздной главы расследовательской операции"
  },
  Shop_146564_UnlockText = {
    Text = "Разблокируется после прохождения главы 6 Исследования Звёздного Царства"
  },
  Shop_17619_TagText = {
    Text = "Сверхценность"
  },
  Shop_17629_UnlockText = {
    Text = "Прохождение расследовательской операции главы 7 разблокировать"
  },
  Shop_17631_UnlockText = {
    Text = "Чтобы разблокировать, завершите прохождение 3 главы расследовательской операции"
  },
  Shop_17632_UnlockText = {
    Text = "Разблокируется после прохождения расследовательской операции главы 2"
  },
  Shop_17633_UnlockText = {
    Text = "Разблокируется после прохождения 5-й главы расследовательской операции"
  },
  Shop_17634_UnlockText = {
    Text = "Прохождение расследовательской операции, глава 4, разблокирует"
  },
  Shop_17637_UnlockText = {
    Text = "Глава 1 расследовательской операции разблокирована"
  },
  Shop_17651_UnlockText = {
    Text = "Прохождение расследовательской операции главы 6, чтобы разблокировать"
  },
  Shop_17693_UnlockText = {
    Text = "Разблокируется после прохождения расследовательской операции, глава 8"
  },
  Shop_17697_TagText = {
    Text = "Сверхценность"
  },
  Shop_41347_UnlockText = {
    Text = "Прохождение расследовательской операции, глава 4, разблокирует"
  },
  Shop_41348_UnlockText = {
    Text = "Разблокируется после прохождения 5-й главы расследовательской операции"
  },
  Shop_41349_UnlockText = {
    Text = "Чтобы разблокировать, завершите прохождение 3 главы расследовательской операции"
  },
  Shop_41350_UnlockText = {
    Text = "Глава 1 расследовательской операции разблокирована"
  },
  Shop_41351_UnlockText = {
    Text = "Прохождение расследовательской операции главы 6, чтобы разблокировать"
  },
  Shop_41352_UnlockText = {
    Text = "Разблокируется после прохождения расследовательской операции главы 2"
  },
  Shop_49317_UnlockText = {
    Text = "Прохождение расследовательской операции главы 7 разблокировать"
  },
  Shop_61151_UnlockText = {
    Text = "Разблокируется после прохождения расследовательской операции, глава 8"
  },
  Shop_68283_UnlockText = {
    Text = "Прохождение расследовательской операции глава 9 будет разблокировано"
  },
  Shop_76296_UnlockText = {
    Text = "Пройдите прохождение главы 1 Звёздной главы расследовательской операции, чтобы разблокировать"
  },
  Shop_81068_UnlockText = {
    Text = "Прохождение операции расследования «Звёздное Царство» 2 разблокировано"
  },
  Shop_91378_UnlockText = {
    Text = "Прохождение действия расследования 3 главы звёздной части разблокировано"
  },
  Shop_99172_UnlockText = {
    Text = "Разблокировано после прохождения главы 3 Звёздной главы"
  },
  Shop_99181_UnlockText = {
    Text = "Разблокировано после прохождения главы 1 Звёздной главы"
  },
  Shop_99182_UnlockText = {
    Text = "Разблокировано после прохождения главы 2 Звёздной главы"
  }
})
return Text_Shop
