__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_AwakerConfig = readonly({
  AwakerConfig_125346_Age = {Text = "1 июня"},
  AwakerConfig_125346_AwakerIntroduction = {
    Text = "·Элегантное и очаровательное восточное «божество». Когда она убирает веер, все живые существа становятся безумными от её смертельного очарования. \n·Радость, рожденная из страсти, как яд, проникающий в кости, обвивает, заставляя людей с готовностью идти к таянию и тишине, обещанным ею. \n·В этом уровне будут участвовать Сюй и Рамона с уровнем 50, уровнем навыков 5 и активацией духа 3. В начале раунда возьмите 1 карту «Улучш. озарение» и 1 карту «Зародыш», наложите 1 Уровень «Очарование» на всех врагов."
  },
  AwakerConfig_125346_Gender = {
    Text = "Женский"
  },
  AwakerConfig_125346_Height = {Text = "?+167 см"},
  AwakerConfig_125346_Introduction = {
    Text = "Пьянящее Очаровывание способно разрушить боевой дух врага, проникающий в тело токсин разразится с оглушительным звуком в момент его падения."
  },
  AwakerConfig_125346_Name = {Text = "Сюй?"},
  AwakerConfig_125346_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_125346_SummonSlogan = {
    Text = "Смотря на эту потрясающую красоту, она «любит» тебя, Он будет всегда, всегда «сопровождать» тебя."
  },
  AwakerConfig_125346_Title = {Text = "Сюй?"},
  AwakerConfig_125346_VoiceActor = {
    Text = "Танако Риэ"
  },
  AwakerConfig_125346_Weight = {Text = "?+105lbs"},
  AwakerConfig_130226_Age = {
    Text = "неизвестно"
  },
  AwakerConfig_130226_AwakerIntroduction = {
    Text = "· Когда всё поглощено Каро, когда привычное перевёрнуто с ног на голову, сквозь пронзительный шум одуванчик опускается на эту пустошь.\n·Протяни руку, возьми её за руку. Любовь пробьётся сквозь внешнее и вновь свяжет тебя с тем, кого ты любишь.\n·«Песнь Саи» позволяет выбрать союзника и поместить большое количество его карт в колоду. Активация «Поглощения» или расход «Гинецея», созданного «Биомимикрией», усиливает эти скопированные карты. «Расцветающая плоть» позволяет быстро взять эти карты в руку и наложить на врагов большое количество «Коррозии».\n·В данном Уровне в бой вступят Сая и Лотан уровня 50, с уровнем навыков 5 и Озарением 3. В начале боя Сая получает 200 единиц Алиемуса, 4 слоя «Гинецея» и 500 единиц Силы. В начале хода помещает 1 «Зародыш» в руку, берёт 3 карты, получает 3 единицы Арифметики, и все Пробуждённые получают 50 Алиемуса."
  },
  AwakerConfig_130226_Gender = {
    Text = "Женский"
  },
  AwakerConfig_130226_Height = {Text = "?"},
  AwakerConfig_130226_Introduction = {
    Text = "Сквозь барьеры меж далёкими звёздами лишь любовь остаётся единственной и вечной истиной."
  },
  AwakerConfig_130226_Name = {Text = "Сая"},
  AwakerConfig_130226_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_130226_SummonSlogan = {
    Text = "Когда все одуванчики будут развеяны ветром, во имя любви мы встретимся вновь."
  },
  AwakerConfig_130226_Title = {Text = "Сая"},
  AwakerConfig_130226_VoiceActor = {
    Text = "Кавамура Мидори"
  },
  AwakerConfig_130226_Weight = {Text = "?"},
  AwakerConfig_130384_Age = {Text = "?"},
  AwakerConfig_130384_Gender = {
    Text = "Женский"
  },
  AwakerConfig_130384_Gi = {Text = "?"},
  AwakerConfig_130384_Height = {Text = "?"},
  AwakerConfig_130384_Name = {
    Text = "Цатогуа"
  },
  AwakerConfig_130384_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_130384_Title = {
    Text = "Цатогуа"
  },
  AwakerConfig_130384_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_130384_Weight = {Text = "?"},
  AwakerConfig_130901_Age = {
    Text = "13 июля"
  },
  AwakerConfig_130901_AwakerIntroduction = {
    Text = "·Светлая девушка, жаждущая дружбы, способна вдохновляться взрывом безумия своих товарищей и освобождать атаки, чтобы совместно преследовать врага. \n·Ужасающая гигантская пушка, не соответствующая её хрупкому телосложению, жадно поглощает энергию, а Мальстрём, возникающий при снятии ограничений, мгновенно сносит всё вокруг. \n·В этом уровне будет участвовать Моск и Рамона, Ожье, имеющие Уровень 50, Уровень навыка 5, активацию духа 3, в начале боя получая 200 очков ущерба от щупалец, в начале хода вытаскивая 3 карты, получая 3 единицы арифметики, остальные пробуждённые получают 50 единиц алиемуса."
  },
  AwakerConfig_130901_Gender = {
    Text = "Женский"
  },
  AwakerConfig_130901_Height = {Text = "188 см"},
  AwakerConfig_130901_Introduction = {
    Text = "Открытая и прямолинейная дикая девушка, в руках которой тяжёлое огнестрельное оружие накапливает вихревую энергию и может нанести огромный Урон."
  },
  AwakerConfig_130901_Name = {Text = "Моск"},
  AwakerConfig_130901_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_130901_SummonSlogan = {
    Text = "Ограничение, руководство, освобождение, Разрушение. Мальстрём будет следовать её указаниям, позволяя всем злодеям погружаться в бездну."
  },
  AwakerConfig_130901_Title = {Text = "Моск"},
  AwakerConfig_130901_VoiceActor = {
    Text = "Сосна Мотодзукэ"
  },
  AwakerConfig_130901_Weight = {
    Text = "Из-за особенностей его телосложения невозможно произвести расчеты"
  },
  AwakerConfig_132340_Age = {Text = "?"},
  AwakerConfig_132340_Gender = {Text = "Муж"},
  AwakerConfig_132340_Gi = {Text = "?"},
  AwakerConfig_132340_Height = {Text = "?"},
  AwakerConfig_132340_Introduction = {
    Text = "Электронный призрак со странной миссией — лишь немногие видели его истинный облик."
  },
  AwakerConfig_132340_Name = {Text = "Охра-I"},
  AwakerConfig_132340_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_132340_Title = {
    Text = "Запретный эксперимент"
  },
  AwakerConfig_132340_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_132340_Weight = {Text = "?"},
  AwakerConfig_132374_Age = {Text = "?"},
  AwakerConfig_132374_Gender = {Text = "Муж"},
  AwakerConfig_132374_Gi = {Text = "?"},
  AwakerConfig_132374_Height = {Text = "?"},
  AwakerConfig_132374_Introduction = {
    Text = "Электронный призрак со странной миссией — лишь немногие видели его истинный облик."
  },
  AwakerConfig_132374_Name = {
    Text = "Лазурь-I"
  },
  AwakerConfig_132374_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_132374_Title = {
    Text = "Запретный эксперимент"
  },
  AwakerConfig_132374_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_132374_Weight = {Text = "?"},
  AwakerConfig_132375_Age = {Text = "?"},
  AwakerConfig_132375_Gender = {Text = "Муж"},
  AwakerConfig_132375_Gi = {Text = "?"},
  AwakerConfig_132375_Height = {Text = "?"},
  AwakerConfig_132375_Introduction = {
    Text = "Электронный призрак со странной миссией — лишь немногие видели его истинный облик."
  },
  AwakerConfig_132375_Name = {
    Text = "Багрянец-I"
  },
  AwakerConfig_132375_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_132375_Title = {
    Text = "Запретный эксперимент"
  },
  AwakerConfig_132375_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_132375_Weight = {Text = "?"},
  AwakerConfig_132376_Age = {Text = "?"},
  AwakerConfig_132376_Gender = {Text = "Муж"},
  AwakerConfig_132376_Gi = {Text = "?"},
  AwakerConfig_132376_Height = {Text = "?"},
  AwakerConfig_132376_Introduction = {
    Text = "Электронный призрак со странной миссией — лишь немногие видели его истинный облик."
  },
  AwakerConfig_132376_Name = {Text = "Алый-I"},
  AwakerConfig_132376_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_132376_Title = {
    Text = "Запретный эксперимент"
  },
  AwakerConfig_132376_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_132376_Weight = {Text = "?"},
  AwakerConfig_141302_Age = {
    Text = "27 августа"
  },
  AwakerConfig_141302_AwakerIntroduction = {
    Text = "·Господин земель, где Господство не знает утраты, — все, кто попадает в его Глаз, становятся вечными подданными, следующими за ним.\n·Когда раздаётся Свист, «Рабы-измождь» вырываются из логова — его верные орудия охоты. Враги, лишённые сил, падают в бездну под пристальными взорами, и вечное царство обретает нового члена.\n·В данном Уровне в бой вступит Понт 50-го Уровня с Уровнем Навыка 5 и Озарением 3. В начале боя получить 100 единиц Урона щупалец; Понт получает 75 единиц Алиемуса и 3 слоя «Загонной охоты». В начале хода вытянуть 3 карты, все Пробуждённые получают 20 Алиемуса."
  },
  AwakerConfig_141302_Gender = {Text = "Муж"},
  AwakerConfig_141302_Introduction = {
    Text = "Бездна позволила ему сохранить всё — отныне ничто не способно заставить его столкнуться с безнадёжным Разделением."
  },
  AwakerConfig_141302_Name = {
    Text = "Понтос"
  },
  AwakerConfig_141302_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_141302_SummonSlogan = {
    Text = "На краю Океана идёт нескончаемое веселье."
  },
  AwakerConfig_141302_Title = {
    Text = "Понтос"
  },
  AwakerConfig_141302_VoiceActor = {
    Text = "Дзюнъити Сувабэ"
  },
  AwakerConfig_141302_Weight = {
    Text = "Невозможно измерить"
  },
  AwakerConfig_143941_Age = {Text = "?"},
  AwakerConfig_143941_Gender = {
    Text = "Женский"
  },
  AwakerConfig_143941_Gi = {Text = "?"},
  AwakerConfig_143941_Height = {Text = "?"},
  AwakerConfig_143941_Name = {
    Text = "Тайсуй"
  },
  AwakerConfig_143941_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_143941_Title = {
    Text = "Тайсуй"
  },
  AwakerConfig_143941_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_143941_Weight = {Text = "?"},
  AwakerConfig_145363_Age = {
    Text = "21 марта"
  },
  AwakerConfig_145363_AwakerIntroduction = {
    Text = "·Воин, рождённый для битвы — чем сильнее враг, тем больше Неистовства она испытывает. С исполинским мечом Хэбицяньцзин она Поглощает всё и покоряет всё.\n·В данном Уровне в бой вступят Лотан: Китовластица, Рамона и Ожье с Уровнем 50, уровнем Навыков 5 и Озарением 3.\n·В этом сражении Макс. ОЗ Хранителя удваивается. В начале хода помещает 1 карту «Озарение» в руку, все Пробуждённые получают 20 единиц Алиемуса."
  },
  AwakerConfig_145363_Gender = {
    Text = "Женский"
  },
  AwakerConfig_145363_Introduction = {
    Text = "Воин, рождённый для битвы — чем сильнее враг, тем большее Неистовство она испытывает. С исполинским мечом «Слияние Бездны», Она поглощает всё и покоряет всё."
  },
  AwakerConfig_145363_Name = {
    Text = "Лотан: Китовластица"
  },
  AwakerConfig_145363_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_145363_SummonSlogan = {
    Text = "Вперёд — единственное направление бури. А она рождена быть бурей."
  },
  AwakerConfig_145363_Title = {
    Text = "Лотан: Китовластица"
  },
  AwakerConfig_145363_VoiceActor = {
    Text = "Михаи Кумагай"
  },
  AwakerConfig_147397_Age = {
    Text = "7 марта"
  },
  AwakerConfig_147397_Characteristic = {
    Text = "Карта усиления захват силы"
  },
  AwakerConfig_147397_Gender = {
    Text = "Женский"
  },
  AwakerConfig_147397_Gi = {
    Text = "23.67 января"
  },
  AwakerConfig_147397_Name = {
    Text = "Вечерняя Звезда·Тинктер"
  },
  AwakerConfig_147397_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_147397_Title = {
    Text = "Вечерняя Звезда·Тинктер"
  },
  AwakerConfig_147397_VoiceActor = {
    Text = "Окабэ Мика"
  },
  AwakerConfig_15560_Age = {
    Text = "28 октября"
  },
  AwakerConfig_15560_AwakerIntroduction = {
    Text = "·С помощью активации духа и карты команды можно быстро накапливать <RetaliateIconKeywords:контратаку>, чем выше Урон, тем больше <RetaliateIconKeywords:Контратака> вы получите. \n·Чем выше текущая <RetaliateIconKeywords:Контратака>, тем больше Урон от вспышки безумия по всем целям; если Противник только один, вспышка безумия может дополнительно нанести Урон еще один раз. \n·В этом уровне будет участвовать Пандия с уровнем 50, уровнем навыка 5 и активацией духа 3, враги в первом раунде получат Усиление."
  },
  AwakerConfig_15560_Characteristic = {
    Text = "Контратака врага, многократный Урон"
  },
  AwakerConfig_15560_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15560_Introduction = {
    Text = "Нанося удары противнику, получая много счётчиков, вызывая у врага, желающего отомстить, невероятную боль."
  },
  AwakerConfig_15560_Name = {
    Text = "Пандия"
  },
  AwakerConfig_15560_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15560_SummonSlogan = {
    Text = "Не надо слепо верить видимой сладости; под маской страсти может скрываться злой дух."
  },
  AwakerConfig_15560_Title = {
    Text = "Пандия"
  },
  AwakerConfig_15560_VoiceActor = {
    Text = "Юки Тачибана"
  },
  AwakerConfig_15562_Age = {
    Text = "31 января"
  },
  AwakerConfig_15562_AwakerIntroduction = {
    Text = "·В конце хода, если \"Зелёное пламя\" находится в руке или в сверхпространстве, оно будет улучшено до <DerivativeCardKeywords_19:\"Пагубное пламя\">, что позволит наносить больший Урон и накладывать <IntoxicationIconKeywords:Яд>.\n·При столкновении с множественными повреждениями, с помощью \"Мотыльки на Искра\" можно получить несколько \"Зелёное пламя\".\n·Взрыв безумия позволяет разыграть все карты Лиз в руке без арифметики, накопление большого количества \"Зелёное пламя\" позволит нанести сверхвысокий Урон.\n·В этом уровне будет использоваться \"Лиз\" 50 уровня, 5 уровня навыков и 3 уровня активации духа, каждые ход будет получать 7 очков <PowerIconKeywords:Огромная Огромная Огромная Огромная сила>, 15 очков безумия, а в начале ультра-хода дополнительно 100 очков безумия. Враги в первом ходу получат Усиление."
  },
  AwakerConfig_15562_Characteristic = {
    Text = "Вспышка отравления    переработка ресурсов"
  },
  AwakerConfig_15562_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15562_Gi = {Text = "?"},
  AwakerConfig_15562_Introduction = {
    Text = "В Ультра-пространстве или руке постоянно растет зеленое пламя, высвобождающееся вместе с Алиэмиусом, чтобы сжечь врагов."
  },
  AwakerConfig_15562_Name = {Text = "Лиз"},
  AwakerConfig_15562_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15562_SummonSlogan = {
    Text = "Вращающиеся кончики её пальцев несли её мечты, её стремления и тот изумрудно-зелёный Искра, возгоревшийся из ненависти и отчаяния после разрушения всего."
  },
  AwakerConfig_15562_Title = {Text = "Лиз"},
  AwakerConfig_15562_VoiceActor = {
    Text = "Юка Аои"
  },
  AwakerConfig_15562_Weight = {Text = "?"},
  AwakerConfig_15563_Age = {
    Text = "20 августа"
  },
  AwakerConfig_15563_AwakerIntroduction = {
    Text = "·Используйте карты и Вознесение, чтобы щупальца получили взрывной рост\n·Используйте способности активированных щупалец, чтобы нанести огромный Урон врагам\n·На этом уровне можно получить дополнительную арифметику и Алиемус"
  },
  AwakerConfig_15563_Characteristic = {
    Text = "Взрыв щупалец    рост щупалец"
  },
  AwakerConfig_15563_Gender = {Text = "Муж"},
  AwakerConfig_15563_Introduction = {
    Text = "Словом короля повелеваю щупальцам наказывать врага и быстро извлекать взрывной потенциал щупальцев с королевской кровью."
  },
  AwakerConfig_15563_Name = {Text = "Тулу"},
  AwakerConfig_15563_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15563_SummonSlogan = {
    Text = "В противоположность общепринятому мнению, он не любит воду."
  },
  AwakerConfig_15563_Title = {Text = "Тулу"},
  AwakerConfig_15563_VoiceActor = {
    Text = "Михаи Кумагай"
  },
  AwakerConfig_15564_Age = {Text = "20 мая"},
  AwakerConfig_15564_AwakerIntroduction = {
    Text = "·\"Владычество клинка\" и \"Обезглавливающий Удар\" обладают высоким уроном и многократным <PowerIconKeywords:Огромная Огромная Огромная Огромная сила> бонусом, что позволяет наносить значительный Урон как одиночным, так и группам врагов. \n·\"Обезглавливающий Удар\" при атаке врагов с низким здоровьем или при убийстве также возвращает цену в арифметике. \n·Вознесение может выбрать узурпацию или спячку, выбирая момент для роста или взрыва, чтобы нанести больше урона. \n·В этом уровне будет сражаться Голиаф 50 уровня, с навыками 5 уровня и активацией духа 3."
  },
  AwakerConfig_15564_Characteristic = {
    Text = "Взрыв силы    Кража силу"
  },
  AwakerConfig_15564_Gender = {Text = "Муж"},
  AwakerConfig_15564_Gi = {Text = "?"},
  AwakerConfig_15564_Introduction = {
    Text = "Сразите врагов с помощью мощи огромного лезвия, увеличивая Урон щупальцем и силу, что делает его ещё сильнее."
  },
  AwakerConfig_15564_Name = {
    Text = "Голиаф"
  },
  AwakerConfig_15564_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15564_SummonSlogan = {
    Text = "Когда он поднимает огромный меч, приносит кровавую смерть."
  },
  AwakerConfig_15564_Title = {
    Text = "Голиаф"
  },
  AwakerConfig_15564_VoiceActor = {
    Text = "Кодзиро Кинoshita"
  },
  AwakerConfig_15564_Weight = {Text = "?"},
  AwakerConfig_15565_Age = {
    Text = "29 июля"
  },
  AwakerConfig_15565_AwakerIntroduction = {
    Text = "·Обладает мощной защитой и способностью накапливать <RetaliateIconKeywords:Контратака>, после пробуждения духа эта способность станет еще более сильной. \n·Чем выше текущий щит, тем больше щит будет получен от вознесения; чем выше текущая <RetaliateIconKeywords:Контратака>, тем больше Урон будет нанесен от вознесения по всем целям. \n·В этом уровне будут участвовать Наутила и Долл, Уровень 50, Уровень навыка 5, Озарение 3, каждую очередь получать 10 единиц алиемуса, в первом раунде враги получат Усиление."
  },
  AwakerConfig_15565_Characteristic = {
    Text = "Защитный импульс    переработка сброса"
  },
  AwakerConfig_15565_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15565_Introduction = {
    Text = "Прочные ракушки обеспечивают дополнительную защиту команде и отражатели с шипами на ракушках атакуют противников."
  },
  AwakerConfig_15565_Name = {
    Text = "Наутила"
  },
  AwakerConfig_15565_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15565_SummonSlogan = {
    Text = "Пока она может искать приключений, она сможет идти вперёд с улыбкой."
  },
  AwakerConfig_15565_Title = {
    Text = "Наутила"
  },
  AwakerConfig_15565_VoiceActor = {
    Text = "Кунико Куруко"
  },
  AwakerConfig_15566_Age = {
    Text = "15 марта"
  },
  AwakerConfig_15566_AwakerIntroduction = {
    Text = "·Обладает достаточно полным обеспечением арифметикой, восстановлением здоровья и усилением ущерба от щупалец. \n·После вознесения, при получении смертельного урона в бою, будет возрождён, максимум 1 раз за бой. \n·В этом уровне будет сражаться Селеста 50 уровня с уровнем навыков 5 и активацией духа 3, каждый ход получает 20 очков алиемуса, враги в первом ходу получают Усиление."
  },
  AwakerConfig_15566_Characteristic = {
    Text = "Временное щупальце    Иммунитет к смерти"
  },
  AwakerConfig_15566_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15566_Gi = {Text = "?"},
  AwakerConfig_15566_Introduction = {
    Text = "Тело во время навигации, охраняйте союзников от мертвых и восстанавливайте их жизни с помощью силы снов."
  },
  AwakerConfig_15566_Name = {
    Text = "Селеста"
  },
  AwakerConfig_15566_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15566_SummonSlogan = {
    Text = "\"Тот корабль, почему он затонул?\""
  },
  AwakerConfig_15566_Title = {
    Text = "Селеста"
  },
  AwakerConfig_15566_VoiceActor = {
    Text = "Фудзисаки Момо"
  },
  AwakerConfig_15566_Weight = {Text = "?"},
  AwakerConfig_15567_Age = {
    Text = "25 декабря"
  },
  AwakerConfig_15567_AwakerIntroduction = {
    Text = "·Гибкое использование цепей для атаки врагов, позволяющее наносить Урон и одновременно накладывать значительное <BleedingIconKeywords:кровотечение>.\n·Заранее накапливайте карты, ищите момент для активации Вознесения, чтобы получить мощные бонусы, в сочетании с эффектом <DevouredIconKeywords:Поглощения> для снижения расхода арифметики всех своих карт.\n·В этом уровне будет сражаться Кровавая цепь · Шило 50 уровня, с уровнем навыка 5 и активацией духа 3, начальное здоровье 40%, в конце хода получая 50 безумия и 100 степени слияния."
  },
  AwakerConfig_15567_Characteristic = {
    Text = "Серия ударов    Увеличение силы ударной карты"
  },
  AwakerConfig_15567_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15567_Gi = {
    Text = "37 февраля"
  },
  AwakerConfig_15567_Introduction = {
    Text = "Она использует уникальные техники, чтобы связывать врага и завершать их с помощью урона от кровотечения."
  },
  AwakerConfig_15567_Name = {
    Text = "Илот: Верига"
  },
  AwakerConfig_15567_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15567_SummonSlogan = {
    Text = "Освободившись от цепей, она отомстила создателю всех цепей."
  },
  AwakerConfig_15567_Title = {
    Text = "Илот: Верига"
  },
  AwakerConfig_15567_VoiceActor = {
    Text = "Кунико Куруко"
  },
  AwakerConfig_15568_Age = {
    Text = "12 декабря"
  },
  AwakerConfig_15568_Characteristic = {
    Text = "Поиск карты    Нанесение урона несколько раз"
  },
  AwakerConfig_15568_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15568_Gi = {
    Text = "25 января"
  },
  AwakerConfig_15568_Introduction = {
    Text = "Получая силу из предыдущих команд, чтобы использовать её для неё, и нанося высокий однократный Урон мечом судьбы."
  },
  AwakerConfig_15568_Name = {
    Text = "Рамона: Неизбывная"
  },
  AwakerConfig_15568_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15568_Title = {
    Text = "Рамона: Неизбывная"
  },
  AwakerConfig_15568_VoiceActor = {
    Text = "Ямамото Аи"
  },
  AwakerConfig_15569_Age = {
    Text = "21 марта"
  },
  AwakerConfig_15569_Characteristic = {
    Text = "Огромный групповой Урон    прогрессия урона"
  },
  AwakerConfig_15569_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15569_Introduction = {
    Text = "Наносите множественный Урон с помощью непрекращающихся \"ударов\" и призывайте гиганта, чтобы поглотить врагов."
  },
  AwakerConfig_15569_Name = {Text = "Лотан"},
  AwakerConfig_15569_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15569_SummonSlogan = {
    Text = "Звёздное чудовище говорит так: подними бурные волны! Пусть враги издают стоны!"
  },
  AwakerConfig_15569_Title = {Text = "Лотан"},
  AwakerConfig_15569_VoiceActor = {
    Text = "Михаи Кумагай"
  },
  AwakerConfig_15570_Age = {
    Text = "11 января"
  },
  AwakerConfig_15570_Characteristic = {
    Text = "Устранение слабости    Лечение жизни"
  },
  AwakerConfig_15570_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15570_Introduction = {
    Text = "По своим идеальным результатам исследований предоставляет безумие другим пробудившимся и восстанавливает много жизни."
  },
  AwakerConfig_15570_Name = {Text = "Долл"},
  AwakerConfig_15570_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15570_SummonSlogan = {
    Text = "То, что она ищет, — это тайны, скрытые между небом и землёй."
  },
  AwakerConfig_15570_Title = {Text = "Долл"},
  AwakerConfig_15570_VoiceActor = {
    Text = "Ютани Кай"
  },
  AwakerConfig_15571_Age = {
    Text = "9 сентября"
  },
  AwakerConfig_15571_AwakerIntroduction = {
    Text = "·Обладает мощным восстановлением жизни и гибкими возможностями снабжения арифметикой. \n·\"Варево из жаб\" и \"Преданность в молчании\" имеют <RetainIconKeywords:Удержание>, каждое сохранение на ход принесет разные улучшения. \n·Алиемус, \"Варево из жаб\" и \"Изумительная кухня\" могут наложить <IntoxicationIconKeywords:Яд> на всех врагов. \n·В этом уровне будет сражаться Карен 50 уровня, 5 уровня навыков и 3 уровня активации духа, первый Удар врага получит Усиление."
  },
  AwakerConfig_15571_Characteristic = {
    Text = "Дополнительная вычислительная мощность    противостояние смерти"
  },
  AwakerConfig_15571_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15571_Introduction = {
    Text = "Предоставляет вашей команде значительные арифметические силы, восстанавливая жизнь с помощью готовки и убивая врагов тёмной едой."
  },
  AwakerConfig_15571_Name = {Text = "Карен"},
  AwakerConfig_15571_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15571_SummonSlogan = {
    Text = "Независимо, это метла или оружие ещё, она обращается с ними с неизменной элегантностью."
  },
  AwakerConfig_15571_Title = {Text = "Карен"},
  AwakerConfig_15571_VoiceActor = {
    Text = "Сакура Юкино"
  },
  AwakerConfig_15572_Age = {
    Text = "1 апреля"
  },
  AwakerConfig_15572_AwakerIntroduction = {
    Text = "·Вознесение может нанести групповой Урон и вытянуть карты, чем больше карт команды, состояния или симптомов вы вытянете, тем больше будет количество нанесенного урона.\n·\"Алле-оп!\" позволяет перетасовать карты в руке, сбросить карты состояния или симптомы и получить безумие.\n·\"Телекинез\" позволяет извлечь карты из сверхпространства, что приводит к высокому урону и ресурсам арифметики.\n·В этом уровне будет участвовать Касия 50 уровня, Уровень навыка 5, Озарение 3, Босс противника при первой атаке получит Усиление."
  },
  AwakerConfig_15572_Characteristic = {
    Text = "Дополнить руку    временная Огромная Огромная Огромная Огромная сила"
  },
  AwakerConfig_15572_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15572_Introduction = {
    Text = "Способен, как с волшебством, извлекать или заменять множество карт и получать временную силу, чтобы усилить Урон."
  },
  AwakerConfig_15572_Name = {Text = "Касия"},
  AwakerConfig_15572_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15572_SummonSlogan = {
    Text = "Какой же это фокус, превращать материальные вещи? Её выступление может похитить душу."
  },
  AwakerConfig_15572_Title = {Text = "Касия"},
  AwakerConfig_15572_VoiceActor = {
    Text = "Сидзука Рин"
  },
  AwakerConfig_15573_Age = {Text = "8 июня"},
  AwakerConfig_15573_Characteristic = {
    Text = "Многочисленные повреждения    пробивание защиты"
  },
  AwakerConfig_15573_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15573_Introduction = {
    Text = "Непрерывное Расщепление железных желез для низкосиловых атак, при необходимости потребляя все железы для общей атаки."
  },
  AwakerConfig_15573_Name = {
    Text = "Аурита"
  },
  AwakerConfig_15573_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15573_SummonSlogan = {
    Text = "\"Хм? Медуза? Желе?\""
  },
  AwakerConfig_15573_Title = {
    Text = "Аурита"
  },
  AwakerConfig_15573_VoiceActor = {
    Text = "Тамура Юкари"
  },
  AwakerConfig_15574_Age = {
    Text = "7 марта"
  },
  AwakerConfig_15574_AwakerIntroduction = {
    Text = "·Возвышение может наделить все карты команды Тинкта случайными эффектами, включая возможность случайно получить <WeaknessIconKeywords:Слабость>, <VulnerabilityIconKeywords:Брешь>, вытянуть карту, арифметику и алиемус. \n ·Вознесение может уменьшить цену в арифметике на 1 для пяти карт в руке, а также увеличить Базовый Урон Тинкта от \"ударить\". \n ·Набирая силу и увеличивая Базовый Урон от \"ударить\", использование \"ударить\" может нанести высокий Урон. \n ·В этом уровне будет сражаться Тинкт с уровнем 50, уровнем навыка 5 и активацией духа 3, получая 15 очков алиемуса за ход, а враги получат Усиление в первом раунде."
  },
  AwakerConfig_15574_Characteristic = {
    Text = "Огромная Огромная Огромная Огромная сила захвата    снижение расхода"
  },
  AwakerConfig_15574_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15574_Gi = {
    Text = "23.67 января"
  },
  AwakerConfig_15574_Introduction = {
    Text = "Используйте песнь, превосходящую время и пространство, чтобы снизить арифметику затрат большого числа карт в руке и повысить боевой дух товарищей."
  },
  AwakerConfig_15574_Name = {Text = "Тинкт"},
  AwakerConfig_15574_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15574_SummonSlogan = {
    Text = "В золотой клетке, под невидимыми оковами, соловей только поёт, только поёт."
  },
  AwakerConfig_15574_Title = {Text = "Тинкт"},
  AwakerConfig_15574_VoiceActor = {
    Text = "Окабэ Мика"
  },
  AwakerConfig_15575_Age = {
    Text = "8 апреля"
  },
  AwakerConfig_15575_AwakerIntroduction = {
    Text = "·Вознесение и Возвышение обладают мощными способностями к перебору, увеличивая Уровень терпимости команды. \n·\"Глубоководное течение\" позволяет щупальцам при каждой атаке накладывать <IntoxicationIconKeywords:Яд> на всех врагов, в сочетании с управлением щупальцами и \"Бурный Океан\" можно нанести врагам большое количество <IntoxicationIconKeywords:Яд> за один раз. \n·В этом уровне будет участвовать Фарос 50 уровня с навыками 5 и активацией духа 3, враги в первом раунде получат Усиление."
  },
  AwakerConfig_15575_Characteristic = {
    Text = "Щупальца генерируются, добавляется в руку"
  },
  AwakerConfig_15575_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15575_Introduction = {
    Text = "Добавляет на щупальца яркий яд, унижая врагов и с помощью преданного веры даёт команде карты, указывая путь вперёд."
  },
  AwakerConfig_15575_Name = {Text = "Фарос"},
  AwakerConfig_15575_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15575_SummonSlogan = {
    Text = "Дыхание подводного вулкана больше не шепчет на ухо, а глубокое море уже стало размытым изображением."
  },
  AwakerConfig_15575_Title = {Text = "Фарос"},
  AwakerConfig_15575_VoiceActor = {
    Text = "Фудзисаки Момо"
  },
  AwakerConfig_15575_Weight = {Text = "?"},
  AwakerConfig_15576_Age = {
    Text = "22 декабря"
  },
  AwakerConfig_15576_AwakerIntroduction = {
    Text = "·Обладает уникальной защитной способностью, превращающей Урон от врагов в <SacrificeKeyWord:жертва>\n·Использование карты позволяет получить количество щупалец, игнорирующее Лимит щупалец\n·Гибкое использование <SacrificeKeyWord:жертва> для получения защиты обеспечивает более мощную краткосрочную боевую мощь.\n·В этом уровне будет сражаться Мёрфи с уровнем 50, уровнем навыков 5 и активацией духа 3."
  },
  AwakerConfig_15576_Characteristic = {
    Text = "Щупальце активировано    Усиление мощности"
  },
  AwakerConfig_15576_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15576_Introduction = {
    Text = "Она может выдерживать жертвы, чтобы противостоять высокому урону противника и может приказать щупальцам развернуть атаку."
  },
  AwakerConfig_15576_Name = {Text = "Мёрфи"},
  AwakerConfig_15576_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15576_SummonSlogan = {
    Text = "Предложите ей торт и мягкую постель, и она, может быть, станет внимательно слушать."
  },
  AwakerConfig_15576_Title = {Text = "Мёрфи"},
  AwakerConfig_15576_VoiceActor = {
    Text = "Оуэ Нэки"
  },
  AwakerConfig_15577_Age = {
    Text = "7 марта"
  },
  AwakerConfig_15577_AwakerIntroduction = {
    Text = "·Вознесение может предоставить нашей стороне постоянное Сопротивление смерти.\n·После активации сопротивления смерти защитные и восстановительные способности будут улучшены.\n·Возвышение и Командная Карта могут получить большое количество контратак и ослабить <PowerIconKeywords:силу> врагов, что дает преимущество при столкновении с несколькими врагами и многократным уроном.\n·В этом уровне будет сражаться Фэйнт с уровнем 50, уровнем навыков 5, активацией духа 3, каждый ход получая 30 <EmbryoFusionIconKeywords:слияния эмбрионов> и 10 очков безумия, враги в первые два хода получат Усиление."
  },
  AwakerConfig_15577_Characteristic = {
    Text = "Сопротивление смерти    Захват силы"
  },
  AwakerConfig_15577_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15577_Gi = {
    Text = "31.4 января"
  },
  AwakerConfig_15577_Introduction = {
    Text = "Способен предоставить высокий Уровень сопротивления смерти и высасывать силы противника для отражения атак."
  },
  AwakerConfig_15577_Name = {Text = "Фэйнт"},
  AwakerConfig_15577_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15577_SummonSlogan = {
    Text = "Недостойный, глубоко любящий соловья, тоже однажды расцветет."
  },
  AwakerConfig_15577_Title = {Text = "Фэйнт"},
  AwakerConfig_15577_VoiceActor = {
    Text = "Ито Сацуки"
  },
  AwakerConfig_15578_Age = {
    Text = "1 января"
  },
  AwakerConfig_15578_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15578_Introduction = {
    Text = "С высоким шансом на критический Удар и критическим уроном, Коричневый и Орден разбухшей благодати крыс станут ключевой поддержкой в его борьбе с множеством врагов."
  },
  AwakerConfig_15578_Name = {
    Text = "Дженкин"
  },
  AwakerConfig_15578_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15578_Title = {
    Text = "Дженкин"
  },
  AwakerConfig_15578_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_15579_Age = {
    Text = "7 сентября"
  },
  AwakerConfig_15579_AwakerIntroduction = {
    Text = "·Обладает мощной защитой и способностью предоставлять Алиемус.\n·Взрыв безумия может позволить 1 другому Пробуждённому получить много Алиемуса, что позволит ему использовать больше взрывов безумия, даже выпуская их подряд в течение 1 хода.\n·Возвышение позволяет получить контратаку при наложении щита, а также дает возможность контратаковать противников с многократными атаками.\nВ этом уровне будут участвовать Уинкл и Лотан, Уровень 50, Уровень навыка 5, Озарение 3, в пробной битве будет получен бонус, а Противник в первом ходу получит Усиление."
  },
  AwakerConfig_15579_Characteristic = {
    Text = "Безумие снабжение    отложенная выдача карт"
  },
  AwakerConfig_15579_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15579_Gi = {
    Text = "21.7 января"
  },
  AwakerConfig_15579_Introduction = {
    Text = "Способен предоставить безумие другим союзникам, также может истощить карты, чтобы сосредоточить значительный щит."
  },
  AwakerConfig_15579_Name = {Text = "Уинкл"},
  AwakerConfig_15579_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15579_SummonSlogan = {
    Text = "Даже Мрак в памяти привлекает ужасное проклятие."
  },
  AwakerConfig_15579_Title = {Text = "Уинкл"},
  AwakerConfig_15579_VoiceActor = {
    Text = "Сидзука Рин"
  },
  AwakerConfig_15580_Age = {
    Text = "7 декабря"
  },
  AwakerConfig_15580_AwakerIntroduction = {
    Text = "· Быстро накапливать <IntoxicationIconKeywords:яд> на врагах с помощью карты команды, использовать Вознесение для активации эффекта <IntoxicationIconKeywords:яд> у врагов, нанося огромный Урон. \n · Урон и отравление от \"Полночного прилива\" будут расти с использованием симптом карты. \n · Количество отравлений, наложенных Вознесением, увеличивается с количеством применений. \n · В этом уровне в бой вступает Нимфея 50 уровня, Уровень навыка 5, Озарение 3, при начале боя получает 3 карты симптомов."
  },
  AwakerConfig_15580_Characteristic = {
    Text = "Отравление    слабость враг"
  },
  AwakerConfig_15580_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15580_Introduction = {
    Text = "Сочетая морскую интоксикацию и слабость, продолжая мучить противника, обеспечивая собственное выживание."
  },
  AwakerConfig_15580_Name = {
    Text = "Нимфея"
  },
  AwakerConfig_15580_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15580_SummonSlogan = {
    Text = "Нераспустившаяся спящая лилия, вернулась в объятия моря."
  },
  AwakerConfig_15580_Title = {
    Text = "Нимфея"
  },
  AwakerConfig_15580_VoiceActor = {
    Text = "Синкай Линь Яюй"
  },
  AwakerConfig_15581_Age = {
    Text = "15 июня"
  },
  AwakerConfig_15581_AwakerIntroduction = {
    Text = "·Обладает мощной защитой, чем ниже здоровье, тем сильнее Тело. \n·Чем больше боли, тем больше безумия, в безвыходной ситуации имеет силу мгновенного убийства. \nВ этом уровне будет сражаться Лили с уровнем 50, уровнем навыка 5 и активацией духа 3."
  },
  AwakerConfig_15581_Characteristic = {
    Text = "Максимальное здоровье    Усиление при ранении"
  },
  AwakerConfig_15581_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15581_Introduction = {
    Text = "Преобразуйте страдания в Негодование, чтобы уничтожить врагов, или преобразуйте их в жизнь, чтобы помочь союзникам."
  },
  AwakerConfig_15581_Name = {Text = "Лили"},
  AwakerConfig_15581_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15581_SummonSlogan = {
    Text = "\"Мамочка, где ты?\""
  },
  AwakerConfig_15581_Title = {Text = "Лили"},
  AwakerConfig_15581_VoiceActor = {
    Text = "Восхитительные цветы"
  },
  AwakerConfig_15582_Age = {Text = "2 июля"},
  AwakerConfig_15582_AwakerIntroduction = {
    Text = "·Командная Карта имеет уникальный Эффект <O07CardKeyWord:Ритуал>, который преобразует <O07CardKeyWord2:\"Таинство\"> в усиленную карту команды. \n·Использование Вознесения не только позволяет получить больше <O07CardKeyWord2:\"Таинство\">, но и в зависимости от различных поз щупалец дает разные эффекты. \n·Три карты Возжигания ключесвета разыгрываются поэтапно, каждая с различными способностями, и в конечном итоге можно продолжать получать мощные карты усиления \"Фантом Божественного Царства\". \n·В этом уровне будут участвовать Мириам и Аурита с уровнем 50, уровнем навыка 5 и активацией духа 3, лимит руки +2, Мириам изначально имеет 35 единиц безумия и получает 20 единиц безумия каждый ход."
  },
  AwakerConfig_15582_Characteristic = {
    Text = "Щупальца генерируются    Усиление безумия"
  },
  AwakerConfig_15582_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15582_Introduction = {
    Text = "Она может использовать силу архиерея, чтобы приказать большему количеству щупалец, так же как жертвенный Кинжал, чтобы отравить врагов."
  },
  AwakerConfig_15582_Name = {
    Text = "Мириам"
  },
  AwakerConfig_15582_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15582_SummonSlogan = {
    Text = "Благочестие в конце концов обратилось острием против себя."
  },
  AwakerConfig_15582_Title = {
    Text = "Мириам"
  },
  AwakerConfig_15582_VoiceActor = {
    Text = "Сэки Такуми"
  },
  AwakerConfig_15583_Age = {
    Text = "14 февраля"
  },
  AwakerConfig_15583_AwakerIntroduction = {
    Text = "·Иметь четыре разных эффекта поэм, при активации Скачка входить в одно из состояний эмоций: \"Радость, Злоба, Печаль, Страх\".\n·Каждое состояние эмоции приносит разные бонусы для всех Пробуждённых, а Вознесение Орли получит дополнительные бонусы. \n·В этой демонстрации Орля и Лотан будут с уровнем 50, уровнем навыков 5 и активацией духа 3, враги в первый ход получат Усиление."
  },
  AwakerConfig_15583_Characteristic = {
    Text = "Отложенный Лечение    ослабление врага"
  },
  AwakerConfig_15583_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15583_Gi = {
    Text = "21.12 января"
  },
  AwakerConfig_15583_Introduction = {
    Text = "Разные эмоции приносят разные мощные бонусы и меняют эффекты их взрывного состояния."
  },
  AwakerConfig_15583_Name = {Text = "Орля"},
  AwakerConfig_15583_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15583_SummonSlogan = {
    Text = "Будь осторожен, её грусть гораздо сложнее, чем шипы розы."
  },
  AwakerConfig_15583_Title = {Text = "Орля"},
  AwakerConfig_15583_VoiceActor = {
    Text = "Юки Тачибана"
  },
  AwakerConfig_15584_Age = {
    Text = "9 февраля"
  },
  AwakerConfig_15584_AwakerIntroduction = {
    Text = "\n·Чем ниже жизнь, тем сильнее Урон и восстановление.\n·Заранее накопите эмбрионы и нанесите большой Урон с помощью бесконечного <DevouredIconKeywords:Поглощение> взрыва безумия.\n·В этом уровне будет участвовать Сорель 50 уровня, с уровнем навыков 5 и активацией духа 3, начальная жизнь 40%."
  },
  AwakerConfig_15584_Characteristic = {
    Text = "Урон    Лечение"
  },
  AwakerConfig_15584_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15584_Gi = {
    Text = "23.1421 января"
  },
  AwakerConfig_15584_Introduction = {
    Text = "Наносит высокий Урон множественным ударами с помощью яркого боевого танца, исцеляя себя кровью врагов."
  },
  AwakerConfig_15584_Name = {
    Text = "Сорель"
  },
  AwakerConfig_15584_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15584_SummonSlogan = {
    Text = "Приходи, те вышитые золотом роскошные платья; приходи, те веера из перьев экзотических птиц. Приходи, только так можно получить Приглашение в её салон."
  },
  AwakerConfig_15584_Title = {
    Text = "Сорель"
  },
  AwakerConfig_15584_VoiceActor = {
    Text = "Тамура Юкари"
  },
  AwakerConfig_15585_Age = {Text = "5 мая"},
  AwakerConfig_15585_Characteristic = {
    Text = "Разрушение хрупкости    временная Огромная Огромная Огромная Огромная сила"
  },
  AwakerConfig_15585_Gender = {Text = "Муж"},
  AwakerConfig_15585_Height = {
    Text = "Он твёрдо верит, что его рост Часть 5 чи (традиционная китайская единица длины)"
  },
  AwakerConfig_15585_Introduction = {
    Text = "Используя невидимую слизь, создайте Барьер и поднимите длинный копьё, чтобы направить товарищей в атаку."
  },
  AwakerConfig_15585_Name = {Text = "Ожье"},
  AwakerConfig_15585_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15585_SummonSlogan = {
    Text = "\"Я больше не дам никому пострадать.\""
  },
  AwakerConfig_15585_Title = {Text = "Ожье"},
  AwakerConfig_15585_VoiceActor = {
    Text = "Ито Риса"
  },
  AwakerConfig_15586_Age = {
    Text = "2 ноября"
  },
  AwakerConfig_15586_AwakerIntroduction = {
    Text = "·Обладает мощной способностью <RetaliateIconKeywords:Контратака> и уникальным эффектом дополнительного срабатывания Скачка\n·Разыгрывайте карты, чтобы накапливать \"Манок снов\", гибко расходуя \"Манок снов\" для усиления собственных способностей\n·Накладывайте <RetaliateIconKeywords:Контратака>, ослабляйте врагов и увеличивайте Урон с помощью <RetaliateIconKeywords:Контратака>\n·В этом уровне будет сражаться \"Ванда\" с уровнем 50, уровнем навыка 5 и активацией духа 3."
  },
  AwakerConfig_15586_Characteristic = {
    Text = "Мощная Контратака    активация перехода"
  },
  AwakerConfig_15586_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15586_Introduction = {
    Text = "Проникните в пришедших врагов, используя сочетание шипов и множества счётчиков, и наносите Урон, размахивая шипами."
  },
  AwakerConfig_15586_Name = {Text = "Ванда"},
  AwakerConfig_15586_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15586_SummonSlogan = {
    Text = "Слепая рабыня торжественно поклялась, декламируя возвышенные законы: подойди к ней, подчинись ей... и затем люби её вечно."
  },
  AwakerConfig_15586_Title = {Text = "Ванда"},
  AwakerConfig_15586_VoiceActor = {
    Text = "Бэндо Марико"
  },
  AwakerConfig_15587_Age = {
    Text = "25 декабря"
  },
  AwakerConfig_15587_AwakerIntroduction = {
    Text = "·Вспышка безумия может значительно увеличить Урон от «Удар» в этом ходе.\n·Чем больше «ударов» в руке, тем выше Урон от «Сокрушительного Удара» и тем больше бонус <PowerIconKeywords:силы>, в сочетании с вспышкой безумия можно нанести огромный Урон за один раз.\n·В этом уровне будет сражаться Илот 50 уровня с навыками 5 и активацией духа 3, в начале боя получит 3 карты «Удар», каждый ход получает 30 <EmbryoFusionIconKeywords:слияния эмбрионов>, 10 единиц безумия и 6 очков <PowerIconKeywords:силы>, в первом раунде враг получит Усиление."
  },
  AwakerConfig_15587_Characteristic = {
    Text = "Мощный одиночный Удар    Огромная Огромная Огромная Огромная сила"
  },
  AwakerConfig_15587_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15587_Gi = {
    Text = "26 января"
  },
  AwakerConfig_15587_Introduction = {
    Text = "Постоянно терпя, накапливая силы, один Удар приведёт к вендетте против врага."
  },
  AwakerConfig_15587_Name = {Text = "Илот"},
  AwakerConfig_15587_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15587_SummonSlogan = {
    Text = "То, чего она всегда желала, вовсе не кровь."
  },
  AwakerConfig_15587_Title = {Text = "Илот"},
  AwakerConfig_15587_VoiceActor = {
    Text = "Кунико Куруко"
  },
  AwakerConfig_15588_Age = {
    Text = "20 января"
  },
  AwakerConfig_15588_AwakerIntroduction = {
    Text = "· Обладает мощной защитой и односторонним уроном, чем выше щит, тем больше Урон от \"Точного взмаха\".\n· После Возжигания ключесвета, весь Урон, нанесенный Альвой, будет получать бонус от щита.\n· \"Боевая стойка\" обладает способностью развеивать запечатывание, Вознесение также позволяет сбрасывать симптомы или карточки состояния, получая дополнительное вытягивание карты.\n· В этом уровне будет участвовать Альва 50 уровня, 5 уровня навыков и 3 активации духа, Противник в первом раунде получит Усиление."
  },
  AwakerConfig_15588_Characteristic = {
    Text = "Сопротивление Сейка    Усиление бдительности"
  },
  AwakerConfig_15588_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15588_Introduction = {
    Text = "Войны, закаленные в бою, умеют накапливать множество щитов и превращать их в лезвия для атаки."
  },
  AwakerConfig_15588_Name = {Text = "Альва"},
  AwakerConfig_15588_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15588_SummonSlogan = {
    Text = "Битва лишила её конечностей, но никогда не погасит её духовной силы."
  },
  AwakerConfig_15588_Title = {Text = "Альва"},
  AwakerConfig_15588_VoiceActor = {
    Text = "Сакура Юкино"
  },
  AwakerConfig_15589_Age = {
    Text = "22 декабря"
  },
  AwakerConfig_15589_AwakerIntroduction = {
    Text = "·Будучи почитаемой Богоматерью Плавателей морей, она устанавливает новый порядок и защищает всех своих подданных, значительно усиливая базовые эффекты глубоководной области. \n·Перевёрнутая Колесо Судьбы наделила её высшей силой, позволяющей приносить жизнь врагов в жертву богам, но запретная Огромная Огромная сила часто требует высокой цены... \n·На этом уровне будут участвовать «Рождение заблуждений: Морфи» и «Тулу» с уровнем 50, уровнем навыков 5 и уровнем озарения 3."
  },
  AwakerConfig_15589_Characteristic = {
    Text = "Щупальце активировано    Усиление мощности"
  },
  AwakerConfig_15589_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15589_Introduction = {
    Text = "Как Божественная Матушка, она благословляет и защищает своих подданных, её высшая Огромная Огромная сила может превращать жизни врагов в жертвы для богов."
  },
  AwakerConfig_15589_Name = {
    Text = "Мёрфи: Лжерождённая"
  },
  AwakerConfig_15589_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15589_SummonSlogan = {
    Text = "Она посвятила себя рождению бога, расплатившись костной плотью за вечные иллюзии."
  },
  AwakerConfig_15589_Title = {
    Text = "Мёрфи: Лжерождённая"
  },
  AwakerConfig_15589_VoiceActor = {
    Text = "Ното Мамико"
  },
  AwakerConfig_15590_Age = {
    Text = "10 октября"
  },
  AwakerConfig_15590_AwakerIntroduction = {
    Text = "·Имеет средства для роста урона и мощные способности для комбинации взрывов\n·Вознесение может создать идеальную карту в любой момент\n·В этом уровне будет сражаться \"Даффодил\" 50 уровня, с уровнем навыка 5 и активацией духа 3, получая дополнительно 10 очков Алиемуса за ход."
  },
  AwakerConfig_15590_Characteristic = {
    Text = "Всесоздающее    Брешь врагов"
  },
  AwakerConfig_15590_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15590_Gi = {
    Text = "43 февраля"
  },
  AwakerConfig_15590_Introduction = {
    Text = "Ведьма, способная настраивать мощные Тысяча миражей и помещать их в ультра пространство."
  },
  AwakerConfig_15590_Name = {
    Text = "Даффодил"
  },
  AwakerConfig_15590_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15590_SummonSlogan = {
    Text = "В её маленькой лавке есть всё, только —— будь осторожен с тем, что она запросит в качестве платы."
  },
  AwakerConfig_15590_Title = {
    Text = "Даффодил"
  },
  AwakerConfig_15590_VoiceActor = {
    Text = "Симура Ами"
  },
  AwakerConfig_15591_Age = {
    Text = "27 июня"
  },
  AwakerConfig_15591_Characteristic = {
    Text = "Петрификация    Уязвимый враг"
  },
  AwakerConfig_15591_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15591_Gi = {
    Text = "25.8 января"
  },
  AwakerConfig_15591_Introduction = {
    Text = "Превращает врага в камень с помощью глазного камня, делая его неподвижным и хрупким."
  },
  AwakerConfig_15591_Name = {Text = "Айгис"},
  AwakerConfig_15591_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15591_SummonSlogan = {
    Text = "Отслоившаяся каменная крошка — это подтверждение её защиты любимых вещей."
  },
  AwakerConfig_15591_Title = {Text = "Айгис"},
  AwakerConfig_15591_VoiceActor = {
    Text = "Сайко Ямамото"
  },
  AwakerConfig_15592_Age = {
    Text = "31 октября"
  },
  AwakerConfig_15592_AwakerIntroduction = {
    Text = "·Обладает мощной защитой и способностью к постоянному созданию щупалец; чем больше щупалец, тем сильнее Тело.\n·Алиемус может наносить Урон по площади, щит может увеличить наносимый Урон в этом раунде.\n·В этом уровне будет участвовать Санга 50 уровня, с навыком 5 и активацией духа 3; враги в первом раунде получат Усиление."
  },
  AwakerConfig_15592_Characteristic = {
    Text = "Постоянная Тело, рост щупальца"
  },
  AwakerConfig_15592_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15592_Introduction = {
    Text = "Постоянная резьба стен для защиты от последующих атак, утерянное искусство наносит Урон, который становится сильнее с увеличением щита."
  },
  AwakerConfig_15592_Name = {Text = "Санга"},
  AwakerConfig_15592_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15592_SummonSlogan = {
    Text = "Кроме мягкости и изящества, острота и нападение также являются частью искусства."
  },
  AwakerConfig_15592_Title = {Text = "Санга"},
  AwakerConfig_15592_VoiceActor = {
    Text = "Ито Риса"
  },
  AwakerConfig_15593_Age = {
    Text = "1 января"
  },
  AwakerConfig_15593_AwakerIntroduction = {
    Text = "\"Сбор стаи\" расходует вычислительную мощность для генерации <DerivativeCardKeywords_12:\"Атака роя\">, чем больше расход вычислительной мощности, тем выше количество урона, можно накопить вычислительную мощность для однократного нанесения огромного урона. \n·Каждый раз, когда разыгрывается \"Браун, взять их!\", Урон \"Браун, взять их!\" и <DerivativeCardKeywords_12:\"Атака роя\"> будет повышаться. \n·Вознесение и Озарение могут повысить крит. шанс и крит. Урон Дженкина, дополнительно усиливая его атакующие способности. \n·В этом уровне будет участвовать Дженкин 50 уровня, Уровень навыка 5, пробуждение 3, каждый ход будет получать 1 карту <DerivativeCardKeywords_4:\"Озарение\">, враг в первом раунде получит Усиление."
  },
  AwakerConfig_15593_Characteristic = {
    Text = "Многочисленные уроны    критический Удар"
  },
  AwakerConfig_15593_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15593_Introduction = {
    Text = "С высоким шансом на критический Удар и критическим уроном, Коричневый и Орден разбухшей благодати крыс станут ключевой поддержкой в его борьбе с множеством врагов."
  },
  AwakerConfig_15593_Name = {
    Text = "Дженкин"
  },
  AwakerConfig_15593_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15593_SummonSlogan = {
    Text = "Недооценивать мышь может дорого обойтись!"
  },
  AwakerConfig_15593_Title = {
    Text = "Дженкин"
  },
  AwakerConfig_15593_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_15594_Age = {
    Text = "11 ноября"
  },
  AwakerConfig_15594_AwakerIntroduction = {
    Text = "·Обладает мощным восстановлением жизни и способностью накапливать <RetaliateIconKeywords:контратаку>, отлично проявляет себя против врагов с многоуровневыми атаками. \n·Вознесение и \"Защитная чешуя\" могут нанести больше урона от <RetaliateIconKeywords:контратаки>. \n·В этом уровне будет использоваться Цек 50 уровня с 5 уровнем навыков и 3 активацией духа, каждый ход он получает 10 очков безумия, а враг в первом раунде получает Усиление."
  },
  AwakerConfig_15594_Characteristic = {
    Text = "Контратака врагов    Урон от щупалец"
  },
  AwakerConfig_15594_Gender = {Text = "Муж"},
  AwakerConfig_15594_Introduction = {
    Text = "Раскрыв все свои шипы, ответьте на нападения врагов и восстановите свою жизнь с помощью крови."
  },
  AwakerConfig_15594_Name = {Text = "Цек"},
  AwakerConfig_15594_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15594_SummonSlogan = {
    Text = "Жаберные следы, чешуя... наследие крови стало его единственной верой."
  },
  AwakerConfig_15594_Title = {Text = "Цек"},
  AwakerConfig_15594_VoiceActor = {
    Text = "Син Но Кэйго"
  },
  AwakerConfig_15595_Age = {
    Text = "12 декабря"
  },
  AwakerConfig_15595_Characteristic = {
    Text = "Поиск карты    Нанесение урона несколько раз"
  },
  AwakerConfig_15595_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15595_Gi = {
    Text = "25 января"
  },
  AwakerConfig_15595_Introduction = {
    Text = "Предоставляет вашей команде необходимую поддержку карт, пробивая противников быстро развивающимися мечами."
  },
  AwakerConfig_15595_Name = {
    Text = "Рамона"
  },
  AwakerConfig_15595_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15595_SummonSlogan = {
    Text = "Наблюдать, чувствовать, размышлять."
  },
  AwakerConfig_15595_Title = {
    Text = "Рамона"
  },
  AwakerConfig_15595_VoiceActor = {
    Text = "Ямамото Аи"
  },
  AwakerConfig_15596_Age = {
    Text = "19 апреля"
  },
  AwakerConfig_15596_AwakerIntroduction = {
    Text = "·Обладает уникальной способностью копировать карты, при этом расход вычислительной мощности скопированных карт также снижается. \n·Возжигание Гноса позволяет получить <DerivativeCardKeywords_10:Непорочное дитя>, после того как оно будет поглощено безумием крови, активируется 2 эффекта поглощения, а при освобождении воспоминания можно преобразовать <DerivativeCardKeywords_2:\"Зародыш\"> в <DerivativeCardKeywords_10:Непорочное дитя>. \n·В этом уровне в бой отправятся пробуждённые \"Таис\" и \"Рамона\" с уровнем 50, уровнем навыка 5 и активацией духа 3, а также ключевая энергия Крохотного желания."
  },
  AwakerConfig_15596_Characteristic = {
    Text = "Копировать карту    Поставка безумия"
  },
  AwakerConfig_15596_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15596_Gi = {
    Text = "28.4 января"
  },
  AwakerConfig_15596_Introduction = {
    Text = "Выращивая детей священного дерева, позволяет эффекту поглощения срабатывать несколько раз и имитирует навыки друзей с помощью обильного ритуала."
  },
  AwakerConfig_15596_Name = {Text = "Таис"},
  AwakerConfig_15596_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15596_SummonSlogan = {
    Text = "\"Стань моим слугой, моим воином, моим... ребёнком.\""
  },
  AwakerConfig_15596_Title = {Text = "Таис"},
  AwakerConfig_15596_VoiceActor = {
    Text = "Ямамото Аи"
  },
  AwakerConfig_15597_Age = {
    Text = "28 июня"
  },
  AwakerConfig_15597_AwakerIntroduction = {
    Text = "·Вознесение может восстановить значительное количество жизни, чем ниже жизнь, тем больше восстановление.\n·После активации духа, разыгрывание собственных карт команды может повысить <EmbryoFusionIconKeywords:слияние эмбрионов>, тем самым получая больше <DerivativeCardKeywords_2:\"эмбрион\">, обеспечивая ресурсы для команды Каро.\n·В этом уровне будет участвовать Ли с уровнем 50, уровнем навыка 5, активацией духа 3."
  },
  AwakerConfig_15597_Characteristic = {
    Text = "Восстановление жизни    Усиление силы"
  },
  AwakerConfig_15597_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15597_Gi = {
    Text = "22.05 января"
  },
  AwakerConfig_15597_Introduction = {
    Text = "Преобразуйте свои страдания в силу, которая может значительно восстановиться при низком уровне жизни."
  },
  AwakerConfig_15597_Name = {Text = "Ли"},
  AwakerConfig_15597_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15597_SummonSlogan = {
    Text = "\"Пей, эта сладкая смерть.\""
  },
  AwakerConfig_15597_Title = {Text = "Ли"},
  AwakerConfig_15597_VoiceActor = {
    Text = "Сакура Осака"
  },
  AwakerConfig_15598_Age = {
    Text = "4 апреля"
  },
  AwakerConfig_15598_AwakerIntroduction = {
    Text = "·Взрыв безумия может нанести высокий Урон по группе врагов, а также получить значительное Усиление <PowerIconKeywords:силы>.\n·Когда Взрыв безумия активирует <DevouredIconKeywords:Поглощение>, Урон от последующих Взрывов безумия и бонус <PowerIconKeywords:силы> будет повышен в этом бою.\n·Чем ниже здоровье, тем выше Урон.\n·В этом уровне в бой выйдет Увхаш с уровнем 50, уровнем навыка 5 и активацией духа 3, получая 30 <EmbryoFusionIconKeywords:Слияния Эмбрионов> каждую очередь, враги в первые два раунда получат Усиление."
  },
  AwakerConfig_15598_Characteristic = {
    Text = "Вспышка безумия    С каждым боем сильнее"
  },
  AwakerConfig_15598_Gender = {Text = "Муж"},
  AwakerConfig_15598_Gi = {
    Text = "23.01 января"
  },
  AwakerConfig_15598_Introduction = {
    Text = "Бешеный воин, который неустанно сражается и становится всё сильнее, когда его жизнь на грани."
  },
  AwakerConfig_15598_Name = {Text = "Увхаш"},
  AwakerConfig_15598_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15598_SummonSlogan = {
    Text = "Он не упускает ни единого шанса раздавить врагов."
  },
  AwakerConfig_15598_Title = {Text = "Увхаш"},
  AwakerConfig_15598_VoiceActor = {
    Text = "Сонда Эми"
  },
  AwakerConfig_15599_Age = {Text = "30 мая"},
  AwakerConfig_15599_AwakerIntroduction = {
    Text = "·Обладает уникальной способностью накапливать Лечение Багровой плавильни, может накапливать Лечение из карт команды, жизни и даже урона от врагов. \n·Может гибко преобразовывать Лечение Багровой плавильни в значительное количество щитов или урона. \n·В этом уровне будет сражаться Сальвадор 50 уровня с навыками 5 и активацией духа 3, изначально имея 50% крит. шанса, за каждый ход будет получать 20 единиц Алиемус, но враги в первые два хода получат 150 единиц Врем. Огромная Огромная Огромная сила▼."
  },
  AwakerConfig_15599_Characteristic = {
    Text = "Поддержка вычислительной мощности    Преобразование щита в Урон"
  },
  AwakerConfig_15599_Gender = {Text = "Муж"},
  AwakerConfig_15599_Gi = {
    Text = "45 февраля"
  },
  AwakerConfig_15599_Introduction = {
    Text = "Бесконечная доброта может накапливать Алая печь, предоставляя экстренную поддержку при получении повреждений."
  },
  AwakerConfig_15599_Name = {
    Text = "Сальвадор"
  },
  AwakerConfig_15599_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15599_SummonSlogan = {
    Text = "\"Веди нас, спаситель из пророчества, к будущему без страданий.\""
  },
  AwakerConfig_15599_Title = {
    Text = "Сальвадор"
  },
  AwakerConfig_15599_VoiceActor = {
    Text = "Нан Дайкан"
  },
  AwakerConfig_15600_Age = {
    Text = "15 апреля"
  },
  AwakerConfig_15600_AwakerIntroduction = {
    Text = "·Обладает мощной защитой и способностью накладывать <IntoxicationIconKeywords:яд>, активация поглощения обеспечивает постоянный рост атаки и защиты.\n·«Нетерпеливая милостыня» имеет способность удваивать текущее <EmbryoFusionIconKeywords:слияние эмбрионов>.\n·При активации поглощения «Бледная спираль» также может вернуться из сброса в руку, и может быть разыграна несколько раз за ход.\n·В этом уровне будет участвовать Агриппа 50 уровня, с навыком 5 и активацией духа 3, каждый ход получая 30 <EmbryoFusionIconKeywords:слияния эмбрионов> и 10 очков безумия."
  },
  AwakerConfig_15600_Characteristic = {
    Text = "Настороженность рост    отравление Комбо"
  },
  AwakerConfig_15600_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15600_Gi = {Text = "?"},
  AwakerConfig_15600_Introduction = {
    Text = "В то время как производится большое количество слияния эмбрионов, введите яды врагам, чтобы развалить их разум."
  },
  AwakerConfig_15600_Name = {
    Text = "Агриппа"
  },
  AwakerConfig_15600_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15600_SummonSlogan = {
    Text = "В лабиринте, созданном ею, пропадает не только направление."
  },
  AwakerConfig_15600_Title = {
    Text = "Агриппа"
  },
  AwakerConfig_15600_VoiceActor = {
    Text = "Исикава Асуна"
  },
  AwakerConfig_15601_Age = {
    Text = "19 июля"
  },
  AwakerConfig_15601_AwakerIntroduction = {
    Text = "·Обладает депрессивной и маниакальной позами, изначально находится в депрессивной позе, освобождение вспышки безумия переключает позу, эффекты карт различаются в зависимости от позы.\n·Вспышка безумия и Озарение имеют уникальные эффекты в разных Царствах, а вспышка безумия также вызывает различные эффекты в зависимости от депрессивной и маниакальной позы.\n·В этом уровне будет сражаться \"24\" уровня 50, Уровень навыка 5, Озарение 3 и разные товарищи по команде."
  },
  AwakerConfig_15601_Characteristic = {
    Text = "Мощный Удар    Усиление вспышки безумия"
  },
  AwakerConfig_15601_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15601_Introduction = {
    Text = "Команда, адаптирующаяся к различным царствам в различных формах, охотник, который постоянно переключается между «депрессией» и «манией»."
  },
  AwakerConfig_15601_Name = {Text = "\"24\""},
  AwakerConfig_15601_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15601_SummonSlogan = {
    Text = "Истерика, истерия, неврастения, эпилепсия... В общем, это сумасшедшая женщина."
  },
  AwakerConfig_15601_Title = {Text = "\"24\""},
  AwakerConfig_15601_VoiceActor = {
    Text = "Ито Сацуки"
  },
  AwakerConfig_15601_Weight = {Text = "?"},
  AwakerConfig_15602_Age = {
    Text = "11 января"
  },
  AwakerConfig_15602_AwakerIntroduction = {
    Text = "·В обычное время она является исследователем, предоставляющим надежные поддерживающие способности, способным одновременно усиливать союзников или ослаблять врагов, предоставляя большое количество Алиэмиуса. \n·В битвах с боссами она постепенно активирует двигатель разрушения, накапливает \"Конец\" и высвобождает \"Конец иллюзий\", нанося большой Урон, становясь агрессивной до конца сражения. \n·В этом уровне на бой выйдут Долл: Преисподняя уровня 50, с уровнем навыка 5 и активацией духа 3, и Нимфея, в начале раунда Долл: Преисподняя дополнительно получает 50 единиц Алиэмиуса и 1 слой \"конца\"."
  },
  AwakerConfig_15602_Characteristic = {
    Text = "Восстановление жизни    мощный Урон за один Удар"
  },
  AwakerConfig_15602_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15602_Gi = {
    Text = "42.31 февраля"
  },
  AwakerConfig_15602_Introduction = {
    Text = "Во время боя предоставляет восстановление и большое количество Алиэмиуса, но в сражениях с боссами приводит двигатель разрушения, чтобы уничтожить врагов."
  },
  AwakerConfig_15602_Name = {
    Text = "Долл: Преисподняя"
  },
  AwakerConfig_15602_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15602_SummonSlogan = {
    Text = "Надежда — это лишь яд, приносящий ещё большую боль. Только в тотальном и быстром уничтожении все люди смогут получить истинное освобождение."
  },
  AwakerConfig_15602_Title = {
    Text = "Долл: Преисподняя"
  },
  AwakerConfig_15602_VoiceActor = {
    Text = "Ютани Кай"
  },
  AwakerConfig_15603_Age = {
    Text = "29 сентября"
  },
  AwakerConfig_15603_Characteristic = {
    Text = "АТК и Тело    трансформация"
  },
  AwakerConfig_15603_Gender = {
    Text = "Женский"
  },
  AwakerConfig_15603_Gi = {
    Text = "неизвестно"
  },
  AwakerConfig_15603_Introduction = {
    Text = "Способен временно предоставить взрывную силу или бдительность, как в атаке, так и в защите хорош."
  },
  AwakerConfig_15603_Name = {Text = "Эрика"},
  AwakerConfig_15603_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15603_SummonSlogan = {
    Text = "Она является максимальной базой данных Мисаг, самым универсальным механизмом поиска."
  },
  AwakerConfig_15603_Title = {Text = "Эрика"},
  AwakerConfig_15603_VoiceActor = {
    Text = "Миура Коики"
  },
  AwakerConfig_15604_Age = {Text = "6 июня"},
  AwakerConfig_15604_AwakerIntroduction = {
    Text = "·Вознесение и навыки имеют случайный характер, чем лучше удача, тем выше доход. \n·Возвышение позволяет получить или выбрать Улучшение \"Наследие Хаоса\". \n·В этом уровне будут сражаться Райкер и Лотан, имея Уровень 50, Уровень навыков 5, активацию духа 3, изначально Райкер имеет 25% критического шанса, все реликвии \"Наследие Хаоса\" и дополнительный набор карт, враг в первом раунде получает временное Усиление."
  },
  AwakerConfig_15604_Characteristic = {
    Text = "Усилить руку    Получить чёрную печать"
  },
  AwakerConfig_15604_Gender = {Text = "Муж"},
  AwakerConfig_15604_Gi = {Text = "?"},
  AwakerConfig_15604_Height = {Text = "?"},
  AwakerConfig_15604_Introduction = {
    Text = "Вытягивая большое количество карт, выигрывает хаосный дар реликвий, сбрасывая черную печать, что делает Райкера сильнее."
  },
  AwakerConfig_15604_Name = {
    Text = "Райкер"
  },
  AwakerConfig_15604_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_15604_SummonSlogan = {
    Text = "\"Сделаем ещё одну ставку? На этот раз поставим на кон наше будущее.\""
  },
  AwakerConfig_15604_Title = {
    Text = "Райкер"
  },
  AwakerConfig_15604_VoiceActor = {
    Text = "Ко Накаю Хосибоси"
  },
  AwakerConfig_54116_Age = {
    Text = "31 декабря"
  },
  AwakerConfig_54116_AwakerIntroduction = {
    Text = "·Всеведущий мудрец, обладающий бесконечной мудростью, искусно овладевает всеми навыками, ищет лучший путь среди бесчисленных возможностей.\n·Он способен предоставить команде большое количество Ключесвета и преобразовать Ключесвет в Удар с крыльями против врага.\n·В этом уровне будут участвовать Тавиль и Лотан, Уровень 50, Уровень навыков 5, Озарение 3, в начале боя получая 100 Алиемуса, восстановление Ключесвета увеличено на 50."
  },
  AwakerConfig_54116_Gender = {
    Text = "Женский"
  },
  AwakerConfig_54116_Gi = {
    Text = "Невозможно оценить"
  },
  AwakerConfig_54116_Introduction = {
    Text = "Тавиль знает все, может использовать все навыки в свою пользу и применять Cеребряный ключ в бою."
  },
  AwakerConfig_54116_Name = {
    Text = "Тавиль"
  },
  AwakerConfig_54116_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_54116_SummonSlogan = {
    Text = "Пересекая Ворота предела, перед тобой раскроются конечные тайны мира."
  },
  AwakerConfig_54116_Title = {
    Text = "Тавиль"
  },
  AwakerConfig_54116_VoiceActor = {
    Text = "Ямамото Аи"
  },
  AwakerConfig_54116_Weight = {
    Text = "неизвестно"
  },
  AwakerConfig_54117_Age = {
    Text = "21 сентября"
  },
  AwakerConfig_54117_AwakerIntroduction = {
    Text = "·Элегантное и гибкое манипулирование нотами позволяет как снизить цену в арифметике карты, так и дополнительно активировать эффекты несколько раз. \n·Атака звуковыми волнами, трясущими душу, может нанести врагам непрерывный пробивающий Урон и ослабить их боевой дух, разрушая защиту врага. \n·В этом уровне будет сражаться Гамельн 50 уровня, с уровнем навыка 5 и активацией духа 3, получая дополнительно 35 Алиемуса за ход."
  },
  AwakerConfig_54117_Gender = {Text = "Муж"},
  AwakerConfig_54117_Introduction = {
    Text = "При нанесении урона с помощью \"Реверберация\", карты могут многократно активироваться, а непрерывная музыкальная нота также может создавать большое количество \"Озарение\"."
  },
  AwakerConfig_54117_Name = {
    Text = "Гамельн"
  },
  AwakerConfig_54117_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_54117_SummonSlogan = {
    Text = "Все ноты будут танцевать вслед за траекторией указки дирижёра."
  },
  AwakerConfig_54117_Title = {
    Text = "Гамельн"
  },
  AwakerConfig_54117_VoiceActor = {
    Text = "Номия Ичихиро"
  },
  AwakerConfig_77911_Age = {Text = "?"},
  AwakerConfig_77911_Gender = {
    Text = "Женский"
  },
  AwakerConfig_77911_Gi = {Text = "?"},
  AwakerConfig_77911_Height = {Text = "?"},
  AwakerConfig_77911_Name = {
    Text = "Стервятник"
  },
  AwakerConfig_77911_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_77911_Title = {
    Text = "Стервятник"
  },
  AwakerConfig_77911_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_77911_Weight = {Text = "?"},
  AwakerConfig_77913_Age = {
    Text = "30 августа"
  },
  AwakerConfig_77913_AwakerIntroduction = {
    Text = "· Хозяйка огненной силы, охватывающая живым пламенем всех, кто осмеливается ей противостоять.\n· Остатки живого пламени превращаются в взрывоопасные языки огня, и неконтролируемые энергетические вспышки разражаются, достигнув порога!\n· В этом квесте используйте Катигулу уровня 50, навыки уровня 5 и Просвещать 3, получая дополнительно 5 Арифметика, 30 Алиэмиус и 50 Огромная Огромная сила за каждый ход."
  },
  AwakerConfig_77913_Gender = {
    Text = "Женский"
  },
  AwakerConfig_77913_Introduction = {
    Text = "Сжигая все жаркими солнечными лучами, потребление большего арифметики может значительно улучшить эффекты карт."
  },
  AwakerConfig_77913_Name = {
    Text = "Катхигу-Ра"
  },
  AwakerConfig_77913_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_77913_SummonSlogan = {
    Text = "Она — никогда не зашедшее солнце, которое принесет равный смерть."
  },
  AwakerConfig_77913_Title = {
    Text = "Катхигу-Ра"
  },
  AwakerConfig_77913_VoiceActor = {
    Text = "Перо птицы Юха"
  },
  AwakerConfig_77914_Age = {Text = "?"},
  AwakerConfig_77914_Gender = {
    Text = "Женский"
  },
  AwakerConfig_77914_Gi = {Text = "?"},
  AwakerConfig_77914_Height = {Text = "?"},
  AwakerConfig_77914_Name = {
    Text = "Ран-Тегот"
  },
  AwakerConfig_77914_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_77914_Title = {
    Text = "Ран-Тегот"
  },
  AwakerConfig_77914_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_77914_Weight = {Text = "?"},
  AwakerConfig_77917_Age = {
    Text = "20 июня"
  },
  AwakerConfig_77917_AwakerIntroduction = {
    Text = "· Искренний и благородный Святой света, чистое святое сердце, всегда стремится к свету. \n· Используя силу святости, периодически усиливает эффекты карт, использует могучую силу Святого для суда над всеми темными грехами. \n· В этом уровне будет сражаться Поллукс 50 уровня с уровнем навыка 5 и пробуждением 3, каждый раунд получать 50 алиемус и 1 карту «Озарение»."
  },
  AwakerConfig_77917_Gender = {Text = "Муж"},
  AwakerConfig_77917_Introduction = {
    Text = "Периодически усиливает эффекты карт силой священного сияния, используя Независимый Святого Сына для вынесения приговора всему тёмному злу."
  },
  AwakerConfig_77917_Name = {
    Text = "Поллукс"
  },
  AwakerConfig_77917_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_77917_SummonSlogan = {
    Text = "Под светом Святого сердца ни один грешник не может избежать суждения Святого."
  },
  AwakerConfig_77917_Title = {
    Text = "Поллукс"
  },
  AwakerConfig_77917_VoiceActor = {
    Text = "Мицуки Адзуса"
  },
  AwakerConfig_77918_Age = {Text = "24 мая"},
  AwakerConfig_77918_AwakerIntroduction = {
    Text = "·Ткачиха, скованная судьбой: непрестанное плетение делает её сильнее, но и цена возрастает.\n·Плетя сеть под названием «Судьба», она защищает союзников и наделяет их силой призмы. Накопленное «Отсечение» в решающий момент резко стягивается, искореняя скверну.\n·В данном этапе в бой вступят Арахна и Нимфия с уровнем 50, уровнем навыков 5 и пробуждением духа 3.\n·В этом бою отравление, накладываемое всеми пробуждёнными, усилено на 200%. В начале хода все пробуждённые получают 30 ед. ярости, 1 слой «Плетения судьбы», 3 ед. вычислительной мощности и тянут 3 карты."
  },
  AwakerConfig_77918_Gender = {
    Text = "Женский"
  },
  AwakerConfig_77918_Introduction = {
    Text = "Плетельщица судеб — она плетёт нити судьбы, оберегая покой под прялкой, и силой отсечения искореняет скверну."
  },
  AwakerConfig_77918_Name = {
    Text = "Арахна"
  },
  AwakerConfig_77918_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_77918_SummonSlogan = {
    Text = "Тысячи нитей собираются на прялке Арахны. Она ткёт предначертанную судьбу для кукол, она плетёт вечную тюрьму для себя."
  },
  AwakerConfig_77918_Title = {
    Text = "Арахна"
  },
  AwakerConfig_77918_VoiceActor = {
    Text = "Онниси Саори"
  },
  AwakerConfig_77921_Age = {
    Text = "27 апреля"
  },
  AwakerConfig_77921_AwakerIntroduction = {
    Text = "·Миниатюрная девушка, называющая себя «Феей-крёстной», всегда способна разглядеть сокровенные желания других, потому и удостаивается искреннего Подношения от множества последователей.\n·Она привыкла обменивать Благодать на Подношения верующих: когда Подношений накапливается достаточно, она поглощает их целиком, обращая в силу, питающую её саму. Дарить милость и брать взамен — две стороны одной её сущности.\n·В этом уровне в бой выйдет Карабу с Уровнем 50, уровнем навыка 5 и Озарением 3. В начале боя получить 300 очков силы. В начале хода поместить 1 «Зародыш» в руку; все Пробуждённые получают 20 Алиемуса."
  },
  AwakerConfig_77921_Gender = {
    Text = "Женский"
  },
  AwakerConfig_77921_Introduction = {
    Text = "Цена подарков феи давно была тайно назначена — бледное тело поглощает бесчисленные жадные души."
  },
  AwakerConfig_77921_Name = {
    Text = "Карабу"
  },
  AwakerConfig_77921_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_77921_SummonSlogan = {
    Text = "Благословение феи, добро пожаловать на подношение! Уважаемый благодетель, какой ценовой диапазон вас интересует?"
  },
  AwakerConfig_77921_Title = {
    Text = "Карабу"
  },
  AwakerConfig_77921_VoiceActor = {
    Text = "Куги Риэ"
  },
  AwakerConfig_77922_Age = {
    Text = "3 октября"
  },
  AwakerConfig_77922_AwakerIntroduction = {
    Text = "·Стойкая девушка, готовая встретить смерть лицом к лицу, способна проявить безграничный потенциал перед лицом угрозы смерти. \n ·Навигатор судна, светоч синевы на ночном небе, может создавать множество щупалец и перестраивать руку, направляя вас к победе с эффектом \"Отголосок\". \n ·В этом уровне будет сражаться Корпосант 50 уровня, с уровнем навыков 5 и активацией духа 3, дополнительно беря 2 карты за ход и получая 1 щупальце."
  },
  AwakerConfig_77922_Gender = {
    Text = "Женский"
  },
  AwakerConfig_77922_Introduction = {
    Text = "Холодный Погоня за светом на ночном небе может одновременно создавать множество щупалец и перестраивать руку, реализуя больший потенциал с эффектом«Послеэффект»."
  },
  AwakerConfig_77922_Name = {
    Text = "Корпосант"
  },
  AwakerConfig_77922_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_77922_SummonSlogan = {
    Text = "Её ответственность, её долг, её жизнь связаны с кораблем; кроме этого, ничего больше нет."
  },
  AwakerConfig_77922_Title = {
    Text = "Корпосант"
  },
  AwakerConfig_77922_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_77923_Age = {
    Text = "20 июня"
  },
  AwakerConfig_77923_AwakerIntroduction = {
    Text = "·Панихида несломленных, с помощью крыльев создает бурю, защищая нашу сторону. \n·Упавшие черные крылья могут наложить смертельную \"Коррозию\", заставляя терять значительное количество здоровья при получении урона в этом раунде. \n·В этом уровне будут сражаться Кастор и Дженкин, имея Уровень 50, Уровень навыка 5 и активацию духа 3. В начале боя получают 100 очков Алиемус, каждый ход получают 30 очков Алиемус."
  },
  AwakerConfig_77923_Gender = {Text = "Муж"},
  AwakerConfig_77923_Height = {
    Text = "6'0.3''（размах крыльев 9'9.8''）"
  },
  AwakerConfig_77923_Introduction = {
    Text = "Пусть крылья создают яростный ветер, защищая нас. Падение черных крыльев может наложить смертельную \"Коррозию\", заставляя терять большое количество жизней при получении урона."
  },
  AwakerConfig_77923_Name = {
    Text = "Кастор"
  },
  AwakerConfig_77923_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_77923_SummonSlogan = {
    Text = "Он упорная непокорная птица, предпочитающая смерть лишению свободы."
  },
  AwakerConfig_77923_Title = {
    Text = "Кастор"
  },
  AwakerConfig_77923_VoiceActor = {
    Text = "Като Шинъя"
  },
  AwakerConfig_77923_Weight = {
    Text = "205 фунтов"
  },
  AwakerConfig_77924_Age = {Text = "?"},
  AwakerConfig_77924_Gender = {
    Text = "Женский"
  },
  AwakerConfig_77924_Gi = {Text = "?"},
  AwakerConfig_77924_Height = {Text = "?"},
  AwakerConfig_77924_Name = {
    Text = "Шантак"
  },
  AwakerConfig_77924_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_77924_Title = {
    Text = "Шантак"
  },
  AwakerConfig_77924_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_77924_Weight = {Text = "?"},
  AwakerConfig_77925_Age = {
    Text = "16 августа"
  },
  AwakerConfig_77925_AwakerIntroduction = {
    Text = "·Мягкий и элегантный психотерапевт, во время общения с пациентом постепенно осознает накопление \"эмпатии\". После освобождения вспышки безумия он может использовать \"эмпатию\" для манипуляции психическим состоянием, навязывая Страх, разрушающий боевой дух врага, или имплантируя травму, мгновенно разрушая его защиту сердца. \n·В этом уровне будет участвовать Клементина 50 уровня, с уровнем навыков 5 и активацией духа 3, заряд серебряного ключа увеличен на 50, получая 20 единиц Алиемуса за ход."
  },
  AwakerConfig_77925_Gender = {
    Text = "Женский"
  },
  AwakerConfig_77925_Introduction = {
    Text = "Копить эмпатию, гипнотизировать врага, снижая его Урон, или наносить травму врагу, чтобы повысить его Урон."
  },
  AwakerConfig_77925_Name = {
    Text = "Клементина"
  },
  AwakerConfig_77925_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_77925_SummonSlogan = {
    Text = "Она контролирует ритм психологического консультирования, искупление или Разрушение — все это в одном ее движении."
  },
  AwakerConfig_77925_Title = {
    Text = "Клементина"
  },
  AwakerConfig_77925_VoiceActor = {
    Text = "Кунико Куруко"
  },
  AwakerConfig_77926_Age = {
    Text = "17 февраля"
  },
  AwakerConfig_77926_AwakerIntroduction = {
    Text = "·Разрушительный Художник, увлеченный творчеством, чьи работы могут принести различные духовные преимущества своей команде.\n·Набрасывая линии, он продолжает копить творческую энергию, когда она достигает предела, она вырывается как из источника, доводя пиршество искусства до пика безумия！\n·В этом испытании, участвуют Пикман, Лотан, Огр и Кукла уровнем 50, с уровнем умения 5 и Просвещением 3, Пикман получает дополнительно 100 алиэмиуса за ход, другие Пробудившие получают 30 алиэмиуса."
  },
  AwakerConfig_77926_Gender = {Text = "Муж"},
  AwakerConfig_77926_Introduction = {
    Text = "Гибко создавайте различные рисунки в соответствии с ситуацией, значительно усиливайте вознесение других пробуждённых."
  },
  AwakerConfig_77926_Name = {
    Text = "Пикман"
  },
  AwakerConfig_77926_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_77926_SummonSlogan = {
    Text = "Он с помощью своих картин приведет тебя к истине мира."
  },
  AwakerConfig_77926_Title = {
    Text = "Пикман"
  },
  AwakerConfig_77926_VoiceActor = {
    Text = "Нода Такуми"
  },
  AwakerConfig_77927_Age = {Text = "?"},
  AwakerConfig_77927_Gender = {Text = "Муж"},
  AwakerConfig_77927_Gi = {Text = "?"},
  AwakerConfig_77927_Height = {Text = "?"},
  AwakerConfig_77927_Name = {
    Text = "Нефрен-Ка"
  },
  AwakerConfig_77927_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_77927_Title = {
    Text = "Нефрен-Ка"
  },
  AwakerConfig_77927_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_77927_Weight = {Text = "?"},
  AwakerConfig_77928_Age = {Text = "?"},
  AwakerConfig_77928_Gender = {
    Text = "Женский"
  },
  AwakerConfig_77928_Gi = {Text = "?"},
  AwakerConfig_77928_Height = {Text = "?"},
  AwakerConfig_77928_Name = {
    Text = "Афоргомон"
  },
  AwakerConfig_77928_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_77928_Title = {
    Text = "Афоргомон"
  },
  AwakerConfig_77928_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_77928_Weight = {Text = "?"},
  AwakerConfig_78754_Age = {Text = "?"},
  AwakerConfig_78754_Gender = {
    Text = "Женский"
  },
  AwakerConfig_78754_Gi = {Text = "?"},
  AwakerConfig_78754_Height = {Text = "?"},
  AwakerConfig_78754_Name = {
    Text = "Тулу: спящий властелин"
  },
  AwakerConfig_78754_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_78754_Title = {
    Text = "Тулу: спящий властелин"
  },
  AwakerConfig_78754_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_78754_Weight = {Text = "?"},
  AwakerConfig_78840_Age = {Text = "?"},
  AwakerConfig_78840_Characteristic = {
    Text = "Поиск карты    Нанесение урона несколько раз"
  },
  AwakerConfig_78840_Gender = {Text = "Муж"},
  AwakerConfig_78840_Gi = {Text = "?"},
  AwakerConfig_78840_Height = {Text = "?"},
  AwakerConfig_78840_Name = {
    Text = "Знакомый чёрный кот"
  },
  AwakerConfig_78840_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_78840_Title = {
    Text = "Кошка Мисаг"
  },
  AwakerConfig_78840_VoiceActor = {
    Text = "Ямамото Аи"
  },
  AwakerConfig_78840_Weight = {Text = "?"},
  AwakerConfig_78841_Age = {Text = "?"},
  AwakerConfig_78841_Characteristic = {
    Text = "Поиск карты    Нанесение урона несколько раз"
  },
  AwakerConfig_78841_Gender = {Text = "Муж"},
  AwakerConfig_78841_Gi = {Text = "?"},
  AwakerConfig_78841_Height = {Text = "?"},
  AwakerConfig_78841_Name = {
    Text = "Знакомый чёрный кот"
  },
  AwakerConfig_78841_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_78841_Title = {
    Text = "Кошка Мисаг"
  },
  AwakerConfig_78841_VoiceActor = {
    Text = "Ямамото Аи"
  },
  AwakerConfig_78841_Weight = {Text = "?"},
  AwakerConfig_94450_Age = {
    Text = "28 ноября"
  },
  AwakerConfig_94450_AwakerIntroduction = {
    Text = "·Живенькая девушка с боевым топором в бою превращается в безумного воина и может проявить ещё большую боевую силу в условиях adversity. \n·При совместной борьбе с товарищами боевой дух Мушетт значительно усиливается, её атака становится всё более стремительной с использованием «ударить». \n·В этом уровне будет участвовать Мушетт 50 уровня, с навыком 5, активацией духа 3, в начале хода получает 50 Алиемус, берёт 3 карты, получает 3 единицы Арифметики."
  },
  AwakerConfig_94450_Gender = {
    Text = "Женский"
  },
  AwakerConfig_94450_Gi = {
    Text = "Нестабильно"
  },
  AwakerConfig_94450_Height = {Text = "5›4.6''"},
  AwakerConfig_94450_Introduction = {
    Text = "Живенькая девушка с огромным топором в бою превращается в безумного воина и может проявить ещё большую боевую силу в условиях adversity."
  },
  AwakerConfig_94450_Name = {
    Text = "Мушетт"
  },
  AwakerConfig_94450_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_94450_SummonSlogan = {
    Text = "Туманная странница будет крещён в серебре и крови и переродится в этом мире."
  },
  AwakerConfig_94450_Title = {
    Text = "Мушетт"
  },
  AwakerConfig_94450_VoiceActor = {
    Text = "Хасэгава Икуми"
  },
  AwakerConfig_94451_Age = {Text = "5 мая"},
  AwakerConfig_94451_AwakerIntroduction = {
    Text = "·Некогда рыцарь, умерший в ненависти, — в его теле по сей день бурлит неподвластная ему чёрная жижа; он сражается ради вновь обретённого, достойного защиты.\n·По мере накопления «Тёмного прилива» урон неуклонно растёт, но и бремя, которое несёт он сам, становится всё тяжелее; в решающий момент весь «Тёмный прилив» обращается в силу защиты.\n·В этом уровне в бой выйдет Клятвопреступник·Ожье с Уровнем 50, уровнем навыка 5 и Озарением 3. В начале хода взять 3 карты и получить 3 очка Арифметики; все Пробуждённые получают 20 Алиемуса."
  },
  AwakerConfig_94451_Gender = {Text = "Муж"},
  AwakerConfig_94451_Height = {Text = "4'8»"},
  AwakerConfig_94451_Introduction = {
    Text = "Рыцарь, некогда потерявший всё, — взяв на себя бремя всех грехов, он вновь дал клятву защищать."
  },
  AwakerConfig_94451_Name = {
    Text = "Клятвопреступник·Ожье"
  },
  AwakerConfig_94451_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_94451_Title = {
    Text = "Генезис·Огр"
  },
  AwakerConfig_94451_VoiceActor = {
    Text = "Маруна"
  },
  AwakerConfig_95786_Age = {
    Text = "20 ноября"
  },
  AwakerConfig_95786_AwakerIntroduction = {
    Text = "·Элегантный Пожиратель, приносящий судьбоносное освобождение страдающим душам. \n·Наслаждайтесь останками мертвецов, питательные вещества пищи станут вашей мощной жизнью и бесконечной энергией! \n·В этом уровне будет участвовать Доресайн, имеющий 50 Уровень, 5 Уровень навыков и активацию духа 3, в этом бою Урон Доресейна обязательно будет критическим."
  },
  AwakerConfig_95786_Gender = {Text = "Муж"},
  AwakerConfig_95786_Introduction = {
    Text = "Элегантный поедатель наносит значительный Урон врагам с низким уровнем оставшейся жизни, усиливая себя и восстанавливая жизнь при употреблении останков мертвецов."
  },
  AwakerConfig_95786_Name = {
    Text = "Доресайн"
  },
  AwakerConfig_95786_Painter = {
    Text = "Бла-бла-бла"
  },
  AwakerConfig_95786_SummonSlogan = {
    Text = "Он уже услышал твой зов. Он пригласит тебя разделить пиршество душ."
  },
  AwakerConfig_95786_Title = {
    Text = "Доресайн"
  },
  AwakerConfig_95786_VoiceActor = {
    Text = "Цзиан Ужэнь"
  }
})
return Text_AwakerConfig
