__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_GuideConfig = readonly({
  GuideConfig_10_Content_1 = {
    Text = "Недалеко впереди возвышается <RedQuality:серебряное шестикрылое чудовище>, излучающее ослепительный Погоня за светом"
  },
  GuideConfig_11_Content_1 = {
    Text = "Мы можем встретиться с Ним... или очистить это место от блуждающих монстров, найти точку связи. Пришло время принимать решение, Страж."
  },
  GuideConfig_12_Content_1 = {
    Text = "Удерживайте карту команды и тяните вверх, чтобы отправить команду"
  },
  GuideConfig_13_Content_1 = {
    Text = "Враг собирается нанести критический Урон. Выдайте команду на защиту, Страж!"
  },
  GuideConfig_14_Content_1 = {
    Text = "Многократное использование Меча королевы делает атаки более стремительными. Хотите попробовать победить противника этим приёмом?"
  },
  GuideConfig_15_Content_1 = {
    Text = "Выполнение команды атаки даст вам безумие, и при заполнении безумия можно освободить мощную вспышку безумия."
  },
  GuideConfig_1_Content_1 = {
    Text = "Страж, сейчас можно двигаться вперёд и исследование."
  },
  GuideConfig_2_Content_1 = {
    Text = "Это Связать Мисаг. Используя Резонанс Серебряного Ключа, можно восстановить здоровье. Именно то, что нужно."
  },
  GuideConfig_34_Content_1 = {
    Text = "Текущий этап — обучение бою, есть ещё Командная Карта, которую можно использовать. После завершения обучения вы сможете действовать свободно."
  },
  GuideConfig_35_Content_1 = {
    Text = "Текущий этап — обучение бою, есть ещё Командная Карта, которую можно использовать. После завершения обучения вы сможете действовать свободно."
  },
  GuideConfig_36_Content_1 = {
    Text = "Текущий этап — обучение бою, есть ещё Командная Карта, которую можно использовать. После завершения обучения вы сможете действовать свободно."
  },
  GuideConfig_37_Content_1 = {
    Text = "Текущий этап — обучение бою, есть ещё Командная Карта, которую можно использовать. После завершения обучения вы сможете действовать свободно."
  },
  GuideConfig_38_Content_1 = {
    Text = "Текущий этап — обучение в бою, также можно использовать \"вспышку безумия\". После завершения обучения вы сможете действовать свободно."
  },
  GuideConfig_39_Content_1 = {
    Text = "Текущий этап — обучение в бою, также можно использовать \"вспышку безумия\". После завершения обучения вы сможете действовать свободно."
  },
  GuideConfig_3_Content_1 = {
    Text = "Поскорее победите <RedQuality:неудержимый китовый прыжок>, я не хочу снова быть свидетелем такой трагедии."
  },
  GuideConfig_40_Content_1 = {
    Text = "Текущий этап — обучение в бою, также можно использовать \"вспышку безумия\". После завершения обучения вы сможете действовать свободно."
  },
  GuideConfig_41_Content_1 = {
    Text = "Текущий этап — обучение в бою, также можно использовать \"вспышку безумия\". После завершения обучения вы сможете действовать свободно."
  },
  GuideConfig_42_Content_1 = {
    Text = "Текущий этап — обучение бою, у вас есть ключевой приказ для использования. После завершения обучения вы сможете действовать по своему усмотрению."
  },
  GuideConfig_47_Content_1 = {
    Text = "Область Хаоса сильно резонирует с Серебряным ключом, позволяя получать 250 единиц энергии Серебряного ключа каждый ход, что помогает быстрее активировать приказы ключа. Если в отряде нет пробуждённых из других областей, при входе на Уровень вы также получите Серебряное творение — используйте его помощь для победы над врагами."
  },
  GuideConfig_47_TipsTitle_1 = {
    Text = "Царство хаоса"
  },
  GuideConfig_49_Content_1 = {
    Text = "В начале боя Область Глубин создаёт 1 щупальце, которое в конце каждого хода атакует врагов в переднем ряду. Пробуждённые Глубин могут предоставлять щупальцу различные усиления. Текущий Урон щупальца можно узнать по значению под его иконкой."
  },
  GuideConfig_49_TipsTitle_1 = {
    Text = "Царство глубокого моря"
  },
  GuideConfig_4_Content_1 = {
    Text = "чёрные Печать пакиа можно принести в Предел <Yellow:Р-метка>, чтобы получить различные <Yellow:Реликвия>, что значительно поможет в бою."
  },
  GuideConfig_55_Content_1 = {
    Text = "Домен Плоти каждый ход накапливает Слияние эмбрионов и Багровое горнило. Чем ниже здоровье, тем выше эффективность накопления. Когда Уровень Слияния эмбрионов достигает максимума, создаётся Карта Эмбриона, которая помещается в руку. Зародыш можно использовать напрямую, чтобы соответствующий Пробуждённый получил Безумие и временный шанс критического удара; также Зародыш может быть поглощён Пробуждённым Домена Плоти через Взрыв безумия, вызывая дополнительный Эффект."
  },
  GuideConfig_55_TipsTitle_1 = {
    Text = "Царство крови и плоти"
  },
  GuideConfig_57_Content_1 = {
    Text = "Используйте «Багровое горнило» для восстановления здоровья, чтобы противостоять атакам!"
  },
  GuideConfig_58_Content_1 = {
    Text = "Когда пробуждённые Области Плоти активируют взрыв безумия, они могут поглотить эмбрионы из руки, усиливая Эффект взрыва безумия. Активируйте Глаза Вечности и запустите поглощение!"
  },
  GuideConfig_5_Content_1 = {
    Text = "Обнаружено <Yellow:Р-метка>, используйте накопленные чёрные Печать пакиа."
  },
  GuideConfig_60_Content_1 = {
    Text = "В Сверхмерной области временная Копия первой сыгранной за ход карты приказа попадает в сверхмерное пространство. Когда сверхмерное пространство достигает предела, начинается новый ход. В этом ходу карты не тянутся — вместо этого карты из сверхмерного пространства помещаются в руку."
  },
  GuideConfig_60_TipsTitle_1 = {
    Text = "Ультра царство"
  },
  GuideConfig_6_Content_1 = {
    Text = "Это <Yellow:создание>, происходящее из мистического мира. Скоро ты сможешь почувствовать его силу. К сожалению, если покинуть Предел, создание исчезает."
  },
  GuideConfig_7_Content_1 = {
    Text = "Впереди, похоже, произошло неожиданное <Yellow:событие>, стоит проверить. Возможно, вы получите неожиданное Усиление... хотя иногда это может иметь свою цену."
  },
  GuideConfig_8_Content_1 = {
    Text = "Впереди, кажется, всё ещё есть враги."
  },
  GuideConfig_9_Content_1 = {
    Text = "Этот однонаправленный коридор, вероятно, ведет в подземный холл. Идёмте, выполним нашу миссию"
  }
})
return Text_GuideConfig
