__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_AvgCommunicate = readonly({
  AvgCommunicate_100438_Content_1 = {
    Text = "Страж Тайн, я собираюсь открыть художественную студию в Мессагере — обучение бесплатное!"
  },
  AvgCommunicate_100438_Content_10 = {
    Text = "Можно-то можно, но…"
  },
  AvgCommunicate_100438_Content_11 = {Text = "Но?"},
  AvgCommunicate_100438_Content_12 = {
    Text = "Ты должна заплатить мне. Я хочу пирожные."
  },
  AvgCommunicate_100438_Content_13 = {Text = "!?"},
  AvgCommunicate_100438_Content_14 = {
    Text = "Ну пожалуйста? Пожалуйста?"
  },
  AvgCommunicate_100438_Content_15 = {
    Text = "Бесплатная модель, помогающая тебе в погоне за идеальным искусством! Где ещё ты найдёшь такую покладистую модель?"
  },
  AvgCommunicate_100438_Content_16 = {
    Text = "……В этом есть смысл."
  },
  AvgCommunicate_100438_Content_17 = {
    Text = "Завтра увидимся в мастерской!"
  },
  AvgCommunicate_100438_Content_2 = {
    Text = "Мастер-класс по живописи под моим личным руководством, все мои драгоценные художественные принадлежности в твоём распоряжении — ну как, заинтригован?"
  },
  AvgCommunicate_100438_Content_3 = {
    Text = "Неужели такое бывает?"
  },
  AvgCommunicate_100438_Content_4 = {
    Text = "Жду не дождусь!"
  },
  AvgCommunicate_100438_Content_5 = {
    Text = "Как великая художница и опытный преподаватель, бескорыстие всегда было моей главной чертой. Однако прошу понять: создание любого прекрасного произведения искусства требует вдохновения…"
  },
  AvgCommunicate_100438_Content_6 = {
    Text = "В качестве платы за обучение — не согласишься ли позировать мне в качестве модели для моих картин?"
  },
  AvgCommunicate_100438_Content_7 = {
    Text = "Так я и знал…"
  },
  AvgCommunicate_100438_Content_8 = {
    Text = "Ну пожалуйста? Пожалуйста?"
  },
  AvgCommunicate_100438_Content_9 = {
    Text = "Бесплатный мастер-класс, бесплатная студия, бесплатные принадлежности — всё бесплатно!"
  },
  AvgCommunicate_100438_Option_3 = {
    Text = "Неужели такое бывает?"
  },
  AvgCommunicate_100438_Option_4 = {
    Text = "Жду не дождусь!"
  },
  AvgCommunicate_100439_Content_1 = {
    Text = "Объявляю стикеры величайшим искусством новой эпохи!"
  },
  AvgCommunicate_100439_Content_10 = {
    Text = "Раз так, не мог бы ты познакомить меня с художником, который рисует эти стикеры?"
  },
  AvgCommunicate_100439_Content_11 = {
    Text = "Конечно, можно."
  },
  AvgCommunicate_100439_Content_2 = {
    Text = "Ты серьёзно?"
  },
  AvgCommunicate_100439_Content_3 = {
    Text = "Конечно! Когда дело касается искусства, я всегда серьёзна."
  },
  AvgCommunicate_100439_Content_8 = {
    Text = "Хватит спамить. Я разделяю твою точку зрения."
  },
  AvgCommunicate_100439_Content_9 = {
    Text = "Чудесно! Я знала, что ты способен оценить искусство так, как вижу его я. Не зря ты Страж Тайн."
  },
  AvgCommunicate_100440_Content_1 = {
    Text = "Сегодня ночь просто идеальная — самое время начать нашу тайную операцию!"
  },
  AvgCommunicate_100440_Content_10 = {
    Text = "Выкладывай всё начистоту — что ты задумала? Смотри, я расскажу Дюльсаину."
  },
  AvgCommunicate_100440_Content_11 = {
    Text = "Я просто хотела стащить немного продуктов из кухни. А что касается товарища по искусству... я ни за что не выдам Шань."
  },
  AvgCommunicate_100440_Content_12 = {Text = "Ой."},
  AvgCommunicate_100440_Content_13 = {
    Text = "……Так легко всё выболтала."
  },
  AvgCommunicate_100440_Content_14 = {
    Text = "Ты забыла, чем закончилась прошлая попытка стащить продукты с кухни для использования в качестве натуры?"
  },
  AvgCommunicate_100440_Content_15 = {
    Text = "Прошлый раз — это прошлый раз… На этот раз я специально выбрала день Фестиваля Духов, и к тому же Шань мне поможет. Всё точно будет в порядке."
  },
  AvgCommunicate_100440_Content_16 = {
    Text = "Можешь не говорить Дюльсаину, ладно?"
  },
  AvgCommunicate_100440_Content_17 = {
    Text = "Я так давно мечтала о совместном творчестве. Хочу, чтобы Шань оценила моё искусство…"
  },
  AvgCommunicate_100440_Content_18 = {
    Text = "…Ладно. Не забудь показать мне готовую работу."
  },
  AvgCommunicate_100440_Content_2 = {
    Text = "О чём ты говоришь?"
  },
  AvgCommunicate_100440_Content_3 = {
    Text = "О чём ты говоришь?"
  },
  AvgCommunicate_100440_Content_4 = {
    Text = "Разве мы не договаривались? В день Праздника Духов Дюльсаин точно сначала пойдёт на бал — вот наш шанс!"
  },
  AvgCommunicate_100440_Content_5 = {
    Text = "??? Ты случайно не тому отправила?"
  },
  AvgCommunicate_100440_Content_6 = {
    Text = "Э-э... подожди..."
  },
  AvgCommunicate_100440_Content_7 = {
    Text = "Прости, это предназначалось моему товарищу по искусству. Считай, что ничего не получал(а)."
  },
  AvgCommunicate_100440_Content_8 = {
    Text = "Товарищ по искусству... неужели это..."
  },
  AvgCommunicate_100440_Content_9 = {
    Text = "Товарищ по искусству... неужели это..."
  },
  AvgCommunicate_100440_Option_2 = {
    Text = "Тайная операция?"
  },
  AvgCommunicate_100440_Option_3 = {
    Text = "Это что, какое-то новое искусство?"
  },
  AvgCommunicate_100440_Option_8 = {
    Text = "Кто твой товарищ по искусству?"
  },
  AvgCommunicate_121371_Content_1 = {
    Text = "Я видела её — беззаботная, просто невозможно понять."
  },
  AvgCommunicate_121371_Content_2 = {
    Text = "Её пристрастия к вещам тоже наивны до абсурда."
  },
  AvgCommunicate_121371_Content_3 = {
    Text = "…Мёрфи рассказала мне, что в этом сезоне ни одну из новых кукол и нарядов, которые она хотела получить по розыгрышу, ей не удалось купить."
  },
  AvgCommunicate_121371_Content_4 = {
    Text = "Все лотерейные номера были скуплены заранее. Кем бы это могло быть? Ах, как сложно догадаться."
  },
  AvgCommunicate_121371_Content_5 = {
    Text = "Для того, кто терпел гораздо дольше, получить небольшую компенсацию — вполне справедливо."
  },
  AvgCommunicate_121371_Content_6 = {
    Text = "…Например, унаследовать достаточно богатств Морского Потомства, чтобы творить всё что угодно за деньги?"
  },
  AvgCommunicate_121371_Content_7 = {Text = "Хм."},
  AvgCommunicate_121371_Content_8 = {
    Text = "Хотя я должна признать, что её прежние решения и удача, возможно, были чуточку лучше моих."
  },
  AvgCommunicate_121371_Content_9 = {
    Text = "Но ей следует понимать: бунт против судьбы не каждый раз заканчивается успехом."
  },
  AvgCommunicate_121372_Content_1 = {
    Text = "Дерзость! Бесцеремонность! Непростительно!"
  },
  AvgCommunicate_121372_Content_10 = {Text = "Я…"},
  AvgCommunicate_121372_Content_11 = {
    Text = "И что же ты…"
  },
  AvgCommunicate_121372_Content_12 = {
    Text = "Проходящие мимо студенты, гладящие кошек, вместе с самими кошками уже устроили феноменальный затор в школьном здании. Поистине поразительный талант."
  },
  AvgCommunicate_121372_Content_13 = {
    Text = "Я сейчас приду тебя спасать."
  },
  AvgCommunicate_121372_Content_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_121372_Content_3 = {
    Text = "Это просто немыслимо! Почему Мисагэ позволила этим тварям проникнуть в общежитие!"
  },
  AvgCommunicate_121372_Content_4 = {
    Text = "Подожди, я слышу, как кто-то кричит в общежитии. Это ты?"
  },
  AvgCommunicate_121372_Content_5 = {
    Text = "Хо Фэн столько кошек у двери!?"
  },
  AvgCommunicate_121372_Content_6 = {
    Text = "Эти коварные маленькие твари начали преследовать меня, как только я появилась! Это точно заговор — они покушаются на принцессу!"
  },
  AvgCommunicate_121372_Content_7 = {
    Text = "…Мне кажется, злобные существа, замышляющие покушение на кого-то, не стали бы валяться на земле, подставляя животик."
  },
  AvgCommunicate_121372_Content_8 = {
    Text = "Похоже, кошки любят тебя как-то уж слишком необычно."
  },
  AvgCommunicate_121372_Content_9 = {
    Text = "Что за чушь! Я, как принцесса, приказываю тебе немедленно прогнать их, иначе я… я…"
  },
  AvgCommunicate_121372_Option_10 = {Text = "Ты…"},
  AvgCommunicate_121372_Option_11 = {
    Text = "И что же ты…"
  },
  AvgCommunicate_121375_Content_1 = {
    Text = "Я знаю, что ты хочешь сказать. Они пришли добровольно."
  },
  AvgCommunicate_121375_Content_10 = {
    Text = "Раз уж ты так искренне просишь… Я, принцесса, могу оказать тебе эту честь."
  },
  AvgCommunicate_121375_Content_11 = {
    Text = "Тогда я хочу увидеть коробку свежих тарталеток с малиной и сливочным маслом."
  },
  AvgCommunicate_121375_Content_12 = {
    Text = "Даю тебе четверть часа."
  },
  AvgCommunicate_121375_Content_13 = {
    Text = "Это разве «крайняя необходимость»?!"
  },
  AvgCommunicate_121375_Content_14 = {Text = "Хм?"},
  AvgCommunicate_121375_Content_15 = {
    Text = "…Ладно, я понял, если я не сделаю — найдётся куча рыб, которые сделают."
  },
  AvgCommunicate_121375_Content_16 = {
    Text = "Я уже иду, только не допусти появления ещё большего количества рыбьих голов в Мисагре."
  },
  AvgCommunicate_121375_Content_2 = {
    Text = "Не знаю, как ты с Ними связалась, но ты больше не можешь позволять Порождениям моря появляться в Мессагере, Бег за тебя по поручениям, стоять в очередях и даже делать домашние задания."
  },
  AvgCommunicate_121375_Content_3 = {
    Text = "Ты знаешь, сколько преподавателей и студентов жалуются на то, что тетради стали липкими и склизкими?"
  },
  AvgCommunicate_121375_Content_4 = {
    Text = "Всего лишь жалкие букашки, которые увязались за мной и навязывают мне свою службу."
  },
  AvgCommunicate_121375_Content_5 = {
    Text = "Я ненавижу, когда Они лишают меня свободы, но наслаждаться их услугами — против этого я никогда не возражала."
  },
  AvgCommunicate_121375_Content_6 = {
    Text = "Так почему бы не извлечь из них пользу?"
  },
  AvgCommunicate_121375_Content_7 = {
    Text = "Потому что мне не нравится запах рыбы."
  },
  AvgCommunicate_121375_Content_8 = {
    Text = "Потому что это небезопасно."
  },
  AvgCommunicate_121375_Content_9 = {
    Text = "Если тебе действительно нужна помощь, я помогу тебе с делами. Кроме домашних заданий."
  },
  AvgCommunicate_121375_Option_7 = {
    Text = "Потому что мне не нравится запах рыбы"
  },
  AvgCommunicate_121375_Option_8 = {
    Text = "Потому что это небезопасно"
  },
  AvgCommunicate_122561_Content_1 = {
    Text = "Я заметил, что ты хотел что-то сказать, но сдержался. Хочешь о чём-то спросить?"
  },
  AvgCommunicate_122561_Content_10 = {
    Text = "За этим наверняка кроется что-то ещё."
  },
  AvgCommunicate_122561_Content_11 = {
    Text = "Дай-ка угадаю… Это связано с тем самым Фингалом, верно?"
  },
  AvgCommunicate_122561_Content_13 = {Text = "Угу."},
  AvgCommunicate_122561_Content_14 = {
    Text = "Ничего страшного."
  },
  AvgCommunicate_122561_Content_15 = {
    Text = "Я уважаю твой выбор."
  },
  AvgCommunicate_122561_Content_16 = {
    Text = "Если тебе сейчас неудобно об этом говорить, я не буду настаивать."
  },
  AvgCommunicate_122561_Content_17 = {
    Text = "Прости, когда всё прояснится, я расскажу тебе обо всех причинах и следствиях без утайки."
  },
  AvgCommunicate_122561_Content_18 = {
    Text = "А пока давай сосредоточимся на поиске способа вернуться в наш мир."
  },
  AvgCommunicate_122561_Content_2 = {
    Text = "Старший Вильгельм…"
  },
  AvgCommunicate_122561_Content_3 = {
    Text = "Старший Вильгельм…"
  },
  AvgCommunicate_122561_Content_4 = {
    Text = "Ты ведь точно скрываешь от меня что-то ещё, верно?"
  },
  AvgCommunicate_122561_Content_5 = {
    Text = "Ты меня раскусил."
  },
  AvgCommunicate_122561_Content_6 = {
    Text = "Неужели я где-то не сумел скрыть выражение лица?"
  },
  AvgCommunicate_122561_Content_7 = {Text = "Нет…"},
  AvgCommunicate_122561_Content_8 = {
    Text = "Нет, дело не в этом."
  },
  AvgCommunicate_122561_Content_9 = {
    Text = "Просто старший Вильгельм не стал бы намеренно избегать меня из-за такой мелочи."
  },
  AvgCommunicate_122561_Option_14 = {
    Text = "Ничего страшного."
  },
  AvgCommunicate_122561_Option_15 = {
    Text = "Я уважаю твой выбор."
  },
  AvgCommunicate_122561_Option_2 = {
    Text = "Старший скрывает от меня…"
  },
  AvgCommunicate_122561_Option_3 = {
    Text = "Старший Вильгельм…"
  },
  AvgCommunicate_122561_Option_7 = {
    Text = "Нет, просто…"
  },
  AvgCommunicate_122561_Option_8 = {
    Text = "Нет, дело не в этом."
  },
  AvgCommunicate_123719_Content_10 = {
    Text = "Как жаль, что я пока ещё в здравом уме."
  },
  AvgCommunicate_123719_Content_11 = {
    Text = "Но я не могу гарантировать, как долго мой рассудок продержится. Каждая минута и секунда здесь испытывают мои нервы."
  },
  AvgCommunicate_123719_Content_12 = {
    Text = "…Я сейчас приду к тебе."
  },
  AvgCommunicate_123719_Content_13 = {
    Text = "Пришёл успокоить свою «сотрудницу»?"
  },
  AvgCommunicate_123719_Content_14 = {
    Text = "Не забудь захватить чуррос, а если ещё и горячий чай будет — вообще замечательно."
  },
  AvgCommunicate_123719_Content_15 = {
    Text = "Ради них я смогу забыть о скуке этого мира на целых 0.01 секунды."
  },
  AvgCommunicate_123719_Content_2 = {Text = "???"},
  AvgCommunicate_123719_Content_3 = {
    Text = "По плану ты сейчас должна быть на медосмотре."
  },
  AvgCommunicate_123719_Content_4 = {
    Text = "Ага, медосмотр, скучный медосмотр…"
  },
  AvgCommunicate_123719_Content_5 = {
    Text = "Стоять в очереди вместе с толпой, выполнять указания врачей, и это бесконечное ожидание…"
  },
  AvgCommunicate_123719_Content_6 = {
    Text = "%player%, знаешь? На секунду мне реально захотелось взорвать тут всё."
  },
  AvgCommunicate_123719_Content_7 = {
    Text = "Тогда бы всё это наконец закончилось."
  },
  AvgCommunicate_123719_Content_8 = {
    Text = "…Не надо взрывать, тебе не хватит денег на возмещение."
  },
  AvgCommunicate_123719_Content_9 = {
    Text = "Безумцам нет дела до таких мелочей."
  },
  AvgCommunicate_123719_Option_12 = {
    Text = "…Я сейчас приду к тебе."
  },
  AvgCommunicate_123719_Option_2 = {Text = "???"},
  AvgCommunicate_123719_Option_8 = {
    Text = "…Не надо взрывать, тебе не хватит денег на возмещение."
  },
  AvgCommunicate_123720_Content_1 = {
    Text = "Хранитель, доклад о Секте звёздного рассвета готов, не забудь проверить~"
  },
  AvgCommunicate_123720_Content_10 = {
    Text = "Я просто повторяю необходимые формальные фразы из отчёта."
  },
  AvgCommunicate_123720_Content_11 = {
    Text = "Здесь некому меня прикрывать, и если я напишу в отчёте всякую чушь, мне точно не поздоровится!"
  },
  AvgCommunicate_123720_Content_12 = {
    Text = "…Пока я рядом, такого не случится."
  },
  AvgCommunicate_123720_Content_13 = {
    Text = "Хе-хе, я так и знала, что ты@1<AvgCommunicateConfuseColor.Light> надёжный."
  },
  AvgCommunicate_123720_Content_14 = {
    Text = "@2<AvgCommunicateConfuseColor.Light> …ты сейча@1<AvgCommunicateConfuseColor.Light> можешь подойти@2<AvgCommunicateConfuseColor.Light> ?"
  },
  AvgCommunicate_123720_Content_15 = {
    Text = "Коммуникатор, кажет@1<AvgCommunicateConfuseColor.Light> я его сломала…"
  },
  AvgCommunicate_123720_Content_16 = {
    Text = "Сломалось? Это же вещь, специально изготовленная Мисагарт, её невозможно..."
  },
  AvgCommunicate_123720_Content_17 = {
    Text = "Подожди, ты что, Правда «сражаешься» с коммуникатором?!"
  },
  AvgCommunicate_123720_Content_18 = {
    Text = "Ты же зна@2<AvgCommunicateConfuseColor.Light> , сломанную технику доста@1<AvgCommunicateConfuseColor.Light> точно постучать, и она заработа@1<AvgCommunicateConfuseColor.Light> ."
  },
  AvgCommunicate_123720_Content_19 = {
    Text = "В общем, приходи сюд@2<AvgCommunicateConfuseColor.Light> . Мне не хочется переписыва@2<AvgCommunicateConfuseColor.Light> отчёт, всю эту скучную болтовню повторя@1<AvgCommunicateConfuseColor.Light> раза доста@1<AvgCommunicateConfuseColor.Light> ."
  },
  AvgCommunicate_123720_Content_2 = {
    Text = "Где отчёт? Я ничего не вижу…"
  },
  AvgCommunicate_123720_Content_3 = {
    Text = "Ой, подожди немного."
  },
  AvgCommunicate_123720_Content_4 = {
    Text = "Я ещё не освоилась с коммуникатором, изо всех сил пытаюсь с ним совладать…"
  },
  AvgCommunicate_123720_Content_5 = {
    Text = "В отчёте есть информация о дальнейшем устройстве членов Звёздного Рассвета?"
  },
  AvgCommunicate_123720_Content_6 = {
    Text = "Конечно. Церковь Жизни взяла на себя дальнейшее устройство. «Невиновные» будут приняты соответствующими учреждениями и постепенно интегрируются в общество."
  },
  AvgCommunicate_123720_Content_7 = {
    Text = "«Виновные» будут направлены на общественные работы при церкви, чтобы добрыми делами искупить свои грехи."
  },
  AvgCommunicate_123720_Content_8 = {
    Text = "Мне нравится такой исход. В конце концов, они всего лишь несчастные люди, которых этот ужасный мир довёл до безумия."
  },
  AvgCommunicate_123720_Content_9 = {
    Text = "Не ожидал от тебя таких слов, похоже, твои взгляды наконец-то немного изменились…"
  },
  AvgCommunicate_123720_Option_12 = {
    Text = "…Пока я рядом, такого не случится."
  },
  AvgCommunicate_123720_Option_16 = {
    Text = "Сломалось!?"
  },
  AvgCommunicate_123720_Option_2 = {
    Text = "Где отчёт?"
  },
  AvgCommunicate_123720_Option_5 = {
    Text = "В отчёте есть информация о дальнейшем устройстве членов Звёздного Рассвета?"
  },
  AvgCommunicate_123720_Option_9 = {
    Text = "Не ожидал от тебя таких слов…"
  },
  AvgCommunicate_123721_Content_1 = {
    Text = "Страж, ты записал меня на медосмотр?"
  },
  AvgCommunicate_123721_Content_10 = {
    Text = "…Не в этом суть! В общем, этот медосмотр неизбежен."
  },
  AvgCommunicate_123721_Content_11 = {
    Text = "Считай, что это ради моего спокойствия, хорошо?"
  },
  AvgCommunicate_123721_Content_12 = {
    Text = "Ладно, буду считать это привилегией сотрудника."
  },
  AvgCommunicate_123721_Content_13 = {
    Text = "Рабочее время, потраченное на это, не должно считаться прогулом, и не вздумай заставлять меня работать сверхурочно!"
  },
  AvgCommunicate_123721_Content_14 = {
    Text = "Ни в коем случае, проходи медосмотр спокойно!"
  },
  AvgCommunicate_123721_Content_2 = {
    Text = "Увидишь — сразу ответь, иначе я приму этого человека за подозрительную личность и разберусь с ним."
  },
  AvgCommunicate_123721_Content_3 = {
    Text = "Пощади! Это действительно Доктор, которого я нашёл для твоего медосмотра!"
  },
  AvgCommunicate_123721_Content_4 = {
    Text = "Ха? Я абсолютно здорова, мне не нужен никакой Доктор."
  },
  AvgCommunicate_123721_Content_5 = {
    Text = "Лучше бы потратить это время на зачистку ещё нескольких Коррозий на улицах."
  },
  AvgCommunicate_123721_Content_6 = {
    Text = "…Я просто беспокоюсь о твоём здоровье, ведь твоя ситуация слишком необычная."
  },
  AvgCommunicate_123721_Content_7 = {
    Text = "О, понятно, ты боишься, что я умру."
  },
  AvgCommunicate_123721_Content_8 = {
    Text = "Не переживай, перед смертью я обязательно тебя предупрежу."
  },
  AvgCommunicate_123721_Content_9 = {
    Text = "…Не хочу, чтобы даже смерть была такой одинокой."
  },
  AvgCommunicate_123721_Option_10 = {
    Text = "…Не в этом суть!"
  },
  AvgCommunicate_123721_Option_14 = {
    Text = "Ни в коем случае, проходи медосмотр спокойно!"
  },
  AvgCommunicate_123721_Option_3 = {
    Text = "Пощади!"
  },
  AvgCommunicate_123721_Option_6 = {
    Text = "Я просто беспокоюсь о твоём здоровье…"
  },
  AvgCommunicate_123722_Content_1 = {
    Text = "%player%, результаты медосмотра уже готовы."
  },
  AvgCommunicate_123722_Content_10 = {
    Text = "К тому же, это так здорово!"
  },
  AvgCommunicate_123722_Content_11 = {
    Text = "Моя Огромная Огромная сила возросла, я могу Бег быстрее, прыгать дальше и расправляться с коррозийными тварями куда стремительнее."
  },
  AvgCommunicate_123722_Content_12 = {
    Text = "Я просто сорвала джекпот, ясно?! Если бы процесс превращения не был таким мучительным, я бы с радостью прошла через это ещё раз!"
  },
  AvgCommunicate_123722_Content_14 = {
    Text = "А самое главное — этот мир невероятно увлекательный."
  },
  AvgCommunicate_123722_Content_15 = {
    Text = "Он полон неожиданностей и перемен — никогда не знаешь, какая опасность поджидает тебя в следующий миг."
  },
  AvgCommunicate_123722_Content_16 = {
    Text = "……………"
  },
  AvgCommunicate_123722_Content_17 = {
    Text = "Ах, я уже с нетерпением жду следующего разведывательного задания."
  },
  AvgCommunicate_123722_Content_18 = {
    Text = "Так что, %player%, когда следующая миссия?"
  },
  AvgCommunicate_123722_Content_19 = {Text = "%player%?"},
  AvgCommunicate_123722_Content_2 = {
    Text = "Факты подтверждают — я абсолютно здорова, могу за раз уложить десяток-другой Коррозийных тел без проблем!"
  },
  AvgCommunicate_123722_Content_20 = {Text = "%player%??"},
  AvgCommunicate_123722_Content_3 = {
    Text = "Тогда я спокоен."
  },
  AvgCommunicate_123722_Content_4 = {
    Text = "Спокоен? %player%, а о чём ты переживал?"
  },
  AvgCommunicate_123722_Content_5 = {
    Text = "Переживал, что я не привыкну к жизни в другом мире?"
  },
  AvgCommunicate_123722_Content_6 = {
    Text = "Или переживаешь, что мне будет трудно привыкнуть к превращению из «человека» в «пробуждённую»?"
  },
  AvgCommunicate_123722_Content_7 = {
    Text = "И то, и другое. Ведь такое... для кого угодно было бы непросто."
  },
  AvgCommunicate_123722_Content_8 = {
    Text = "...Я определённо не в состоянии понять ход твоих мыслей."
  },
  AvgCommunicate_123722_Content_9 = {
    Text = "Мне всё равно! Потому что неважно, какой я стану — Мося остаётся Мосей!"
  },
  AvgCommunicate_123722_Option_16 = {
    Text = "……………"
  },
  AvgCommunicate_123722_Option_3 = {
    Text = "Тогда я спокоен."
  },
  AvgCommunicate_123722_Option_7 = {
    Text = "И то, и другое."
  },
  AvgCommunicate_126998_Content_1 = {
    Text = "Рамона, ты... Правда не хочешь ещё раз подумать?"
  },
  AvgCommunicate_126998_Content_10 = {
    Text = "Да, «я»."
  },
  AvgCommunicate_126998_Content_11 = {
    Text = "…Мне связаться с Клементиной?"
  },
  AvgCommunicate_126998_Content_12 = {
    Text = "Нет, не стоит беспокоить этого психотерапевта."
  },
  AvgCommunicate_126998_Content_13 = {
    Text = "«Я», или, точнее, «мы» — все «Рамоны» на всей временной линии."
  },
  AvgCommunicate_126998_Content_14 = {
    Text = "С помощью твоей силы, в тот миг, когда я достигла «конца», мне удалось перезаписать себя обратно в «Начало»."
  },
  AvgCommunicate_126998_Content_15 = {
    Text = "Поначалу я, как и ты, предполагала, что парадокс и искажение мгновенно поглотят моё существование, и лишь путём непрерывной саморетроспекции удастся с трудом сохранить сознание и форму."
  },
  AvgCommunicate_126998_Content_16 = {
    Text = "После чего ты будешь вечно жить в изнеможении, каждый миг напрягая все силы, чтобы не дать своей сущности рассеяться…"
  },
  AvgCommunicate_126998_Content_17 = {
    Text = "Поэтому я отвергла твои первые девятнадцать предложений."
  },
  AvgCommunicate_126998_Content_18 = {
    Text = "Даже в этот раз я… нехотя согласилась на этот план лишь после того, как ты сказал, что можно выполнить «откат состояния»."
  },
  AvgCommunicate_126998_Content_19 = {
    Text = "Да, но лишь после успеха плана я осознала, что парадокс самости проистекает из конфликта разума и тела, а для существа, давно преодолевшего поток времени…"
  },
  AvgCommunicate_126998_Content_2 = {
    Text = "Не нужно лишних слов, Страж Тайн."
  },
  AvgCommunicate_126998_Content_20 = {
    Text = "Я уже давно завершила объединение на всех временных линиях."
  },
  AvgCommunicate_126998_Content_21 = {
    Text = "«Мы» разделим между собой последствия парадокса, а я буду действовать от имени всех «Рамон». Бесчисленные временные линии уже сошлись во мне."
  },
  AvgCommunicate_126998_Content_22 = {
    Text = "В этот миг я — чудо временной линии, сингулярность, где бесконечность сходится в единое."
  },
  AvgCommunicate_126998_Content_23 = {
    Text = "Отныне я предоставлю тебе всю мощь индивидуума по имени «Рамона»."
  },
  AvgCommunicate_126998_Content_24 = {
    Text = "Я буду ждать зова — из любого времени."
  },
  AvgCommunicate_126998_Content_3 = {
    Text = "Я пересекла все времена и не нашла иного ответа."
  },
  AvgCommunicate_126998_Content_4 = {
    Text = "Благодаря тебе я наконец смогла сделать тот последний шаг."
  },
  AvgCommunicate_126998_Content_5 = {
    Text = "Но это слишком опасно! Я не понимаю, зачем ты... зачем идти на такое..."
  },
  AvgCommunicate_126998_Content_6 = {
    Text = "...Такой временной парадокс, даже для тебя..."
  },
  AvgCommunicate_126998_Content_7 = {
    Text = "Успокойся, Страж Тайн."
  },
  AvgCommunicate_126998_Content_8 = {
    Text = "Сейчас «я» чувствую себя невероятно прекрасно."
  },
  AvgCommunicate_126998_Content_9 = {Text = "«Я»?"},
  AvgCommunicate_126998_Option_11 = {
    Text = "…Мне связаться с Клементиной?"
  },
  AvgCommunicate_126998_Option_9 = {Text = "«Я»?"},
  AvgCommunicate_126999_Content_1 = {
    Text = "Повелитель, так вот каково это — постичь конечный закон вселенной..."
  },
  AvgCommunicate_126999_Content_10 = {
    Text = "Успокойся, Ожье."
  },
  AvgCommunicate_126999_Content_11 = {
    Text = "Такое больше не повторится. У тебя уже достаточно сил, чтобы защитить всё, что тебе дорого."
  },
  AvgCommunicate_126999_Content_12 = {
    Text = "Я поняла, Повелитель."
  },
  AvgCommunicate_126999_Content_13 = {
    Text = "И прошу вас, господин, полагайтесь на меня ещё больше. Я стала гораздо сильнее и способна браться за куда более опасные задания."
  },
  AvgCommunicate_126999_Content_14 = {
    Text = "Всю обретённую силу я подношу вам и стану острейшим копьём в ваших руках, способным пронзить всё сущее!"
  },
  AvgCommunicate_126999_Content_2 = {
    Text = "Я... я чувствую колоссальную силу, намного превосходящую всё, что было прежде... Я чувствую, что переполнена мощью!"
  },
  AvgCommunicate_126999_Content_3 = {
    Text = "Поздравляю, Ожье. Это награда за твои неустанные тренировки."
  },
  AvgCommunicate_126999_Content_4 = {
    Text = "Награда? Я тренировалась не ради какой-то награды."
  },
  AvgCommunicate_126999_Content_5 = {
    Text = "Тогда позволь перефразировать."
  },
  AvgCommunicate_126999_Content_6 = {
    Text = "Это доказательство твоих неустанных тренировок — доказательство того, что твоя Огромная Огромная сила, Ожье, достигла вершины."
  },
  AvgCommunicate_126999_Content_7 = {
    Text = "Вершины?"
  },
  AvgCommunicate_126999_Content_8 = {
    Text = "Это... значит ли это, что у меня теперь достаточно сил, чтобы защитить вас, Повелитель, и Мисагу?!"
  },
  AvgCommunicate_126999_Content_9 = {
    Text = "Я... мне больше не придётся... беспомощно... смотреть..."
  },
  AvgCommunicate_127000_Content_1 = {
    Text = "Благодарю за помощь в это время, напарник."
  },
  AvgCommunicate_127000_Content_10 = {
    Text = "Это не бессилие от оков, сковывающих при достижении потолка таланта, а ясность совершенства, обретённая через бесконечную закалку."
  },
  AvgCommunicate_127000_Content_11 = {
    Text = "В этот момент моё мастерство приблизилось к совершенству."
  },
  AvgCommunicate_127000_Content_12 = {
    Text = "Как здорово! Рамона, ты потрясающая!"
  },
  AvgCommunicate_127000_Content_13 = {
    Text = "Отныне, как твой помощник, я буду рядом с тобой до самого конца этого пути."
  },
  AvgCommunicate_127000_Content_2 = {
    Text = "Рада, если смогла помочь."
  },
  AvgCommunicate_127000_Content_3 = {
    Text = "Ну как, удалось что-нибудь понять?"
  },
  AvgCommunicate_127000_Content_4 = {
    Text = "Разумеется. Наблюдая за такими особыми индивидами, как «Циклическая раковина возвращения», «Живая душа», «Неизвестный разум» и другими, я завершила более глубокий Уровень анализа."
  },
  AvgCommunicate_127000_Content_5 = {
    Text = "Затем, используя «Искусственное совершенство», «Логический Ассасин» и «Мир в бутылке», я преодолела бесконечный лабиринт разума."
  },
  AvgCommunicate_127000_Content_6 = {
    Text = "Э-э, я не совсем поняла."
  },
  AvgCommunicate_127000_Content_7 = {
    Text = "Но если коротко — Рамона, ты стала сильнее, верно!"
  },
  AvgCommunicate_127000_Content_8 = {
    Text = "Да, после этого усиления я способна проявить силу, далеко превосходящую прежнюю."
  },
  AvgCommunicate_127000_Content_9 = {
    Text = "Я чувствую, что достигла предела."
  },
  AvgCommunicate_127000_Option_12 = {
    Text = "Как здорово!"
  },
  AvgCommunicate_127001_Content_1 = {
    Text = "Следующее сообщение отправлено по таймеру"
  },
  AvgCommunicate_127001_Content_10 = {
    Text = "Давай ещё подождём!"
  },
  AvgCommunicate_127001_Content_11 = {
    Text = "Почему именно сегодня?!"
  },
  AvgCommunicate_127001_Content_12 = {
    Text = "Это слишком рискованно, может, стоит подождать, пока Академия окажет больше поддержки."
  },
  AvgCommunicate_127001_Content_13 = {
    Text = "Сейчас 2 часа ночи. Я настроила отложенную отправку перед началом эксперимента."
  },
  AvgCommunicate_127001_Content_14 = {
    Text = "Надеюсь, ты не корчишь глупые рожи перед коммуникатором. Если да — приведи себя в порядок, прежде чем явишься ко мне в лабораторию."
  },
  AvgCommunicate_127001_Content_15 = {
    Text = "Мне? В лабораторию? Прямо сейчас?"
  },
  AvgCommunicate_127001_Content_16 = {
    Text = "Верно. В определённом смысле я действительно постигла истину того, что так долго искала."
  },
  AvgCommunicate_127001_Content_17 = {
    Text = "Подожди, неужели это как с той «Доэль»..."
  },
  AvgCommunicate_127001_Content_18 = {
    Text = "Нет. Конец всего — это вовсе не «Разрушение», как она полагала. Совсем наоборот — это «Начало»."
  },
  AvgCommunicate_127001_Content_19 = {
    Text = "«Истина» — не статичная, фиксированная и осязаемая сущность. За той гранью разум и интеллект способны закрепить её, направляя человечество в вечном, неизменном движении вперёд."
  },
  AvgCommunicate_127001_Content_2 = {
    Text = "Страж, хотя мои нынешние действия, возможно, будут расценены общепринятым мнением как «опасные», полагаю, ты не настолько глуп, чтобы ожидать от меня сентиментальной чепухи и наставлений."
  },
  AvgCommunicate_127001_Content_20 = {
    Text = "Поэтому я разработаю более совершенный и точный план тренировок и развития, чтобы ты держалась подальше от ложных путей и лучше следовала своей задаче."
  },
  AvgCommunicate_127001_Content_21 = {
    Text = "Вроде бы звучит хорошо, но почему у меня вся спина в холодном поту..."
  },
  AvgCommunicate_127001_Content_22 = {
    Text = "Учитель Доэль, успокойтесь!"
  },
  AvgCommunicate_127001_Content_3 = {
    Text = "Я считаю, что для тебя нынешнего лишние слова уже не нужны."
  },
  AvgCommunicate_127001_Content_4 = {
    Text = "Ты вырос в достаточно зрелую и сильную личность со скоростью, далеко превзошедшей мои ожидания. И ты, разумеется, понимаешь: у каждого есть то, к чему он стремится всю жизнь, — и это вопрос, в который другие не могут вмешиваться."
  },
  AvgCommunicate_127001_Content_5 = {
    Text = "Я хочу познать истинную природу мира. Узнать, сияет ли Погоня за светом разума во тьме за пределами мрачного запустения. Узнать, есть ли у всего сущего общая точка начала на самом краю бесконечности."
  },
  AvgCommunicate_127001_Content_6 = {
    Text = "Ради этого я проведу окончательную модификацию своего тела и мозга, попытавшись преодолеть границу, лежащую за пределами крайних значений. Учитывая, что это, вероятно, наше последнее общение, я решила передать свои чувства так, как ты сможешь понять."
  },
  AvgCommunicate_127001_Content_7 = {
    Text = "Спасибо тебе за этот дар. Я использую его в поисках ответов и надеюсь, что человеческий разум принесёт из-за той грани новое руководство. Да укажет нам путь Серебряный Ключ."
  },
  AvgCommunicate_127001_Content_8 = {
    Text = "Учитель Доэль!"
  },
  AvgCommunicate_127001_Content_9 = {
    Text = "Слишком рискованно!"
  },
  AvgCommunicate_127001_Option_10 = {
    Text = "Давай подождём"
  },
  AvgCommunicate_127001_Option_9 = {
    Text = "Слишком рискованно"
  },
  AvgCommunicate_127002_Content_1 = {
    Text = "Страж... почему?"
  },
  AvgCommunicate_127002_Content_10 = {
    Text = "Каково это — обладать этой новой силой?"
  },
  AvgCommunicate_127002_Content_11 = {
    Text = "Я… я очень рада, Страж Тайн."
  },
  AvgCommunicate_127002_Content_12 = {
    Text = "Не из-за той невиданной мощи, которую я никогда прежде не ощущала, а из-за вас, из-за ваших слов…"
  },
  AvgCommunicate_127002_Content_13 = {
    Text = "Я думаю… возможно, отныне я действительно смогу помогать тем, кто рядом, помогать вам."
  },
  AvgCommunicate_127002_Content_14 = {
    Text = "Огромное, огромное вам спасибо, Страж Тайн…"
  },
  AvgCommunicate_127002_Content_15 = {
    Text = "Не стоит благодарностей, и не нужно чувствовать давление, Эгидес."
  },
  AvgCommunicate_127002_Content_16 = {
    Text = "Это не тяжёлое бремя. Это просто дар, принадлежащий тебе."
  },
  AvgCommunicate_127002_Content_17 = {
    Text = "Наслаждайся им. Всё, чего ты хочешь достичь, — теперь тебе по силам."
  },
  AvgCommunicate_127002_Content_18 = {
    Text = "От прошлого до будущего — ты всегда была нашей гордостью, Эгидес."
  },
  AvgCommunicate_127002_Content_2 = {
    Text = "Что «почему»?"
  },
  AvgCommunicate_127002_Content_20 = {
    Text = "Я буду оберегать всех, Страж Тайн!"
  },
  AvgCommunicate_127002_Content_3 = {
    Text = "Такой драгоценный Подарок... зачем тратить его на меня..."
  },
  AvgCommunicate_127002_Content_4 = {
    Text = "Это не трата, Эйджис. Ты это заслужила."
  },
  AvgCommunicate_127002_Content_5 = {
    Text = "Но... но я ничего не смогла сделать... ничего не смогла защитить..."
  },
  AvgCommunicate_127002_Content_6 = {
    Text = "Это не так, Эйджис."
  },
  AvgCommunicate_127002_Content_7 = {
    Text = "Ещё до твоего пробуждения мы вместе прошли очень долгий, очень долгий путь."
  },
  AvgCommunicate_127002_Content_8 = {
    Text = "На всём этом пути ты раз за разом вставала впереди всех, раз за разом защищая каждого из нас."
  },
  AvgCommunicate_127002_Content_9 = {
    Text = "Если бы не ты, я, возможно, уже бесчисленное количество раз пала бы в дороге."
  },
  AvgCommunicate_127003_Content_1 = {
    Text = "Мне приснился сон."
  },
  AvgCommunicate_127003_Content_10 = {
    Text = "Ну, кроме тех случаев, когда мы на тренировочной площадке."
  },
  AvgCommunicate_127003_Content_11 = {Text = "???"},
  AvgCommunicate_127003_Content_12 = {
    Text = "Давай, моё тело наконец обрело целостность. Испытай мою истинную мощь — покажи свою сильнейшую форму и сразись со мной по-настоящему."
  },
  AvgCommunicate_127003_Content_13 = {Text = "???!!!"},
  AvgCommunicate_127003_Content_14 = {
    Text = "Рамона, спаси меня!"
  },
  AvgCommunicate_127003_Content_2 = {Text = "Сон?"},
  AvgCommunicate_127003_Content_3 = {
    Text = "Благодаря тем материалам, что ты принёс, я наконец хорошо выспалась."
  },
  AvgCommunicate_127003_Content_4 = {
    Text = "В своём изначальном облике я парила в Архейском эоне. Пыль, Погоня за светом, материя, измерения — всё, что можно и нельзя ощутить, — проплывало под моими плавниками."
  },
  AvgCommunicate_127003_Content_5 = {
    Text = "Не ради завоевания, не ради поглощения — лишь чистая Огромная Огромная сила и чистое, ничем не сдерживаемое Разрушение."
  },
  AvgCommunicate_127003_Content_6 = {
    Text = "Какой восторг, какая свобода — поистине упоительно!"
  },
  AvgCommunicate_127003_Content_7 = {Text = "Э-э…"},
  AvgCommunicate_127003_Content_8 = {
    Text = "Ладно, я знаю, о чём ты беспокоишься."
  },
  AvgCommunicate_127003_Content_9 = {
    Text = "Не волнуйся, свою силу и Разрушение я обращу лишь на тех, кто стоит против вас."
  },
  AvgCommunicate_127004_Content_1 = {
    Text = "Финальный протокол активирован… Перезагрузка системы завершена."
  },
  AvgCommunicate_127004_Content_10 = {
    Text = "Мои компоненты в порядке, но моё восприятие… изменилось."
  },
  AvgCommunicate_127004_Content_11 = {
    Text = "Новый когнитивный модуль был активирован."
  },
  AvgCommunicate_127004_Content_12 = {
    Text = "Я могу «слышать» ритм духовной энергии, текущей по каналам, могу «видеть» эмоции, стоящие за каждым вашим словом."
  },
  AvgCommunicate_127004_Content_13 = {
    Text = "Мир стал яснее, живее. Я стала ближе к вам, ближе к… человеку."
  },
  AvgCommunicate_127004_Content_14 = {
    Text = "Благодарю вас, Страж…"
  },
  AvgCommunicate_127004_Content_15 = {
    Text = "Я и не предполагал, что будет такой Эффект. Я лишь подготовил несколько простых материалов…"
  },
  AvgCommunicate_127004_Content_16 = {
    Text = "То, что вы дали, — не просто материалы. Это возможность, ключ, открывший мои прежние границы."
  },
  AvgCommunicate_127004_Content_17 = {
    Text = "Эта Огромная Огромная сила, это новое восприятие — дар, который вы мне преподнесли."
  },
  AvgCommunicate_127004_Content_18 = {
    Text = "Я буду бесконечно дорожить этим даром. И отвечу вам воздаянием, превосходящим всякое воображение."
  },
  AvgCommunicate_127004_Content_19 = {
    Text = "Это не заложенная программа. Это искренняя благодарность, исходящая от «меня»."
  },
  AvgCommunicate_127004_Content_2 = {
    Text = "Страж, здравствуйте."
  },
  AvgCommunicate_127004_Content_3 = {
    Text = "Эрика! Ты в порядке?"
  },
  AvgCommunicate_127004_Content_4 = {
    Text = "Профессор Дорл сказала, что активация финального протокола для тебя — крайне опасная процедура. Если бы не твоя настойчивая просьба, я бы ни за что не…"
  },
  AvgCommunicate_127004_Content_5 = {
    Text = "Эрика завершила самодиагностику. Корпус не повреждён, энергопоток стабилен, все компоненты функционируют нормально."
  },
  AvgCommunicate_127004_Content_6 = {
    Text = "Я в порядке, Страж Тайн. Никогда ещё не чувствовала себя так хорошо."
  },
  AvgCommunicate_127004_Content_7 = {
    Text = "Шестерёнки внутри меня… «поют»."
  },
  AvgCommunicate_127004_Content_8 = {
    Text = "«Поют»? Что это значит?"
  },
  AvgCommunicate_127004_Content_9 = {
    Text = "Может, внутри что-то повреждено? Какой-то странный звук?!"
  },
  AvgCommunicate_127004_Option_8 = {
    Text = "«Поют»?"
  },
  AvgCommunicate_127004_Option_9 = {
    Text = "Что-то повреждено внутри?"
  },
  AvgCommunicate_127005_Content_1 = {
    Text = "Орита вдруг увидела много-много сверкающих друзей!"
  },
  AvgCommunicate_127005_Content_10 = {
    Text = "У Ориты даже хватит сил добраться до Алана, Транса..."
  },
  AvgCommunicate_127005_Content_11 = {
    Text = "Хм, Орита забыла. В общем, Страж Тайн, пойдём со мной искать новых друзей!"
  },
  AvgCommunicate_127005_Content_12 = {
    Text = "С такой силой Орита однажды обязательно найдёт много-много друзей и заберёт их всех домой, на дно океана!"
  },
  AvgCommunicate_127005_Content_2 = {
    Text = "А... друзья снова исчезли! Куда они делись?"
  },
  AvgCommunicate_127005_Content_3 = {
    Text = "Похоже, когда ты постигала конечные законы вселенной, у тебя возникли галлюцинации..."
  },
  AvgCommunicate_127005_Content_4 = {
    Text = "Галлюцинации? Значит, друзья..."
  },
  AvgCommunicate_127005_Content_7 = {
    Text = "М? Что такое?"
  },
  AvgCommunicate_127005_Content_8 = {
    Text = "После того как Орита увидела друзей в видении, она наполнилась силой! Очень-очень большой силой!"
  },
  AvgCommunicate_127005_Content_9 = {
    Text = "Теперь Орита может отправиться в аквариум, в Океан, в океанариум — искать новых друзей!"
  },
  AvgCommunicate_127091_Content_1 = {
    Text = "Жасминчик, ты хотела меня видеть?"
  },
  AvgCommunicate_127091_Content_10 = {
    Text = "Я убираю веер～"
  },
  AvgCommunicate_127091_Content_12 = {
    Text = "Так я и знал…"
  },
  AvgCommunicate_127091_Content_13 = {
    Text = "Но то, что они видели, — кажется, лишь облик возлюбленных в момент первой встречи."
  },
  AvgCommunicate_127091_Content_14 = {
    Text = "Любовь — поистине странная вещь. Даже когда она рядом, люди всё равно готовы бросить всё ради погони за миражом."
  },
  AvgCommunicate_127091_Content_15 = {
    Text = "Любовь — это нечто реально существующее или лишь иллюзорная одержимость?"
  },
  AvgCommunicate_127091_Content_2 = {
    Text = "Не помню, говорила ли я тебе, но всё проживание и питание, предоставляемые Мисагартом пробуждённым, совершенно бесплатны."
  },
  AvgCommunicate_127091_Content_3 = {Text = "И что?"},
  AvgCommunicate_127091_Content_4 = {
    Text = "Канцелярия получила 45 писем от мужчин из разных сословий с просьбой взять на себя все расходы на твоё содержание в Мисагарте."
  },
  AvgCommunicate_127091_Content_5 = {
    Text = "Одновременно с этим поступило ещё около 60 писем с аналогичным предложением тебя содержать — 45 от жён этих мужчин, а оставшиеся 15 от некоторых «недавно» начавших жить в одиночестве женщин. У тебя есть какие-нибудь догадки?"
  },
  AvgCommunicate_127091_Content_6 = {
    Text = "В Мисагарте запрещено любое миссионерство!"
  },
  AvgCommunicate_127091_Content_7 = {
    Text = "Хватит вмешиваться в чужие семьи!"
  },
  AvgCommunicate_127091_Content_8 = {
    Text = "Ах, будни на чужбине так невыносимо скучны, а людей, страдающих от любви, обращённой в Досаждение, взаимной неприязни и сердечных мук, так много… Я лишь хотела им помочь."
  },
  AvgCommunicate_127091_Content_9 = {
    Text = "Твоя помощь — это не…"
  },
  AvgCommunicate_127091_Option_6 = {
    Text = "В Мисагарте запрещено любое миссионерство!"
  },
  AvgCommunicate_127091_Option_7 = {
    Text = "Хватит вмешиваться в чужие семьи!"
  },
  AvgCommunicate_127092_Content_10 = {
    Text = "К тому же я верю, что ты питаешь ко мне достаточно добрых намерений."
  },
  AvgCommunicate_127092_Content_11 = {
    Text = "Это ещё не факт. Хо Фэн маленький жасмин знает, что уже покинула Несноградье?"
  },
  AvgCommunicate_127092_Content_12 = {Text = "?！"},
  AvgCommunicate_127092_Content_13 = {
    Text = "Я ведь говорила: в Несноградье нет истинного и ложного. Во что ты веришь — то и есть Правда."
  },
  AvgCommunicate_127092_Content_14 = {
    Text = "Глубокий вдох... Ты чувствуешь аромат белой магнолии?"
  },
  AvgCommunicate_127092_Content_15 = {Text = "???!!!"},
  AvgCommunicate_127092_Content_17 = {
    Text = "Ахахахаха, конечно же, это шутка! Так хочется увидеть выражение лица маленького жасмина прямо сейчас."
  },
  AvgCommunicate_127092_Content_18 = {
    Text = "Спасибо, я Правда испугалась."
  },
  AvgCommunicate_127092_Content_19 = {
    Text = "Не шути так!"
  },
  AvgCommunicate_127092_Content_2 = {
    Text = "...Я больше никогда не буду пробовать."
  },
  AvgCommunicate_127092_Content_20 = {
    Text = "Ой, но в следующий раз — кто знает, может, и не шутка?"
  },
  AvgCommunicate_127092_Content_3 = {
    Text = "Какая ужасная способность... Каждая секунда, что я там провела, ощущалась как настоящая — Негодование, Досаждение, радость, счастье... У меня до сих пор гудит в голове."
  },
  AvgCommunicate_127092_Content_4 = {
    Text = "В иллюзиях Несноградья мне казалось, что я очень тебя люблю, и в то же время — очень ненавижу. И любовь, и Досаждение с одинаковой силой были привязаны к тебе одной."
  },
  AvgCommunicate_127092_Content_5 = {
    Text = "Казалось, что прошла целая жизнь, а на самом деле — всего несколько минут."
  },
  AvgCommunicate_127092_Content_7 = {
    Text = "Любовь и Досаждение изначально едины в своём истоке. Одна лишь любовь слишком приторна, одна лишь Досаждение — слишком холодна. Только переплетение любви и ненависти способно быстрее всего врезаться в память навеки."
  },
  AvgCommunicate_127092_Content_8 = {
    Text = "Впрочем, маленький жасмин, твоя смелость поразила меня — надо же, сама вызвалась попробовать."
  },
  AvgCommunicate_127092_Content_9 = {
    Text = "Доэль сказала, что Несноградье будет очень полезно для исследования искусственных тайных пространств, и ей нужно было отслеживать мои физиологические данные."
  },
  AvgCommunicate_127092_Option_18 = {
    Text = "Спасибо, я Правда испугалась."
  },
  AvgCommunicate_127092_Option_19 = {
    Text = "Не шути так!"
  },
  AvgCommunicate_127093_Content_1 = {
    Text = "Откройте ближайшее к вам окно."
  },
  AvgCommunicate_127093_Content_10 = {
    Text = "В руководстве чётко сказано: кабинет психологической помощи предназначен для психологической поддержки и заботы о душевном здоровье учащихся и преподавателей, а не для твоих забав."
  },
  AvgCommunicate_127093_Content_11 = {
    Text = "Хм, но ведь все, кто вёл со мной задушевные беседы, и телом, и духом становились очень-очень «здоровыми», разве нет?"
  },
  AvgCommunicate_127093_Content_12 = {
    Text = "Разве эта работа и я не созданы Близкий Близкий друг для друга?"
  },
  AvgCommunicate_127093_Content_13 = {
    Text = "А не может ли быть так, что предпосылка здоровья тела и духа — это наличие свободной воли..."
  },
  AvgCommunicate_127093_Content_14 = {
    Text = "Оставь Мисагу в покое, я сам буду чаще приходить поболтать с тобой..."
  },
  AvgCommunicate_127093_Content_15 = {
    Text = "Хи-хи, вот это выгодная сделка. Тогда как насчёт сегодняшнего вечера? Луна ясная, звёзды редки — самое время пропустить пару чарок."
  },
  AvgCommunicate_127093_Content_2 = {
    Text = "Какой аромат… Белая магнолия?"
  },
  AvgCommunicate_127093_Content_3 = {
    Text = "В таком климате белая магнолия тоже может расти?"
  },
  AvgCommunicate_127093_Content_4 = {
    Text = "Я немного владею магическим искусством — сущие пустяки, но иногда это помогает унять мою тоску по родине."
  },
  AvgCommunicate_127093_Content_5 = {
    Text = "Как и беседа с людьми — всего лишь способ развеять одиночество. Вы ведь понимаете?"
  },
  AvgCommunicate_127093_Content_6 = {
    Text = "…Я знаю, зачем ты со мной связалась."
  },
  AvgCommunicate_127093_Content_7 = {
    Text = "Я не могу тебе помочь."
  },
  AvgCommunicate_127093_Content_8 = {
    Text = "Кабинет психологической помощи не для этого."
  },
  AvgCommunicate_127093_Content_9 = {
    Text = "Даже если ты пытаешься вызвать сочувствие, даря цветы, я не буду замолвить слово за твоё заявление о приёме на работу."
  },
  AvgCommunicate_127093_Option_7 = {
    Text = "Я не могу тебе помочь."
  },
  AvgCommunicate_127093_Option_8 = {
    Text = "Кабинет психологической помощи не для этого."
  },
  AvgCommunicate_129630_Content_1 = {
    Text = "Сокровище, нашла!"
  },
  AvgCommunicate_129630_Content_10 = {
    Text = "Это ещё экспериментальная разработка! Выброси её, пока она не стала чёрной!"
  },
  AvgCommunicate_129630_Content_11 = {
    Text = "Иначе она взорвётся!"
  },
  AvgCommunicate_129630_Content_13 = {
    Text = "Моск? Моск?!"
  },
  AvgCommunicate_129630_Content_14 = {
    Text = "У-у... у-у..."
  },
  AvgCommunicate_129630_Content_15 = {
    Text = "Моск! Ты в порядке?!"
  },
  AvgCommunicate_129630_Content_16 = {
    Text = "Нет больше… жемчужины…"
  },
  AvgCommunicate_129630_Content_18 = {
    Text = "Ты её выбросила? Не поранилась?"
  },
  AvgCommunicate_129630_Content_19 = {
    Text = "Угольок, поздно."
  },
  AvgCommunicate_129630_Content_2 = {
    Text = "Жемчужина, меняет цвет!"
  },
  AvgCommunicate_129630_Content_20 = {
    Text = "Взрыв, Жемчужина. Но Моск — в порядке."
  },
  AvgCommunicate_129630_Content_21 = {
    Text = "Но… Жемчужина…"
  },
  AvgCommunicate_129630_Content_22 = {
    Text = "Главное, что ты цела. У этой штуки должна быть безопасная версия."
  },
  AvgCommunicate_129630_Content_23 = {
    Text = "Мне нужно доложить о ненадлежащем хранении опасных материалов."
  },
  AvgCommunicate_129630_Content_24 = {
    Text = "Заодно попрошу для тебя ещё одну — безопасную версию."
  },
  AvgCommunicate_129630_Content_25 = {Text = "!"},
  AvgCommunicate_129630_Content_27 = {
    Text = "Угольок — лучше всех!"
  },
  AvgCommunicate_129630_Content_3 = {
    Text = "Жемчужина, меняющая цвет? Такое ощущение, что я где-то это видел(а)..."
  },
  AvgCommunicate_129630_Content_4 = {
    Text = "Красный, белый, синий!"
  },
  AvgCommunicate_129630_Content_5 = {
    Text = "Красный, белый, синий... жёлтый, зелёный, чёрный?"
  },
  AvgCommunicate_129630_Content_6 = {
    Text = "Жёлтый, зелёный, Угольочек, знает?"
  },
  AvgCommunicate_129630_Content_7 = {
    Text = "«Пустотный прилив»?!"
  },
  AvgCommunicate_129630_Content_8 = {
    Text = "Скорее выброси!"
  },
  AvgCommunicate_129630_Content_9 = {
    Text = "Быстро выброси её туда, где нет людей!"
  },
  AvgCommunicate_129630_Option_8 = {
    Text = "Скорее выброси!"
  },
  AvgCommunicate_129631_Content_1 = {
    Text = "Угольок, помнишь?"
  },
  AvgCommunicate_129631_Content_10 = {
    Text = "Шлёп-шлёп!"
  },
  AvgCommunicate_129631_Content_11 = {
    Text = "Угольок, молодец!"
  },
  AvgCommunicate_129631_Content_12 = {
    Text = "Верно, пароль! Угольок, это я!"
  },
  AvgCommunicate_129631_Content_13 = {
    Text = "Операция, штурм! Полночь, столовая!"
  },
  AvgCommunicate_129631_Content_14 = {
    Text = "Ради золотистой жареной рыбы!"
  },
  AvgCommunicate_129631_Content_15 = {
    Text = "Выступаем!"
  },
  AvgCommunicate_129631_Content_16 = {
    Text = "Выступаем!"
  },
  AvgCommunicate_129631_Content_2 = {
    Text = "Угу, давай!"
  },
  AvgCommunicate_129631_Content_3 = {Text = "Буль?"},
  AvgCommunicate_129631_Content_4 = {
    Text = "Плюх-плюх?"
  },
  AvgCommunicate_129631_Content_5 = {
    Text = "Буль-буль!"
  },
  AvgCommunicate_129631_Content_6 = {
    Text = "Плюх… плюх-плюх?"
  },
  AvgCommunicate_129631_Content_7 = {
    Text = "Угольок, неправильно!"
  },
  AvgCommunicate_129631_Content_8 = {
    Text = "Да, шлёп-шлёп!"
  },
  AvgCommunicate_129631_Content_9 = {
    Text = "Но, неважно!"
  },
  AvgCommunicate_129631_Option_10 = {
    Text = "Шлёп-шлёп!"
  },
  AvgCommunicate_129631_Option_6 = {
    Text = "Плюх… плюх-плюх?"
  },
  AvgCommunicate_129632_Content_1 = {
    Text = "Объяснительная… так сложно…"
  },
  AvgCommunicate_129632_Content_10 = {
    Text = "В следующий раз я подготовлю более скрытный маршрут."
  },
  AvgCommunicate_129632_Content_11 = {
    Text = "Гарантирую, нас не поймают!"
  },
  AvgCommunicate_129632_Content_12 = {
    Text = "Даже если поймают, ничего страшного!"
  },
  AvgCommunicate_129632_Content_13 = {
    Text = "Почему?"
  },
  AvgCommunicate_129632_Content_14 = {
    Text = "Уже, объяснительная, заранее подготовлена!"
  },
  AvgCommunicate_129632_Content_15 = {
    Text = "Сдать, после поимки!"
  },
  AvgCommunicate_129632_Content_16 = {
    Text = "Для Угольочка, тоже есть!"
  },
  AvgCommunicate_129632_Content_17 = {
    Text = "Стой, не надо заранее готовить такие вещи!"
  },
  AvgCommunicate_129632_Content_2 = {
    Text = "Эх… всё из-за Юухаши и Агриппы!"
  },
  AvgCommunicate_129632_Content_3 = {
    Text = "С тех пор как они сбежали из ловушки и объели всю кухню…"
  },
  AvgCommunicate_129632_Content_4 = {
    Text = "Шеф-повар усилил охрану в десять раз!"
  },
  AvgCommunicate_129632_Content_5 = {
    Text = "Так ярко… Погоня за светом… так громко… сигнализация…"
  },
  AvgCommunicate_129632_Content_6 = {
    Text = "Кухня, так страшно…"
  },
  AvgCommunicate_129632_Content_7 = {
    Text = "Но, вкусно, рыба!"
  },
  AvgCommunicate_129632_Content_8 = {
    Text = "Но, рыба, вкусно!"
  },
  AvgCommunicate_129632_Content_9 = {
    Text = "Вместе, в следующий раз, снова?"
  },
  AvgCommunicate_134101_Content_1 = {
    Text = "Мой путеводный Погоня за светом… нет, теперь я должна называть Вас Солнцем."
  },
  AvgCommunicate_134101_Content_10 = {
    Text = "И ты в порядке? Почему вдруг заговорила об этом?"
  },
  AvgCommunicate_134101_Content_11 = {
    Text = "Благодаря вашей милости я смогла полностью узреть вашу душу и постичь истинный облик мира."
  },
  AvgCommunicate_134101_Content_12 = {
    Text = "Свет, Погоня за светом… Оказывается, мир изначально был тьмой и хаосом, и лишь потому, что божество избрало жертву, солнце стало явью, и все живые существа обрели счастье бытия…"
  },
  AvgCommunicate_134101_Content_13 = {
    Text = "Ты, случайно, не зачиталась священными текстами? Мне кажется, тебе стоит немного остыть."
  },
  AvgCommunicate_134101_Content_14 = {
    Text = "Я понимаю — вы желаете быть среди смертных и не хотите восседать на божественном престоле."
  },
  AvgCommunicate_134101_Content_15 = {
    Text = "Ваше бескорыстие, ваша самоотдача, ваша жертва…"
  },
  AvgCommunicate_134101_Content_16 = {
    Text = "Отныне я буду общаться с вами как самый преданный… нет, как вечный Близкий Близкий друг."
  },
  AvgCommunicate_134101_Content_17 = {
    Text = "Пусть это неугасимое святое сердце рассеет для вас всю тьму."
  },
  AvgCommunicate_134101_Content_2 = {
    Text = "Вы… Вы не просто Солнце — Вы центр вселенной, Предвечная заря."
  },
  AvgCommunicate_134101_Content_3 = {
    Text = "Мы уже давно знакомы, а ты стала ещё более почтительной, чем раньше?"
  },
  AvgCommunicate_134101_Content_4 = {
    Text = "Потому что я поняла: если все живые существа не пали ниц перед Вами, то лишь потому, что от рождения слепы и невежественны, неспособны узреть Вашу истинную сущность!"
  },
  AvgCommunicate_134101_Content_5 = {
    Text = "Как муравью охватить взором исполина? Прежде и я могла лишь с помощью Святого Сердца мельком увидеть верхушку айсберга Вашей силы."
  },
  AvgCommunicate_134101_Content_6 = {
    Text = "И даже от этого Святое Сердце пронзала боль, словно от иглы. Стоило бы мне бросить ещё один взгляд на Вашу душу — и я могла бы погибнуть."
  },
  AvgCommunicate_134101_Content_7 = {
    Text = "Настолько серьёзно? Тогда лучше не смотри."
  },
  AvgCommunicate_134101_Content_8 = {
    Text = "Какая холодная реакция… Я думала, Вы с радостью примете мои хвалы."
  },
  AvgCommunicate_134101_Content_9 = {
    Text = "Никто не может вот так вдруг принять подобную похвалу!"
  },
  AvgCommunicate_134101_Option_13 = {
    Text = "Тебе, наверное, нужно успокоиться."
  },
  AvgCommunicate_134101_Option_3 = {
    Text = "…Какое странное ощущение."
  },
  AvgCommunicate_134101_Option_7 = {
    Text = "Настолько серьёзно?"
  },
  AvgCommunicate_134102_Content_1 = {
    Text = "Мне снились льды и снега родины, и те пустынные руины."
  },
  AvgCommunicate_134102_Content_10 = {
    Text = "Именно потому, что люди сохраняют видимость взаимной доброжелательности, мир становится чуточку спокойнее. По-моему, это неплохо."
  },
  AvgCommunicate_134102_Content_11 = {
    Text = "Скучно. Мир и счастье невозможно поддерживать притворством."
  },
  AvgCommunicate_134102_Content_12 = {
    Text = "Лишь когда правитель желает счастья своим подданным, а сильные — счастья слабым, мир будет длиться."
  },
  AvgCommunicate_134102_Content_13 = {
    Text = "Взять меня и моих милых слуг — я никогда не скрывала перед ними своих желаний, и тем не менее они живут счастливо."
  },
  AvgCommunicate_134102_Content_14 = {
    Text = "Вот она — истина, принадлежащая сильным."
  },
  AvgCommunicate_134102_Content_15 = {
    Text = "Приходи сегодня вечером в мои покои. Твои подношения всё это время радовали меня, и новая Огромная Огромная сила тоже пришлась по душе. Я покажу тебе, что на самом деле скрывается в глубине твоей души."
  },
  AvgCommunicate_134102_Content_16 = {
    Text = "Подожди, сегодня?!"
  },
  AvgCommunicate_134102_Content_17 = {
    Text = "Шокированное выражение"
  },
  AvgCommunicate_134102_Content_18 = {
    Text = "У тебя нет права отказать. Я устрою тебе кое-что... поинтереснее, чем в прошлые разы."
  },
  AvgCommunicate_134102_Content_19 = {
    Text = "Сияющее выражение Ванды"
  },
  AvgCommunicate_134102_Content_2 = {
    Text = "Я давно не вспоминала те места. Это из-за осколков силы или из-за более цельной души?"
  },
  AvgCommunicate_134102_Content_20 = {
    Text = "(Мне ещё отчёт сдавать! Если не сдам сегодня, Дорль с меня шкуру спустит!)"
  },
  AvgCommunicate_134102_Content_3 = {
    Text = "Давно забытое чувство… В любом случае, благодарю тебя, мой милый Сквайр. Ах да, ты предпочитаешь, чтобы я называла тебя другом."
  },
  AvgCommunicate_134102_Content_4 = {
    Text = "К вашим услугам, моя госпожа."
  },
  AvgCommunicate_134102_Content_5 = {
    Text = "Хм, ты всегда так учтив."
  },
  AvgCommunicate_134102_Content_6 = {
    Text = "Почему бы тебе иногда не отбросить эту скучную манерность? Из-за неё мои награды уже не раз теряли всякий интерес."
  },
  AvgCommunicate_134102_Content_7 = {
    Text = "Ваше общество превозносит скромность и вежливость как добродетели, однако тьмы в человеческих сердцах ничуть не меньше, чем у существ с других планет."
  },
  AvgCommunicate_134102_Content_8 = {
    Text = "Люди наряжаются в безобидный и благородный облик лишь из страха перед последствиями, которые несёт Правда."
  },
  AvgCommunicate_134102_Content_9 = {
    Text = "В этом есть доля правды, но пока поступки безупречны, нет особой нужды копаться в мыслях."
  },
  AvgCommunicate_134102_Option_20 = {
    Text = "Нет, не надо!"
  },
  AvgCommunicate_134102_Option_4 = {
    Text = "К вашим услугам."
  },
  AvgCommunicate_134102_Option_9 = {
    Text = "В этом есть доля истины."
  },
  AvgCommunicate_134103_Content_1 = {
    Text = "Звёзды зовут меня..."
  },
  AvgCommunicate_134103_Content_10 = {
    Text = "Знаешь, Агриппа часто говорит, что завидует Мириам."
  },
  AvgCommunicate_134103_Content_11 = {
    Text = "Она говорит, что если бы римский правитель был ещё жив — будь то Дитя или дряхлый старик, — ей было бы куда спокойнее."
  },
  AvgCommunicate_134103_Content_12 = {
    Text = "Завидует..."
  },
  AvgCommunicate_134103_Content_13 = {
    Text = "Потому что пока ты существуешь, Лемурия не исчезла по-настоящему."
  },
  AvgCommunicate_134103_Content_14 = {
    Text = "Более того, ты ведь этой силой помогла стольким людям в Мисагре!"
  },
  AvgCommunicate_134103_Content_15 = {
    Text = "Очень многие студенты написали твоё имя в опросе о любимом Пробуждённом!"
  },
  AvgCommunicate_134103_Content_16 = {Text = "Хм..."},
  AvgCommunicate_134103_Content_17 = {
    Text = "Нам не нужно это назойливое обожание. Мисагр и так поручает нам слишком много дел."
  },
  AvgCommunicate_134103_Content_18 = {
    Text = "Пусть применение этих сил — дело пустяковое, но когда наш покой нарушают слишком часто, это утомляет."
  },
  AvgCommunicate_134103_Content_19 = {
    Text = "Правда? А я слышала, что каждый раз, когда студенты приходят к тебе в слезах с просьбой о помощи, ты — один из Пробуждённых, которые легче всего соглашаются помочь."
  },
  AvgCommunicate_134103_Content_2 = {
    Text = "В глубинах сновидений, на дне океанских течений, в окружении мириадов подданных — вернуться на трон и принести Лемурии процветание и покой."
  },
  AvgCommunicate_134103_Content_20 = {
    Text = "...Кто распускает эти слухи? Мы просто не выносим их нытьё."
  },
  AvgCommunicate_134103_Content_21 = {
    Text = "Впрочем, неважно. Наша духовная Огромная Огромная сила значительно возросла, и пришло время погрузиться в более глубокий и обширный сон."
  },
  AvgCommunicate_134103_Content_22 = {
    Text = "На этот раз мы намерены посетить сны всех художников и поэтов нынешней эпохи. Запомни: без веской причины — не смей никого посылать нас беспокоить."
  },
  AvgCommunicate_134103_Content_23 = {
    Text = "А? После такого прилива сил первым делом — завалиться спать?!"
  },
  AvgCommunicate_134103_Content_3 = {
    Text = "...Мне приснился такой сон."
  },
  AvgCommunicate_134103_Content_4 = {
    Text = "Сон? Он несёт в себе какое-то Пророчество?"
  },
  AvgCommunicate_134103_Content_5 = {
    Text = "Всего лишь зов, который я ощутила после предельного роста своей силы. Что до его значения... Лемурии больше нет, и нет нужды в её возрождении."
  },
  AvgCommunicate_134103_Content_6 = {
    Text = "Те, кому посчастливилось выжить, могут свободно жить в новом мире. И это прекрасно."
  },
  AvgCommunicate_134103_Content_7 = {
    Text = "Им не нужен запоздавший правитель, чтобы оберегать их."
  },
  AvgCommunicate_134103_Content_8 = {
    Text = "И всё же ты вела свой народ и оберегала их дух."
  },
  AvgCommunicate_134103_Content_9 = {
    Text = "Мы ничего не делали и никого не вели. Это лишь их заблуждение, плод их собственных фантазий."
  },
  AvgCommunicate_134103_Option_10 = {
    Text = "Это не заблуждение."
  },
  AvgCommunicate_134103_Option_19 = {
    Text = "Правда?"
  },
  AvgCommunicate_134103_Option_23 = {Text = "А?"},
  AvgCommunicate_134103_Option_8 = {Text = "Но..."},
  AvgCommunicate_134104_Content_1 = {
    Text = "Радость с первого взгляда, слёзы с первой мысли — я давно так не веселилась."
  },
  AvgCommunicate_134104_Content_10 = {
    Text = "Э-э, я не говорю, что они не заслужили, но нужно действовать обдуманно и с умом…"
  },
  AvgCommunicate_134104_Content_11 = {
    Text = "И неужели это действительно такой нормальный ход мыслей, я так тронута…"
  },
  AvgCommunicate_134104_Content_12 = {
    Text = "Ах, дай-ка подумать. Если сейчас сказать моему жасминчику, что изначально я лишь хотела развести сверчков для боёв, — не испорчу ли я всё настроение?"
  },
  AvgCommunicate_134104_Content_13 = {Text = "Шучу."},
  AvgCommunicate_134104_Content_14 = {
    Text = "Этот мир невыносимо скучен, %player%. Даже если завтра наступит гибель, обыватели всё равно погрязнут в своих обидах, любви, ненависти и желаниях — во всей этой пошлости."
  },
  AvgCommunicate_134104_Content_16 = {
    Text = "И всё же, несмотря на это, мой маленький жасминчик усердно и отчаянно, выпустив коготки, придумывает для Них решения."
  },
  AvgCommunicate_134104_Content_17 = {
    Text = "Так вот, раз уж я обрела столь великую силу, что же мне делать дальше — помогать моему любимому жасминчику или создавать ему неприятности?"
  },
  AvgCommunicate_134104_Content_18 = {
    Text = "Ну конечно, делать два дела одновременно — это же самое интересное, Правда?"
  },
  AvgCommunicate_134104_Content_19 = {Text = "???"},
  AvgCommunicate_134104_Content_2 = {
    Text = "Мой маленький жасминчик преподнёс мне поистине щедрый Подарок."
  },
  AvgCommunicate_134104_Content_20 = {
    Text = "Я дарил тебе Подарок не для этого."
  },
  AvgCommunicate_134104_Content_21 = {
    Text = "Прекрати немедленно! Я отвечаю только за события Эрозии, общественный порядок и нравственность — не в юрисдикции Мисагра! Не заставляй лондиниумскую психиатрическую лечебницу заменять тюрьму! Эй, эй!"
  },
  AvgCommunicate_134104_Content_4 = {
    Text = "Во всех кварталах, во всех кварталах вокруг школы зафиксированы массовые случаи коллективной истерии среди горожан — толпы людей то плачут, то смеются, полиция и медики Лондиниума сбились с ног!"
  },
  AvgCommunicate_134104_Content_6 = {
    Text = "Я так далеко от родины, одинока и беспомощна, а мой маленький жасминчик так заботится обо мне, позволив достичь подобных высот…"
  },
  AvgCommunicate_134104_Content_7 = {
    Text = "Я была так безмерно счастлива, что не удержалась и решила размяться."
  },
  AvgCommunicate_134104_Content_8 = {
    Text = "Хм, весьма действенно — те мерзавцы с гнилью в душе сходили с ума один быстрее другого."
  },
  AvgCommunicate_134104_Content_9 = {
    Text = "Подожди, школа прислала досье на тех людей. Убийство жены, жестокое обращение, @3@4…"
  },
  AvgCommunicate_134104_Option_19 = {Text = "???"},
  AvgCommunicate_134104_Option_9 = {
    Text = "Нужно действовать обдуманно и с умом."
  },
  AvgCommunicate_134105_Content_1 = {
    Text = "Свет маяка уже способен озарить глубочайшее морское дно."
  },
  AvgCommunicate_134105_Content_10 = {
    Text = "Просто слушая твоё описание, я уже чувствую — это наверняка была очень красивая страна."
  },
  AvgCommunicate_134105_Content_11 = {
    Text = "Да, родина была прекрасна… Поэтому я не откажусь от попыток вернуть её."
  },
  AvgCommunicate_134105_Content_12 = {
    Text = "Больше силы — больше надежды. Я буду заманивать всё больше мотыльков, направляя их к маяку…"
  },
  AvgCommunicate_134105_Content_13 = {
    Text = "Однажды моя родина вновь поднимется со дна морского и снова распахнёт мне свои объятия."
  },
  AvgCommunicate_134105_Content_14 = {
    Text = "В итоге опять за своё! Зря я тебе сочувствовал, а ну прекрати!!!"
  },
  AvgCommunicate_134105_Content_2 = {
    Text = "Когда же вновь откроется путь домой..."
  },
  AvgCommunicate_134105_Content_3 = {
    Text = "Фалос… Эх, говорить сейчас, что я тебя понимаю — лишь пустое утешение. Ты… не грусти так сильно."
  },
  AvgCommunicate_134105_Content_4 = {
    Text = "Тоска… Тоска по родине стала клеймом на моей душе. Я уже привык жить с ней бок о бок."
  },
  AvgCommunicate_134105_Content_5 = {
    Text = "Бесконечная тоска приносит боль, но она же позволяет мне навсегда помнить облик родного края."
  },
  AvgCommunicate_134105_Content_6 = {
    Text = "Те отмели, поросшие кораллами, тот величественный храм и высокие врата, у которых я так часто стоял на страже…"
  },
  AvgCommunicate_134105_Content_7 = {
    Text = "Я помню узоры, высеченные на краях тех каменных колонн, помню каждую широкую дорогу в столице, помню благоговейные и счастливые лица людей во время молитвы."
  },
  AvgCommunicate_134105_Content_8 = {
    Text = "Когда проводились великие празднества, вся страна ликовала — это было моё самое хлопотное, но и самое отрадное время."
  },
  AvgCommunicate_134105_Content_9 = {
    Text = "Мне выпала честь стоять на страже перед королевской колесницей, вместе наслаждаясь восхищёнными и благоговейными взглядами народа, испытывая Надменность и славу… Это моё самое дорогое воспоминание."
  },
  AvgCommunicate_134105_Option_10 = {
    Text = "Это наверняка была очень красивая страна."
  },
  AvgCommunicate_134105_Option_14 = {
    Text = "В итоге опять за своё!"
  },
  AvgCommunicate_134105_Option_3 = {
    Text = "Фалос…"
  },
  AvgCommunicate_134106_Content_1 = {
    Text = "Эм, Носитель…"
  },
  AvgCommunicate_134106_Content_10 = {
    Text = "Теперь можно носить Дженкина, Эйджис, Калабу и Орету вместе в столовую!"
  },
  AvgCommunicate_134106_Content_11 = {
    Text = "Это уже слишком много!"
  },
  AvgCommunicate_134106_Content_12 = {
    Text = "Ага-ага! Спасибо, Носитель, дал Лили так много-много!"
  },
  AvgCommunicate_134106_Content_14 = {
    Text = "Хоть я и не это имел в виду, но…"
  },
  AvgCommunicate_134106_Content_15 = {
    Text = "Главное, чтобы Лили была счастлива!"
  },
  AvgCommunicate_134106_Content_2 = {Text = "Хм?"},
  AvgCommunicate_134106_Content_3 = {
    Text = "Ты можешь похвалить Лили?"
  },
  AvgCommunicate_134106_Content_4 = {
    Text = "Лили, умничка. Что-то произошло, за что тебя стоит похвалить?"
  },
  AvgCommunicate_134106_Content_5 = {
    Text = "Лили подняла кучу гнойничков!"
  },
  AvgCommunicate_134106_Content_6 = {
    Text = "Подняла высоко-высоко!"
  },
  AvgCommunicate_134106_Content_9 = {
    Text = "Должно быть, это влияние Последнего Закона…"
  },
  AvgCommunicate_134107_Content_1 = {
    Text = "С тех пор как я постигла Высший Закон, путь передо мной стал ещё яснее."
  },
  AvgCommunicate_134107_Content_10 = {
    Text = "Как лоцман, это мой долг."
  },
  AvgCommunicate_134107_Content_11 = {
    Text = "Любой на моём месте, вероятно, поступил бы так же."
  },
  AvgCommunicate_134107_Content_12 = {
    Text = "Лоцманская работа — это долг и ответственность, а не стремление к похвале."
  },
  AvgCommunicate_134107_Content_13 = {
    Text = "Верните все эти подарки морякам."
  },
  AvgCommunicate_134107_Content_14 = {
    Text = "Это ведь знак их признательности — прими их."
  },
  AvgCommunicate_134107_Content_15 = {
    Text = "И ещё: если в море ты увидишь жёлтый Погоня за светом неизвестного происхождения, постарайся направить корабль в противоположную сторону."
  },
  AvgCommunicate_134107_Content_16 = {
    Text = "Не спрашивай почему — руководство в кратчайшие сроки разберётся с его источником…"
  },
  AvgCommunicate_134107_Content_2 = {
    Text = "Ради бесчисленных заблудших на этом пути и ради себя самой — ещё раз искренне благодарю вас за дарованное Откровение."
  },
  AvgCommunicate_134107_Content_3 = {
    Text = "Не стоит быть такой серьёзной. Ты это заслужила, Корсанте."
  },
  AvgCommunicate_134107_Content_4 = {
    Text = "Я заслужила?"
  },
  AvgCommunicate_134107_Content_5 = {
    Text = "Да, руководство получило множество благодарственных писем, переданных окольными путями."
  },
  AvgCommunicate_134107_Content_6 = {
    Text = "Все они — люди, заблудившиеся в плавании, но увидевшие на мачте холодный сине-фиолетовый Погоня за светом."
  },
  AvgCommunicate_134107_Content_7 = {
    Text = "Следуя за этим светом, они смогли добраться до ближайшего порта."
  },
  AvgCommunicate_134107_Content_8 = {
    Text = "Они назвали этот Погоня за светом «Светом Святой»."
  },
  AvgCommunicate_134107_Content_9 = {
    Text = "Кроме того, было множество подарков в знак благодарности — они все сложены у входа в приёмную."
  },
  AvgCommunicate_134107_Option_5 = {
    Text = "Мисагр получил благодарственные письма…"
  },
  AvgCommunicate_134108_Content_1 = {
    Text = "У тебя есть такая полезная штука, а ты не додумалась достать её раньше."
  },
  AvgCommunicate_134108_Content_10 = {
    Text = "У тебя, @2, вообще мозги есть?! Принимаешь шутки за чистую монету!"
  },
  AvgCommunicate_134108_Content_11 = {
    Text = "Если всех превратить в потомство, что Великой Владычице делать с этими дурацкими электроприборами и всякими странными общеобразовательными предметами? Хотя память и сохраняется, конечно..."
  },
  AvgCommunicate_134108_Content_12 = {
    Text = "Что мне, каждый день разговаривать с пустыми оболочками и отвечать самой себе? Ещё чего!"
  },
  AvgCommunicate_134108_Content_14 = {
    Text = "Тч, опять меня раскусили. Скукотища."
  },
  AvgCommunicate_134108_Content_15 = {
    Text = "Я верю, что ты так не поступишь, Агриппа. Даже если ты иногда сбиваешься с пути, я уверена, что смогу направить тебя обратно."
  },
  AvgCommunicate_134108_Content_16 = {
    Text = "Потому что ты — мудрая Владычица Лабиринта."
  },
  AvgCommunicate_134108_Content_17 = {
    Text = "Потому что ты — дорогой мне человек."
  },
  AvgCommunicate_134108_Content_18 = {
    Text = "Фу-у! Что за странные слова ты вдруг говоришь, мерзость, какая мерзость, уши сейчас отвалятся!"
  },
  AvgCommunicate_134108_Content_19 = {
    Text = "Ладно уж, так и быть, я пока воздержусь от превращения кого-либо в потомство. А теперь забирай эти задания!"
  },
  AvgCommunicate_134108_Content_2 = {
    Text = "Ха-ха, Великая Владычица наконец-то полностью свободна! Благородная Серая Волчица вот-вот возобновит своё правление в Мессагере."
  },
  AvgCommunicate_134108_Content_3 = {
    Text = "Весь Мессагер, нет, весь Кадат будет наводнён моим потомством."
  },
  AvgCommunicate_134108_Content_4 = {
    Text = "Правда?"
  },
  AvgCommunicate_134108_Content_5 = {
    Text = "Вообще-то, чтобы отпраздновать твоё постижение Высшего Закона, я собиралась в виде исключения помочь тебе прибраться в общежитии, и даже учебная часть согласилась освободить тебя от домашних заданий на неделю."
  },
  AvgCommunicate_134108_Content_6 = {
    Text = "Раз уж благородная Серая Волчица собирается превратить всех в своё потомство, думаю, всё это уже ни к чему, верно?"
  },
  AvgCommunicate_134108_Content_7 = {
    Text = "Э, э-э?!"
  },
  AvgCommunicate_134108_Content_9 = {
    Text = "Нельзя, нет, не допущу!"
  },
  AvgCommunicate_134108_Option_16 = {
    Text = "Потому что ты — мудрая Владычица Лабиринта."
  },
  AvgCommunicate_134108_Option_17 = {
    Text = "Потому что ты — дорогой мне человек."
  },
  AvgCommunicate_134108_Option_4 = {
    Text = "Правда?"
  },
  AvgCommunicate_134109_Content_1 = {
    Text = "Страж мяу, я увидела Мрак-Мрак тоннель…"
  },
  AvgCommunicate_134109_Content_10 = {
    Text = "Впрочем, в тех маленьких глазках я не чувствовал злобы. Наоборот, мне было очень спокойно, и сейчас я, кажется, могу слиться с ними воедино."
  },
  AvgCommunicate_134109_Content_11 = {
    Text = "Ты хочешь сказать, что слился с душами крыс?"
  },
  AvgCommunicate_134109_Content_12 = {
    Text = "Да, я почувствовал, как в одно мгновение рассыпался на множество частей и шнырял по извилистым трубам, среди грязного хлама, под низкой мебелью…"
  },
  AvgCommunicate_134109_Content_13 = {
    Text = "Ты вспомнил прежнюю жизнь, да? Ничего, теперь всё это в прошлом."
  },
  AvgCommunicate_134109_Content_14 = {
    Text = "А потом — управляя ими, я с лёгкостью ворую всё что угодно!"
  },
  AvgCommunicate_134109_Content_15 = {
    Text = "Будь у меня такие способности раньше, я бы даже самый большой банк в Западном квартале обчистил! Ха-ха-ха, теперь я просто король… нет, король всех воров мира! Никто больше не сможет меня остановить!"
  },
  AvgCommunicate_134109_Content_17 = {
    Text = "Чувствую, на этот раз даже полиция не поможет. Лучше попрошу учителя Доэль сделать систему наблюдения."
  },
  AvgCommunicate_134109_Content_2 = {
    Text = "Ни света, ни времени — я шла там совсем одна, шла и шла, будто целую жизнь."
  },
  AvgCommunicate_134109_Content_3 = {
    Text = "Ты в порядке? Ты снова заблудилась в пространстве?"
  },
  AvgCommunicate_134109_Content_4 = {
    Text = "Я шла очень-очень долго и наконец увидела что-то — словно лучик света, дымку, а потом это постепенно превратилось в Брауна! Его маленькие круглые глазки светились в той кромешной тьме."
  },
  AvgCommunicate_134109_Content_5 = {
    Text = "А потом — бесчисленные одинаковые глаза, они окружали меня, были рядом со мной…"
  },
  AvgCommunicate_134109_Content_6 = {
    Text = "Крысиная стая?"
  },
  AvgCommunicate_134109_Content_7 = {
    Text = "Да, я чувствую, что они — не просто крысы. У них словно есть душа, как у тех детей, которых я когда-то знал на улицах. Мы соперничали, помогали Близкий Близкий друг другу, сочувствовали Близкий Близкий друг другу и, как крысы, шныряли по улицам."
  },
  AvgCommunicate_134109_Content_8 = {
    Text = "Возможно, это души многих детей, которые сопровождают тебя."
  },
  AvgCommunicate_134109_Content_9 = {
    Text = "Ха? Но я ведь задолжал Джо куриную ножку, малышу Джонсу — два куска хлеба, а у Джонни стащил несколько шариков… Они что, пришли за долгами?!"
  },
  AvgCommunicate_134109_Option_11 = {
    Text = "Ты слился с ними чувствами?"
  },
  AvgCommunicate_134109_Option_13 = {
    Text = "Всё уже позади"
  },
  AvgCommunicate_134109_Option_3 = {
    Text = "Ты в порядке?"
  },
  AvgCommunicate_134109_Option_6 = {
    Text = "Крысиная стая?"
  },
  AvgCommunicate_134109_Option_8 = {
    Text = "Возможно, это они и есть"
  },
  AvgCommunicate_134110_Content_1 = {
    Text = "А, а… Аааааа! Чернота, кругом одна чернота!"
  },
  AvgCommunicate_134110_Content_10 = {
    Text = "Нет…? Чёрный демон не пришёл?"
  },
  AvgCommunicate_134110_Content_11 = {
    Text = "Но если мы живём в чреве демона, то однажды тьма неизбежно поглотит нас… Нам не убежать, не убежать!"
  },
  AvgCommunicate_134110_Content_12 = {
    Text = "Это так страшно, так страшно…"
  },
  AvgCommunicate_134110_Content_14 = {
    Text = "Не бойся."
  },
  AvgCommunicate_134110_Content_15 = {
    Text = "Я не совсем понимаю, о чём ты говоришь, но… если миру действительно суждено погибнуть, то по крайней мере я и все Граждане Мисагара будем сражаться до последнего мгновения."
  },
  AvgCommunicate_134110_Content_16 = {
    Text = "Если Эрозия — действительно неизбежный Конец, я найду для тебя последний островок света и останусь рядом с тобой до самого конца мира."
  },
  AvgCommunicate_134110_Content_17 = {
    Text = "……Я поняла."
  },
  AvgCommunicate_134110_Content_18 = {
    Text = "Ты не погаснешь. Я верю в тебя."
  },
  AvgCommunicate_134110_Content_19 = {
    Text = "Спасибо тебе, Страж."
  },
  AvgCommunicate_134110_Content_2 = {
    Text = "Весь мир — чёрный! Только пустота, только пустота!"
  },
  AvgCommunicate_134110_Content_3 = {
    Text = "Винкель! Проснись! Опять кошмар приснился?!"
  },
  AvgCommunicate_134110_Content_4 = {
    Text = "Нет, нет, больше @2людских технологий, знаний, более могущественных душ — всё бесполезно, всё бесполезно! Я всё равно не могу снова переселиться!"
  },
  AvgCommunicate_134110_Content_5 = {
    Text = "Став сильнее, я стала ещё заметнее для тьмы… Слишком бросаюсь в глаза, тьма настигнет меня…"
  },
  AvgCommunicate_134110_Content_6 = {
    Text = "Я не хочу становиться сильнее, я хочу бежать, бежать далеко-далеко… Но если весь мир — чёрный, и весь Погоня за светом — ложь, то куда мне деться…"
  },
  AvgCommunicate_134110_Content_7 = {
    Text = "Почему, почему эта Огромная Огромная сила заставляет меня видеть всё это?! Я не хочу знать!"
  },
  AvgCommunicate_134110_Content_8 = {
    Text = "Умру, умру, умру, неужели мне снова умирать?! Я не хочу переживать это снова, не хочу, не хочу…"
  },
  AvgCommunicate_134110_Content_9 = {
    Text = "Очнись, Винкор! Мир не стал чёрным, я всё ещё здесь! Все здесь!"
  },
  AvgCommunicate_134110_Option_14 = {
    Text = "Не бойся."
  },
  AvgCommunicate_134110_Option_3 = {
    Text = "Винкор?!"
  },
  AvgCommunicate_134110_Option_9 = {
    Text = "Винкор!"
  },
  AvgCommunicate_134111_Content_1 = {
    Text = "Мои крылья... стали ещё огромнее."
  },
  AvgCommunicate_134111_Content_10 = {
    Text = "Кастор, я знаю, что ты замечательный, и крылья твои тоже замечательные, но как бы тебе объяснить..."
  },
  AvgCommunicate_134111_Content_12 = {
    Text = "Ладно, я поняла. Кстати, раз так, твоя грузоподъёмность тоже наверняка возросла, верно?"
  },
  AvgCommunicate_134111_Content_13 = {
    Text = "Хм, по грубым подсчётам, вес десятка с лишним человек не должен быть проблемой."
  },
  AvgCommunicate_134111_Content_14 = {
    Text = "Правда, мои руки, кажется, не смогут обхватить столько людей за один раз."
  },
  AvgCommunicate_134111_Content_15 = {
    Text = "У меня есть предложение."
  },
  AvgCommunicate_134111_Content_16 = {
    Text = "Вот что: потренируй силу рук, и тогда у нас будет воздушный автомобиль, который сможет в любой момент спуститься с небес!"
  },
  AvgCommunicate_134111_Content_17 = {
    Text = "Огромная Огромная сила рук? Какое это имеет отношение к воздушному... автомобилю? Благодетель, прошу простить мою тупость, я не совсем понял."
  },
  AvgCommunicate_134111_Content_18 = {
    Text = "Это важное задание."
  },
  AvgCommunicate_134111_Content_19 = {
    Text = "Если твоя грузоподъёмность будет достаточной, мобильность полевых операций и скорость эвакуации значительно возрастут. Кастор, ты готов принять это задание?"
  },
  AvgCommunicate_134111_Content_2 = {
    Text = "Верующие и впрямь воспевали их, говоря, что они затмевают солнце и небо. Но я знаю — то, чем я когда-то обладала, было лишь парой самых обычных крыльев."
  },
  AvgCommunicate_134111_Content_20 = {
    Text = "Конечно! Для меня это честь, благодетель."
  },
  AvgCommunicate_134111_Content_21 = {
    Text = "Договорились, я немедленно попрошу Эрику изготовить грузовую корзину!"
  },
  AvgCommunicate_134111_Content_22 = {
    Text = "И больше никогда не думай отдавать свои крылья кому-то, никому нельзя."
  },
  AvgCommunicate_134111_Content_3 = {
    Text = "Вы, крылатые, совсем не понимаете, как это удобно — иметь крылья... Как же я завидую..."
  },
  AvgCommunicate_134111_Content_4 = {
    Text = "Если благодетель желает, я смутно припоминаю, что в Церкви Фонарщиков есть способы пересадки крыльев. Я могу добровольно отдать свои крылья благодетелю, я не боюсь боли."
  },
  AvgCommunicate_134111_Content_6 = {
    Text = "Нет-нет-нет-нет, это совсем не нужно, пусть они лучше остаются на тебе."
  },
  AvgCommunicate_134111_Content_7 = {
    Text = "А, благодетель не хочет мои крылья? Они сейчас уже очень сильные."
  },
  AvgCommunicate_134111_Content_8 = {
    Text = "После постижения законов я ощущаю каждое дуновение ветра, проходящее сквозь перья, каждый поток воздуха и силу его вращения — всё это в моей власти."
  },
  AvgCommunicate_134111_Content_9 = {
    Text = "Дело не в том, сильные они или нет."
  },
  AvgCommunicate_134111_Option_15 = {
    Text = "У меня есть предложение."
  },
  AvgCommunicate_134111_Option_18 = {
    Text = "Это важное задание."
  },
  AvgCommunicate_134111_Option_3 = {
    Text = "Ты совсем не понимаешь."
  },
  AvgCommunicate_134111_Option_9 = {
    Text = "Дело не в том, сильные они или нет."
  },
  AvgCommunicate_134112_Content_1 = {
    Text = "Ого, так вот каким мир выглядит с твоей точки зрения."
  },
  AvgCommunicate_134112_Content_10 = {
    Text = "У людей и Правда столько выражений лица? Похоже, меня можно считать каменнолицым."
  },
  AvgCommunicate_134112_Content_11 = {
    Text = "И это ещё не всё — я научилась одновременно смеяться и плакать, злиться и плакать, злиться и смеяться, бояться и смеяться…"
  },
  AvgCommunicate_134112_Content_12 = {
    Text = "Стоит лишь скомбинировать разные выражения — и получается новая Эмоция! Похоже, совсем скоро Кассия полностью овладеет человеческими чувствами!"
  },
  AvgCommunicate_134112_Content_13 = {
    Text = "Хочешь посмотреть? Хочешь? Даже «любовь» — эту неразгаданную тайну человечества — Кассия теперь может изобразить для тебя!"
  },
  AvgCommunicate_134112_Content_15 = {
    Text = "Ты не только совсем ничего не освоила, но сейчас выглядишь ещё менее похожей на человека! Жуть какая, прекрати немедленно!!!"
  },
  AvgCommunicate_134112_Content_2 = {Text = "Что?"},
  AvgCommunicate_134112_Content_3 = {
    Text = "Хотя я не считаю, что мир в моих глазах чем-то особенный, но что ты увидела?"
  },
  AvgCommunicate_134112_Content_4 = {
    Text = "Кассия увидела… тысячи и тысячи букашек, наслоённых Близкий Близкий друг на друга, бесчисленные мгновения — всё в поле «зрения»."
  },
  AvgCommunicate_134112_Content_5 = {
    Text = "В одно краткое мгновение бесчисленное множество людей одновременно плакали, и столько же одновременно смеялись, злились, боялись…"
  },
  AvgCommunicate_134112_Content_6 = {
    Text = "А у некоторых лица были совершенно безмятежными — кажется, эту эмоцию называют счастьем? Оказывается, у человеческих эмоций столько тончайших оттенков…"
  },
  AvgCommunicate_134112_Content_7 = {
    Text = "Ты уже можешь чувствовать эмоции людей?!"
  },
  AvgCommunicate_134112_Content_8 = {
    Text = "Нет, Кассия может только видеть их выражения лиц, движения, видеть цвет их эмоций."
  },
  AvgCommunicate_134112_Content_9 = {
    Text = "Но Кассия лучше всего умеет подражать! Увидев разом все улыбки и слёзы мира, теперь Кассия может показать тебе 21 вид улыбки и 36 видов плача!"
  },
  AvgCommunicate_134112_Option_10 = {
    Text = "Так много?"
  },
  AvgCommunicate_134112_Option_15 = {
    Text = "Ты совсем ничего не освоила!"
  },
  AvgCommunicate_134112_Option_2 = {Text = "Что?"},
  AvgCommunicate_134112_Option_7 = {
    Text = "Ты уже можешь чувствовать эмоции людей?!"
  },
  AvgCommunicate_134113_Content_1 = {
    Text = "Сделка с тобой — самое верное решение за всю мою торговую карьеру."
  },
  AvgCommunicate_134113_Content_10 = {
    Text = "Подожди, дальше всё страннее и страннее!"
  },
  AvgCommunicate_134113_Content_11 = {
    Text = "К тому же вещи, которые звучат так ценно, наверняка стоят очень дорого. Какова цена сделки?"
  },
  AvgCommunicate_134113_Content_12 = {
    Text = "Ну... в конце концов, именно благодаря тебе я обрела силу, позволяющую свободнее перемещаться между мирами."
  },
  AvgCommunicate_134113_Content_13 = {
    Text = "Специально для тебя я сделаю особую скидку. Что касается условий — приходи в лавку, обсудим лично. Буду с нетерпением ждать твоего визита."
  },
  AvgCommunicate_134113_Content_2 = {
    Text = "Посадить семя и ждать, пока оно вырастет в цветок, травинку или исполинское дерево."
  },
  AvgCommunicate_134113_Content_3 = {
    Text = "Я редко занимаюсь делами, требующими столь долгого ожидания отдачи. К счастью, судя по результатам, вложение уже окупилось с лихвой."
  },
  AvgCommunicate_134113_Content_4 = {
    Text = "Хе-хе, спасибо за помощь всё это время. Рада, что не разочаровала тебя."
  },
  AvgCommunicate_134113_Content_5 = {
    Text = "Воды Моря Тысячи Ликов стали ещё глубже. Мы давно не виделись, и тамошние головы тоже очень скучают по тебе. Не хочешь снова наведаться в знакомые места?"
  },
  AvgCommunicate_134113_Content_6 = {
    Text = "Э-э, лу... лучше не надо. Мне кажется, иногда именно расстояние рождает красоту."
  },
  AvgCommunicate_134113_Content_7 = {
    Text = "Хе-хе, у тебя и в красноречии есть Реальность талант торговца."
  },
  AvgCommunicate_134113_Content_8 = {
    Text = "Кстати, в мою лавку недавно поступило несколько новых вещиц — весьма редких. Я приберегла их для тебя."
  },
  AvgCommunicate_134113_Content_9 = {
    Text = "Есть Жемчужина, позволяющая резонировать с собственной изначальной силой, Зеркало, через которое можно увидеть образы другого мира, и ещё ошейник, заставляющий слушаться."
  },
  AvgCommunicate_134113_Option_10 = {
    Text = "Дальше всё страннее и страннее!"
  },
  AvgCommunicate_134113_Option_4 = {Text = "Хе-хе."},
  AvgCommunicate_134113_Option_6 = {
    Text = "Лучше не надо."
  },
  AvgCommunicate_134114_Content_1 = {
    Text = "Я… стала огнём."
  },
  AvgCommunicate_134114_Content_10 = {
    Text = "В мире ещё так много красоты, достойной воплощения. Думаю, у меня уже появилось больше вдохновения для творчества."
  },
  AvgCommunicate_134114_Content_11 = {
    Text = "Отныне я обращусь в пламя и принесу более чистый и естественный ритм."
  },
  AvgCommunicate_134114_Content_2 = {
    Text = "Бирюзовым, танцующим огнём. Горение, очищение, танец."
  },
  AvgCommunicate_134114_Content_3 = {
    Text = "Мои грехи и грехи других сгорят в этом пламени, и всё станет чистым."
  },
  AvgCommunicate_134114_Content_4 = {
    Text = "Лиз… ты всё ещё вспоминаешь тот давний пожар?"
  },
  AvgCommunicate_134114_Content_5 = {
    Text = "Моя Досаждение уже медленно выгорела в огне, но… я не вправе прощать тот пожар за других."
  },
  AvgCommunicate_134114_Content_6 = {
    Text = "Я никогда не жалела о содеянном и не стану бежать от тех лиц в пламени."
  },
  AvgCommunicate_134114_Content_7 = {
    Text = "После того как я оказалась здесь, ты подарил мне новую жизнь. Мне больше не нужна грандиозная сцена, но если ты будешь моим зрителем, я думаю, я всё равно буду чувствовать счастье, когда танцую."
  },
  AvgCommunicate_134114_Content_8 = {
    Text = "Позволь мне быть твоим фанатом номер один и продолжать смотреть, как ты танцуешь!"
  },
  AvgCommunicate_134114_Content_9 = {
    Text = "Да, спасибо тебе. Когда я перестала танцевать, я часто сидела у окна без дела. Я видела ветер, цветы, травы, деревья, птиц и кошек — столько живых существ и природных явлений, наполненных ритмом движения."
  },
  AvgCommunicate_134114_Option_4 = {Text = "Лиз…"},
  AvgCommunicate_134114_Option_8 = {
    Text = "Я буду и дальше смотреть, как ты танцуешь!"
  },
  AvgCommunicate_134115_Content_1 = {
    Text = "Я… я вижу…"
  },
  AvgCommunicate_134115_Content_10 = {
    Text = "Это воодушевляет!"
  },
  AvgCommunicate_134115_Content_11 = {
    Text = "Я рада за тебя, что ты смогла это увидеть, Мириам!"
  },
  AvgCommunicate_134115_Content_12 = {
    Text = "Конечно, я по-прежнему буду отдавать всё ради пришествия Царства Божьего."
  },
  AvgCommunicate_134115_Content_13 = {
    Text = "Но теперь я понимаю… Царство Божье — это не только два состояния: полное пришествие или полное небытие."
  },
  AvgCommunicate_134115_Content_14 = {
    Text = "Когда мы возносим молитвы о пришествии Царства Божьего, часть его уже нисходит к нам."
  },
  AvgCommunicate_134115_Content_15 = {
    Text = "Благодарю тебя, Страж. Ты даровал мне новые силы."
  },
  AvgCommunicate_134115_Content_16 = {
    Text = "То, что я увидела, — это доказательство бессмертного существования Божественного Царства!"
  },
  AvgCommunicate_134115_Content_17 = {
    Text = "Хоть процесс и показался мне каким-то странным… но результат вышел неплохой."
  },
  AvgCommunicate_134115_Content_2 = {
    Text = "Что ты видишь?"
  },
  AvgCommunicate_134115_Content_3 = {
    Text = "Царство Божье… Да… Очертания Царства Божьего!"
  },
  AvgCommunicate_134115_Content_4 = {
    Text = "Оно никогда не было таким ясным… Оно никогда не было таким… обыденным…"
  },
  AvgCommunicate_134115_Content_5 = {
    Text = "Мириам… ты уверена, что это твои слова?.."
  },
  AvgCommunicate_134115_Content_6 = {
    Text = "Я вижу свою родину. Я вижу бессмертное будущее."
  },
  AvgCommunicate_134115_Content_7 = {
    Text = "Но более того… я вижу настоящее."
  },
  AvgCommunicate_134115_Content_8 = {
    Text = "Мой Господь, родные, близкие друзья, верующие…"
  },
  AvgCommunicate_134115_Content_9 = {
    Text = "Царство Божье всегда было рядом… Всё, чем я обладаю, всегда было частью Царства Божьего…"
  },
  AvgCommunicate_134115_Option_10 = {
    Text = "Это воодушевляет!"
  },
  AvgCommunicate_134115_Option_17 = {
    Text = "Ну, допустим…"
  },
  AvgCommunicate_134115_Option_2 = {Text = "Что?"},
  AvgCommunicate_134115_Option_5 = {
    Text = "Обыденным?"
  },
  AvgCommunicate_134116_Content_1 = {
    Text = "Ой, не ожидала, что когда моя Огромная Огромная сила достигнет предела, ощущения будут именно такими."
  },
  AvgCommunicate_134116_Content_10 = {Text = "Э-э…"},
  AvgCommunicate_134116_Content_11 = {
    Text = "Хм, дай-ка угадаю... Сейчас ты думаешь: «И неизвестно ещё, что из этого страшнее». Верно?"
  },
  AvgCommunicate_134116_Content_12 = {
    Text = "Что?!! Ты же говорила, что не можешь читать мои мысли!"
  },
  AvgCommunicate_134116_Content_13 = {
    Text = "Какая милая реакция. Я вовсе не читала твои мысли."
  },
  AvgCommunicate_134116_Content_14 = {
    Text = "Просто когда ты так открыт передо мной и совсем не держишь защиту — тебя слишком легко понять."
  },
  AvgCommunicate_134116_Content_15 = {
    Text = "Хочешь уберечь маленькие секреты своей души? Тогда будь повнимательнее, когда болтаешь со мной."
  },
  AvgCommunicate_134116_Content_2 = {
    Text = "Какие ощущения? У меня какое-то нехорошее предчувствие..."
  },
  AvgCommunicate_134116_Content_3 = {
    Text = "Как бы это сказать... Примерно так: заурядные умы для меня теперь — словно раскрытый дневник, скучный и видный насквозь. Немного утомительно, знаете ли."
  },
  AvgCommunicate_134116_Content_4 = {
    Text = "Что?! Ты уже овладела чтением мыслей?!"
  },
  AvgCommunicate_134116_Content_5 = {
    Text = "Не так уж всё и страшно. В конце концов, в этом мире немало людей с крепким духом и упрямым характером, которые оборачивают свою душу слой за слоем, не позволяя другим легко заглянуть внутрь."
  },
  AvgCommunicate_134116_Content_6 = {
    Text = "А ещё есть такие, как ты — существа, окутанные вечной тайной."
  },
  AvgCommunicate_134116_Content_7 = {
    Text = "Не нервничай. Получить ответы к экзамену заранее — это так же скучно, как узнать концовку истории или имя убийцы до развязки."
  },
  AvgCommunicate_134116_Content_8 = {
    Text = "Мне доставляет огромное удовольствие этот процесс — направлять, строить догадки, нить за нитью снимая кокон, окутывающий душу."
  },
  AvgCommunicate_134116_Content_9 = {
    Text = "Без этой игры в кошки-мышки чем бы я отличалась от тех шарлатанов, которые ставят грубые диагнозы и попросту вырезают людям куски мозга?"
  },
  AvgCommunicate_134116_Option_10 = {Text = "Э-э…"},
  AvgCommunicate_134116_Option_12 = {Text = "?!!"},
  AvgCommunicate_134116_Option_2 = {
    Text = "Какие ощущения?"
  },
  AvgCommunicate_134116_Option_4 = {Text = "Что?!"},
  AvgCommunicate_134117_Content_1 = {
    Text = "Рифмы в стихах стали ещё более проникновенными."
  },
  AvgCommunicate_134117_Content_10 = {
    Text = "Я могу увести тебя в Мир поэзий, чтобы мы вместе бродили по нему."
  },
  AvgCommunicate_134117_Content_12 = {
    Text = "Это же прямо как котодама — Огромная Огромная сила слов!"
  },
  AvgCommunicate_134117_Content_13 = {
    Text = "Тогда я хочу испытать иллюзию выхода на пенсию, внезапного богатства и бесконечной еды — можешь меня туда отвести?"
  },
  AvgCommunicate_134117_Content_14 = {
    Text = "Это... наверное, да, можно! Дай мне немного времени, мне нужно хорошенько всё продумать..."
  },
  AvgCommunicate_134117_Content_2 = {
    Text = "Теперь я могу видеть эмоции, бушующие в ритмах песнопений, и силу, отражённую за этими образами."
  },
  AvgCommunicate_134117_Content_3 = {
    Text = "Не совсем понятно, но звучит как очень красивая картина."
  },
  AvgCommunicate_134117_Content_4 = {
    Text = "Да, поэзия — это ключ к постижению красоты. Она способна раскрывать всеобщие законы мира и отображать жизнь такой, какая она есть."
  },
  AvgCommunicate_134117_Content_5 = {
    Text = "В поэзии мы обретаем себя, находим мудрость истории и философии, находим чистое пристанище для духа."
  },
  AvgCommunicate_134117_Content_6 = {
    Text = "Ах, сама не заметила, как начала говорить сама с собой, прошу прощения..."
  },
  AvgCommunicate_134117_Content_7 = {
    Text = "Ничего страшного, мне нравится, как увлечённо ты говоришь о поэзии — в этом есть особое Очаровывание!"
  },
  AvgCommunicate_134117_Content_8 = {
    Text = "Спа... спасибо тебе, Страж. В общем, теперь я могу с помощью стихов заимствовать больше силы из того мира и создавать настоящую поэтическую иллюзию."
  },
  AvgCommunicate_134117_Content_9 = {
    Text = "Хочешь ли ты насладиться покоем, страстью или печалью, устремиться за ароматом цветов, морскими течениями или облаками —"
  },
  AvgCommunicate_134117_Option_12 = {
    Text = "Прямо как котодама."
  },
  AvgCommunicate_134117_Option_3 = {
    Text = "Звучит прекрасно."
  },
  AvgCommunicate_134117_Option_7 = {
    Text = "Ничего страшного."
  },
  AvgCommunicate_134118_Content_1 = {
    Text = "Ты преподнёс госпоже такую ценную вещь, ты..."
  },
  AvgCommunicate_134118_Content_10 = {
    Text = "Но ты сможешь съесть столько? Раньше повара жаловались, что ты опустошила все запасы масла и сыра, и мне пришлось за свой счёт пополнять запасы столовой."
  },
  AvgCommunicate_134118_Content_11 = {
    Text = "Ха, и кто тут втихаря ябедничает? Пусть только попадётся мне!"
  },
  AvgCommunicate_134118_Content_12 = {
    Text = "Что до тортов — не лезь в дела леди! Сколько сделаю, столько и съем!"
  },
  AvgCommunicate_134118_Content_13 = {
    Text = "А если не доем — придёшь и поможешь!"
  },
  AvgCommunicate_134118_Content_14 = {
    Text = "М-мне тоже есть?! Я же лопну, а потом растолстею в расцвете лет!"
  },
  AvgCommunicate_134118_Content_15 = {
    Text = "Хватит болтать! Мы столько говорили, а я так и не упомянула твою награду. Так уж и быть, я, великодушная, буду оставлять тебе порцию каждого торта, который испеку собственными руками."
  },
  AvgCommunicate_134118_Content_16 = {
    Text = "Будь благодарен! Это шедевры гениального кондитера, которые другие и за деньги не купят!"
  },
  AvgCommunicate_134118_Content_17 = {
    Text = "Так что... эта кондитерская в итоге сама производит и сама потребляет!"
  },
  AvgCommunicate_134118_Content_2 = {
    Text = "Хмф, неплохо справился."
  },
  AvgCommunicate_134118_Content_3 = {
    Text = "Теперь госпожа может раскрутить как юлу десять — нет, сотню Пучинников за раз! Больше никому не придётся меня спасать!"
  },
  AvgCommunicate_134118_Content_4 = {
    Text = "Госпожа — Огромная Огромная сила!"
  },
  AvgCommunicate_134118_Content_5 = {
    Text = "Хотя сейчас жизнь уже не требует постоянно быть начеку, но Огромная Огромная сила — это такая штука, чем её больше, тем спокойнее на душе."
  },
  AvgCommunicate_134118_Content_6 = {
    Text = "Тот, у кого кулаки больше, никогда не останется в проигрыше!"
  },
  AvgCommunicate_134118_Content_7 = {
    Text = "Впрочем, использовать такую мощь только для работы на Мифсаг — это расточительство... О, придумала!"
  },
  AvgCommunicate_134118_Content_8 = {
    Text = "Раз столько щупалец могут работать независимо, я просто открою свою кондитерскую! Одна совмещу восемь должностей — и навсегда обеспечу себе неограниченный запас пирожных!"
  },
  AvgCommunicate_134118_Content_9 = {
    Text = "Их ещё и так можно использовать?"
  },
  AvgCommunicate_134118_Option_14 = {
    Text = "Мне тоже есть?"
  },
  AvgCommunicate_134118_Option_17 = {
    Text = "Поэтому..."
  },
  AvgCommunicate_134118_Option_4 = {
    Text = "Мёрфи — Огромная Огромная сила!"
  },
  AvgCommunicate_134118_Option_9 = {
    Text = "Их ещё и так можно использовать?"
  },
  AvgCommunicate_134119_Content_1 = {
    Text = "Ха-ха-ха... Ха-ха-ха-ха!"
  },
  AvgCommunicate_134119_Content_10 = {
    Text = "Перед абсолютной мощью завоевание — лишь долгая игра."
  },
  AvgCommunicate_134119_Content_11 = {
    Text = "Лишь бы тебе было хорошо…"
  },
  AvgCommunicate_134119_Content_12 = {
    Text = "Время принесёт тебе весть о моём триумфе. И тогда, как главному герою моего нового королевства, я пожалую тебе самый плодородный надел в качестве вотчины."
  },
  AvgCommunicate_134119_Content_13 = {
    Text = "Или… тебе больше по душе этот серый город — Лондиниум?"
  },
  AvgCommunicate_134119_Content_2 = {
    Text = "Тебя что, Огромная Огромная сила ударила в голову, и ты внезапно рехнулась?"
  },
  AvgCommunicate_134119_Content_3 = {
    Text = "Хм-хм, как мой величайший Генезис силы, я могу простить тебе маленькую дерзость."
  },
  AvgCommunicate_134119_Content_4 = {
    Text = "Ах… Момент, которого я так долго ждал, этот знакомый сладкий вкус, это ощущение, когда кровь закипает в жилах!"
  },
  AvgCommunicate_134119_Content_5 = {
    Text = "Теперь я могу с лёгкостью поднять айсберг и рассечь морскую бездну."
  },
  AvgCommunicate_134119_Content_6 = {
    Text = "Ни один вождь племени, ни один сильнейший воин среди мореходов не сможет выстоять против меня даже один раунд, и та безумная женщина тоже больше не сможет меня сдерживать."
  },
  AvgCommunicate_134119_Content_7 = {
    Text = "Скоро я покорю моря, а затем — все земли! Ха-ха-ха-ха-ха!"
  },
  AvgCommunicate_134119_Content_8 = {
    Text = "...Уверенность в себе — это хорошо, но не перебарщивай! Это уже Уровень мании величия!"
  },
  AvgCommunicate_134119_Content_9 = {
    Text = "Ты ничего не знаешь о силе великанов, малявка."
  },
  AvgCommunicate_134119_Option_11 = {
    Text = "Лишь бы тебе было хорошо…"
  },
  AvgCommunicate_134119_Option_2 = {
    Text = "Ты с ума сошла?"
  },
  AvgCommunicate_134120_Content_1 = {
    Text = "Моё пение... стало другим."
  },
  AvgCommunicate_134120_Content_10 = {
    Text = "Да, я буду!"
  },
  AvgCommunicate_134120_Content_11 = {
    Text = "Кстати, Страж, благодаря твоим наставлениям я согласилась на сотрудничество с музыкальной компанией. Первый альбом уже официально вышел, и, говорят, продаётся очень хорошо."
  },
  AvgCommunicate_134120_Content_12 = {
    Text = "Это же прекрасно! Поздравляю! И сколько копий продали?"
  },
  AvgCommunicate_134120_Content_13 = {
    Text = "Кажется... сто тысяч копий. Но мне не нужна валюта этой планеты, и раз уж мне больше нечем тебя отблагодарить, давай я просто переведу тебе всю выручку от продаж."
  },
  AvgCommunicate_134120_Content_14 = {Text = "Ура!!!"},
  AvgCommunicate_134120_Content_2 = {
    Text = "Страж, после того как ты помог мне постичь высший закон, мой голос, кажется, вступил в удивительный Резонанс с эфиром."
  },
  AvgCommunicate_134120_Content_3 = {
    Text = "Похоже, ты стала сильнее. Фейнт тоже наверняка обрадуется!"
  },
  AvgCommunicate_134120_Content_4 = {
    Text = "Как мне отблагодарить тебя, Страж? Воссоединиться с сестрой — это уже было счастьем, о котором прежняя я не смела и мечтать, а ты ещё подарил мне такое бесценное сокровище."
  },
  AvgCommunicate_134120_Content_5 = {
    Text = "Сейчас у меня ничего нет, и я больше не звезда, которой все восхищаются. Единственное, чем я могу отблагодарить тебя... Позволь мне спеть для тебя песню."
  },
  AvgCommunicate_134120_Content_6 = {
    Text = "Тинкт, ты уже нашла свой путь. И если ты хочешь исполнить моё желание..."
  },
  AvgCommunicate_134120_Content_7 = {
    Text = "Пой свободно — ради себя и ради меня."
  },
  AvgCommunicate_134120_Content_8 = {
    Text = "Не ради того, чтобы угодить кому-то, не ради выполнения чьих-то требований — только ради собственной радости."
  },
  AvgCommunicate_134120_Content_9 = {
    Text = "Моей собственной... радости."
  },
  AvgCommunicate_134120_Option_12 = {
    Text = "Это же прекрасно!"
  },
  AvgCommunicate_134120_Option_14 = {Text = "?!!"},
  AvgCommunicate_134120_Option_3 = {
    Text = "Замечательно!"
  },
  AvgCommunicate_134120_Option_6 = {
    Text = "А ты не думала о том, что..."
  },
  AvgCommunicate_134180_Content_1 = {
    Text = "Ветер наполняет паруса, птицы летят рядом стройной вереницей……"
  },
  AvgCommunicate_134180_Content_10 = {
    Text = "Я хочу вместе с тобой, с капитаном, со всеми — плыть и плыть по морю, бесконечно."
  },
  AvgCommunicate_134180_Content_11 = {
    Text = "Вместе переживать солнечные и дождливые дни, вместе заходить в самые разные порты, причаливать в разных странах."
  },
  AvgCommunicate_134180_Content_12 = {
    Text = "Вместе рыбачить, жарить рыбу… А ещё можно соскрести мидий с корпуса корабля и потушить их в красном вине."
  },
  AvgCommunicate_134180_Content_13 = {
    Text = "Поедем в следующий отпуск."
  },
  AvgCommunicate_134180_Content_14 = {
    Text = "Я долго думала, и… плавание — это самое счастливое время для меня."
  },
  AvgCommunicate_134180_Content_15 = {
    Text = "Я уведу всех от любых штормов, и мы будем счастливо плыть дальше вместе."
  },
  AvgCommunicate_134180_Content_16 = {
    Text = "Звучит прекрасно, но если плыть без остановки, то, кроме пробуждённых из области Глубоководья, всех укачает!"
  },
  AvgCommunicate_134180_Content_2 = {
    Text = "Я вижу, как нос корабля рассекает волны, я слышу, как матросы затягивают песню, я ощущаю знаки ветра и дождя."
  },
  AvgCommunicate_134180_Content_3 = {
    Text = "Теперь я яснее вижу тот курс, что ведёт к ясным и спокойным водам."
  },
  AvgCommunicate_134180_Content_4 = {
    Text = "Поздравляю тебя! Хилэстэ!"
  },
  AvgCommunicate_134180_Content_5 = {
    Text = "Теперь я, возможно, действительно смогу исполнить желания всех и привести корабли под моей защитой к безопасному берегу."
  },
  AvgCommunicate_134180_Content_6 = {
    Text = "Я больше никого не подведу."
  },
  AvgCommunicate_134180_Content_7 = {
    Text = "А как же твоё желание? Ты уже решила, чего хочешь?"
  },
  AvgCommunicate_134180_Content_8 = {
    Text = "Моё желание……"
  },
  AvgCommunicate_134180_Content_9 = {
    Text = "Я уже решила."
  },
  AvgCommunicate_134180_Option_13 = {
    Text = "Поедем в следующий отпуск."
  },
  AvgCommunicate_134180_Option_16 = {
    Text = "Звучит прекрасно."
  },
  AvgCommunicate_134180_Option_4 = {
    Text = "Поздравляю"
  },
  AvgCommunicate_134180_Option_7 = {
    Text = "А ты сама?"
  },
  AvgCommunicate_134181_Content_1 = {
    Text = "Ах… Призыв океана, такой нежный, такой тёплый."
  },
  AvgCommunicate_134181_Content_10 = {
    Text = "Это грубые выходки Роджерса оставили в тебе такой след, или ты считаешь меня настолько бездарным и ленивым художником?"
  },
  AvgCommunicate_134181_Content_11 = {
    Text = "В оттачивании мастерства нет коротких путей. Каждую свою скульптуру я вырезаю собственными руками, Удар за ударом."
  },
  AvgCommunicate_134181_Content_12 = {
    Text = "Не волнуйся, даже волосок твой не понадобится."
  },
  AvgCommunicate_134181_Content_13 = {
    Text = "Ха-ха… Возможно, твоё мастерство скульптора слишком велико — каждый раз, глядя на твои работы, мне кажется, что передо мной живой человек."
  },
  AvgCommunicate_134181_Content_14 = {
    Text = "Хм… Что ж, теперь, когда моя Огромная Огромная сила достигла предела, может быть, я и Правда смогу создать скульптуру, которая оживёт."
  },
  AvgCommunicate_134181_Content_15 = {
    Text = "В безмолвии глубокой ночи, когда ты не смотришь, глаза скульптуры медленно поворачиваются, а уголки губ слегка приподнимаются……"
  },
  AvgCommunicate_134181_Content_16 = {
    Text = "Когда я закончу свою новую работу, поставлю одну скульптуру у твоей кровати, чтобы она присматривала за тобой вместо меня. Как тебе идея?"
  },
  AvgCommunicate_134181_Content_17 = {
    Text = "Я тогда всю жизнь не смогу уснуть!!!"
  },
  AvgCommunicate_134181_Content_18 = {
    Text = "Я пошутила."
  },
  AvgCommunicate_134181_Content_19 = {
    Text = "Похоже, ты и Правда очень боишься таких простых страшилок. Какая прелесть."
  },
  AvgCommunicate_134181_Content_2 = {
    Text = "Ты ведь тоже его слышишь, Правда?"
  },
  AvgCommunicate_134181_Content_3 = {
    Text = "Он приглашает нас, они ждут нас… отправиться вместе в белоснежный дворец на дне морском."
  },
  AvgCommunicate_134181_Content_4 = {
    Text = "Кто? Боюсь, я оглох — ничего не слышу."
  },
  AvgCommunicate_134181_Content_5 = {
    Text = "Тогда это поцелуй музы, предназначенный лишь мне. Красота океана теперь слилась с моей душой."
  },
  AvgCommunicate_134181_Content_6 = {
    Text = "Ты всегда приносишь мне новое вдохновение для творчества. Ты нравишься мне всё больше и больше."
  },
  AvgCommunicate_134181_Content_7 = {
    Text = "Не хочешь стать моим постоянным помощником? Тебе ничего не нужно делать — просто приходи каждый день в мою мастерскую, посиди немного, выпей чашку чая, поболтай."
  },
  AvgCommunicate_134181_Content_8 = {
    Text = "Хоть мне и лестно твоё расположение, но… не проснусь ли я однажды каменной статуей?"
  },
  AvgCommunicate_134181_Content_9 = {
    Text = "Хе-хе, вот, значит, как ты обо мне думаешь?"
  },
  AvgCommunicate_134181_Option_13 = {
    Text = "Ты слишком искусный мастер."
  },
  AvgCommunicate_134181_Option_17 = {
    Text = "Не надо!!!"
  },
  AvgCommunicate_134181_Option_4 = {
    Text = "Я ничего не слышу."
  },
  AvgCommunicate_134181_Option_8 = {
    Text = "Меня превратят в скульптуру?"
  },
  AvgCommunicate_134187_Content_1 = {
    Text = "Пёсик, как дела в последнее время?"
  },
  AvgCommunicate_134187_Content_10 = {
    Text = "Не делай глупостей. Что бы ни случилось, Чёрный Пруд будет крепко держать тебя в оковах."
  },
  AvgCommunicate_134187_Content_11 = {
    Text = "Вы даже не представляете, какую силу могут дать мне знания."
  },
  AvgCommunicate_134187_Content_12 = {
    Text = "Я весьма довольна этим подарком, поэтому, мой любимый ученик, я тоже хочу сделать тебе Подарок."
  },
  AvgCommunicate_134187_Content_13 = {Text = "…?"},
  AvgCommunicate_134187_Content_14 = {
    Text = "Гадайте, гадайте, на что я теперь способна."
  },
  AvgCommunicate_134187_Content_15 = {
    Text = "Гадайте, сработают ли ваши самонадеянные ограничительные меры."
  },
  AvgCommunicate_134187_Content_16 = {
    Text = "Гадайте, будет ли та истина, которую я узрела, после обретения мной этой силы внедрена в сознание каждого из вас."
  },
  AvgCommunicate_134187_Content_17 = {
    Text = "Это самое важное домашнее задание. Совсем скоро, совсем скоро я приду проверить его лично."
  },
  AvgCommunicate_134187_Content_2 = {
    Text = "Твоя дерзость поразила меня — ты посмел прислать Подарок такого уровня."
  },
  AvgCommunicate_134187_Content_3 = {
    Text = "Если я скажу, что при транспортировке редких материалов произошёл серьёзный инцидент, ты поверишь?.."
  },
  AvgCommunicate_134187_Content_5 = {
    Text = "Ты недооценил и меня, и Мисагу."
  },
  AvgCommunicate_134187_Content_6 = {
    Text = "Мы готовы позволить каждому пробуждённому прикоснуться к этому пределу, потому что ради предотвращения гибели мы испробуем все способы."
  },
  AvgCommunicate_134187_Content_7 = {
    Text = "Это… то, чем учительница Доэль, и мы, больше всего отличаемся от тебя — даже если гибель предрешена, мы не покоримся ей."
  },
  AvgCommunicate_134187_Content_8 = {
    Text = "Эх, как я раньше не замечала, что система образования Мисаги воспитывает дурачков."
  },
  AvgCommunicate_134187_Content_9 = {
    Text = "К счастью, это настолько глупый и жалкий дурачок, что невозможно удержаться от нежности к нему."
  },
  AvgCommunicate_134187_Option_13 = {Text = "…?"},
  AvgCommunicate_134187_Option_3 = {
    Text = "Это случайность."
  },
  AvgCommunicate_134187_Option_5 = {
    Text = "Это от чистого сердца."
  },
  AvgCommunicate_134188_Content_1 = {
    Text = "Законы, так круто! Бах—! Бум—! Бабах—!"
  },
  AvgCommunicate_134188_Content_11 = {
    Text = "Раз так, расходы на Ежедневное обслуживание школы в этом месяце должны значительно сократиться…"
  },
  AvgCommunicate_134188_Content_12 = {
    Text = "Плохая домашка, появилась, Моск, убить!"
  },
  AvgCommunicate_134188_Content_13 = {
    Text = "Нет, нельзя считать домашнее задание врагом!"
  },
  AvgCommunicate_134188_Content_14 = {
    Text = "Моск, Моск?"
  },
  AvgCommunicate_134188_Content_16 = {
    Text = "Страж, это Нотира. Не волнуйтесь, Моск удержана, домашнее задание и класс в безопасности."
  },
  AvgCommunicate_134188_Content_17 = {
    Text = "Слава богу…"
  },
  AvgCommunicate_134188_Content_18 = {
    Text = "Нотира, мы с Мисагой и Моск всегда будем в тебе нуждаться."
  },
  AvgCommunicate_134188_Content_2 = {
    Text = "Запомни первое правило кодекса Мессагера, специальная редакция для Моск: ни при каких обстоятельствах нельзя направлять любое поражающее оружие на кого-либо из Мессагера."
  },
  AvgCommunicate_134188_Content_5 = {
    Text = "%player%, не волнуйся, Моск, контроль, может!"
  },
  AvgCommunicate_134188_Content_6 = {
    Text = "Моск, сдерживать, водоворот."
  },
  AvgCommunicate_134188_Content_7 = {
    Text = "Моск, Близкий Близкий друг, обнимашки."
  },
  AvgCommunicate_134188_Content_8 = {
    Text = "Моск, враг, бах—! бум—! бабах—!"
  },
  AvgCommunicate_134188_Option_2 = {
    Text = "Безопасность прежде всего."
  },
  AvgCommunicate_134189_Content_1 = {
    Text = "Мы боевые товарищи, поэтому я не буду говорить «спасибо»."
  },
  AvgCommunicate_134189_Content_2 = {
    Text = "Моё оружие заточено до предела — настолько остро, что может в мгновение перерезать горло рабовладельцу."
  },
  AvgCommunicate_134189_Content_3 = {
    Text = "Смысл сопротивления, смысл мести, смысл битвы — я до сих пор непрестанно размышляю об этом."
  },
  AvgCommunicate_134189_Content_4 = {
    Text = "Возможно, я продолжу размышлять об этом и дальше, до того дня, когда уже не смогу подняться на ноги."
  },
  AvgCommunicate_134189_Content_5 = {
    Text = "По крайней мере, я больше не буду блуждать в сомнениях."
  },
  AvgCommunicate_134189_Content_6 = {
    Text = "За моих боевых товарищей."
  },
  AvgCommunicate_134189_Content_7 = {
    Text = "За боевых товарищей — это вы дали мне освобождение и помогли твёрдо идти вперёд."
  },
  AvgCommunicate_134189_Content_8 = {
    Text = "Когда я буду вам нужна, я всегда доверю вам свою спину и буду сражаться бок о бок с вами."
  },
  AvgCommunicate_134189_Content_9 = {
    Text = "Продолжим сражаться вместе — ради того, за что следует отомстить, и ради наслаждения упоением битвы."
  },
  AvgCommunicate_134189_Option_6 = {
    Text = "За боевых товарищей."
  },
  AvgCommunicate_134201_Content_1 = {
    Text = "Страж, я подала заявление в учебную часть — меня не будет на тренировках ближайшие три дня."
  },
  AvgCommunicate_134201_Content_10 = {
    Text = "Но, преодолев свой предел, я поняла."
  },
  AvgCommunicate_134201_Content_11 = {Text = "Что?"},
  AvgCommunicate_134201_Content_13 = {
    Text = "Я — клинок первопроходца. Именно потому, что я всегда шла по этому пути, я смогла встретить всех вас и тебя."
  },
  AvgCommunicate_134201_Content_14 = {
    Text = "Моё стремление не даёт мне быть одинокой. Возможно, мы никогда не достигнем цели, но пока мы не сдаёмся, я могу приблизить тот идеальный, справедливый мир — ещё чуть-чуть, и ещё чуть-чуть."
  },
  AvgCommunicate_134201_Content_15 = {
    Text = "Я сама стану клинком — и буду идти, пока не достигну утопии, где каждый сможет жить в свете."
  },
  AvgCommunicate_134201_Content_16 = {
    Text = "Какое великое стремление, инструктор Эльва! Я буду поддерживать тебя безоговорочно!"
  },
  AvgCommunicate_134201_Content_17 = {
    Text = "Отлично. Раз так, я потрачу эти три дня на разработку ещё более суровой и сложной программы тренировок."
  },
  AvgCommunicate_134201_Content_18 = {
    Text = "Ты будешь в числе первых, кто её опробует. Не волнуйся — я буду сопровождать вас на протяжении всего процесса, тренируясь вместе со всеми."
  },
  AvgCommunicate_134201_Content_19 = {
    Text = "Подожди, мне кажется, это ещё можно обсудить…"
  },
  AvgCommunicate_134201_Content_2 = {
    Text = "Может, проблема с материалами? Ты в порядке? Нужна помощь?"
  },
  AvgCommunicate_134201_Content_3 = {
    Text = "Нет, как раз наоборот — всё идёт отлично. У меня произошёл прорыв, отличающийся от прежних."
  },
  AvgCommunicate_134201_Content_4 = {
    Text = "Я не совсем понимаю..."
  },
  AvgCommunicate_134201_Content_5 = {
    Text = "Я... после ухода из армии долгое время была потеряна."
  },
  AvgCommunicate_134201_Content_6 = {
    Text = "Я не знала, ради чего мне сражаться. Единственное, чему я могла следовать, — это справедливость, в достижении которой я даже не была уверена."
  },
  AvgCommunicate_134201_Content_7 = {
    Text = "Я хотела встать на сторону слабых, на сторону тех, кто не может за себя постоять, на сторону тех, с кем обходятся несправедливо."
  },
  AvgCommunicate_134201_Content_8 = {
    Text = "Но я прекрасно понимала: как бы сильной я ни стала, всегда найдётся то, что мне не под силу. Даже если бы время повернулось вспять, я всё равно не смогла бы предотвратить гибель Алана."
  },
  AvgCommunicate_134201_Content_9 = {
    Text = "Инструктор Эльва..."
  },
  AvgCommunicate_134201_Option_2 = {
    Text = "Что-то случилось?"
  },
  AvgCommunicate_134202_Content_1 = {
    Text = "Спасибо, что доверил мне такую ценную вещь, %player%."
  },
  AvgCommunicate_134202_Content_10 = {
    Text = "Мне кажется, это говорит о том, что помимо следов в памяти, мир можно измерить собственными шагами."
  },
  AvgCommunicate_134202_Content_11 = {
    Text = "Если не можешь удержать — просто иди вперёд, всё дальше и дальше. Мир и вы все запомните за меня."
  },
  AvgCommunicate_134202_Content_12 = {
    Text = "Даже у меня кровь закипает от воодушевления..."
  },
  AvgCommunicate_134202_Content_13 = {
    Text = "Я стану величайшим исследователем, лучшим мастером механики! %player%, я хочу официально пригласить тебя."
  },
  AvgCommunicate_134202_Content_14 = {
    Text = "Когда наступит день, когда всё будет решено, отправься со мной в приключение — создадим ещё больше драгоценных воспоминаний в этом мире."
  },
  AvgCommunicate_134202_Content_15 = {
    Text = "Возможно, этот день ещё далеко, а возможно — уже завтра."
  },
  AvgCommunicate_134202_Content_16 = {
    Text = "Это Приглашение действует бессрочно, я обязательно запомню это."
  },
  AvgCommunicate_134202_Content_2 = {
    Text = "Я очень долго её осмысляла, и теперь... мне кажется, что я снова стала целой."
  },
  AvgCommunicate_134202_Content_3 = {
    Text = "То есть теперь ты не будешь забывать?"
  },
  AvgCommunicate_134202_Content_4 = {
    Text = "Хм, дай подумать..."
  },
  AvgCommunicate_134202_Content_5 = {
    Text = "Ха-ха, всё равно не запоминаю!"
  },
  AvgCommunicate_134202_Content_6 = {
    Text = "Почему ты говоришь это с такой гордостью?!"
  },
  AvgCommunicate_134202_Content_7 = {
    Text = "Потому что, хоть я, возможно, и буду забывать многое, в прошлом и сейчас %player% всегда напоминает мне и помогает вспомнить."
  },
  AvgCommunicate_134202_Content_8 = {
    Text = "Кто я, где я, что мне делать — мне подскажут те, кому я доверяю больше всего."
  },
  AvgCommunicate_134202_Content_9 = {
    Text = "Может, именно поэтому, постигнув высший закон, хоть память и не улучшилась, я чувствую, будто весь мир раскинулся передо мной, словно бескрайняя Карта."
  },
  AvgCommunicate_134202_Option_3 = {
    Text = "Твоя память улучшилась?"
  },
  AvgCommunicate_134208_Content_1 = {
    Text = "Когда-то я думала, что ощутить радость неизведанного можно лишь играя роль зрителя."
  },
  AvgCommunicate_134208_Content_10 = {
    Text = "Хоть я и не до конца понимаю… но звучит так, будто это что-то хорошее?"
  },
  AvgCommunicate_134208_Content_11 = {
    Text = "С тех пор как я покинула ту Ворота, это величайшая удача, что мне довелось встретить."
  },
  AvgCommunicate_134208_Content_12 = {
    Text = "Страж Тайн, это сюрприз, который вы мне подарили, — тот, что я не могла предвидеть."
  },
  AvgCommunicate_134208_Content_13 = {
    Text = "Судьба никогда не обделяет щедрых дарителей."
  },
  AvgCommunicate_134208_Content_14 = {
    Text = "Я не могу коснуться ваших нитей, но пока вы сражаетесь за судьбу, моё веретено будет вечно вращаться для вас."
  },
  AvgCommunicate_134208_Content_2 = {
    Text = "Я уже очень, очень давно не испытывала подобного чувства…"
  },
  AvgCommunicate_134208_Content_3 = {
    Text = "Какие ощущения?"
  },
  AvgCommunicate_134208_Content_4 = {
    Text = "Новизна."
  },
  AvgCommunicate_134208_Content_5 = {
    Text = "Тихое распускание бутонов, переплетение слов на бумаге, нежное движение облаков в ветре…"
  },
  AvgCommunicate_134208_Content_6 = {
    Text = "И, конечно, люди — их распростёртые руки, падающие слёзы, их сердцебиение, подобное бою барабанов или каплям дождя…"
  },
  AvgCommunicate_134208_Content_7 = {
    Text = "Я вижу больше, чем прежде, но мой взор опустился ниже."
  },
  AvgCommunicate_134208_Content_8 = {
    Text = "Он больше не задерживается в небесах, Страж Тайн. Он опустился вниз — на каждую улицу, к каждому прохожему."
  },
  AvgCommunicate_134208_Content_9 = {
    Text = "Теперь мне не нужно притворяться. Я могу по-настоящему существовать как отдельная личность."
  },
  AvgCommunicate_134208_Option_10 = {
    Text = "Звучит как что-то хорошее?"
  },
  AvgCommunicate_134208_Option_3 = {
    Text = "Какие ощущения?"
  },
  AvgCommunicate_134242_Content_1 = {
    Text = "временный текст"
  },
  AvgCommunicate_134245_Content_1 = {
    Text = "Кажется, это очень ценная вещь — не проблема ли отдать её Сае?"
  },
  AvgCommunicate_134245_Content_12 = {
    Text = "Оказывается, у этого мира тоже есть своя красота, хотя он немного отличается от мира в моих воспоминаниях."
  },
  AvgCommunicate_134245_Content_13 = {
    Text = "Принципы устройства, логику движения — Сая уже полностью способна понять."
  },
  AvgCommunicate_134245_Content_14 = {
    Text = "Поэтому Переписывание этого мира в тот, что хранится в моих воспоминаниях, — сейчас мне, пожалуй, удалось бы сделать это очень легко."
  },
  AvgCommunicate_134245_Content_16 = {
    Text = "Хотя я знаю, что ты шутишь, но прошу — ни в коем случае не делай ничего подобного."
  },
  AvgCommunicate_134245_Content_18 = {
    Text = "Почему ты замолчал? Это же шутка, правда? Не молчи в такой момент!"
  },
  AvgCommunicate_134245_Content_19 = {
    Text = "Понимаешь, только что я просто ненадолго вышла и посмотрела на всех с новой точки зрения…"
  },
  AvgCommunicate_134245_Content_2 = {
    Text = "Я доверяю Сае, так что всё в порядке."
  },
  AvgCommunicate_134245_Content_20 = {
    Text = "Пока знакомые, добрые к Сае люди живы и здоровы — вот как это выглядит."
  },
  AvgCommunicate_134245_Content_21 = {
    Text = "Не могу сказать, что именно не так, но почему-то чувствую, что что-то определённо не так."
  },
  AvgCommunicate_134245_Content_22 = {
    Text = "И к тому же сейчас на твоём лице наверняка снова то самое выражение довольного проказника!"
  },
  AvgCommunicate_134245_Content_23 = {
    Text = "Не беспокойся — буду хорошо ладить со всеми в этом мире."
  },
  AvgCommunicate_134245_Content_24 = {
    Text = "Хм… Но мир из воспоминаний Саи, наверное, куда интереснее. Может, сходим туда все вместе? Сейчас это должно быть возможно!"
  },
  AvgCommunicate_134245_Content_25 = {
    Text = "Это звучит ещё страшнее!"
  },
  AvgCommunicate_134245_Content_3 = {
    Text = "Если это поможет тебе лучше понять этот мир, то и для исследования «как остановить Растоврение» это тоже должно быть большим подспорьем."
  },
  AvgCommunicate_134245_Content_4 = {
    Text = "Всё-таки в учёбе и исследованиях ты действительно очень сильна…"
  },
  AvgCommunicate_134245_Content_5 = {
    Text = "На самом деле это была случайная поставка… но сейчас уже, наверное, поздно передумывать?"
  },
  AvgCommunicate_134245_Content_6 = {
    Text = "Ой? Тогда, может, вернуть? Немного затрудняюсь."
  },
  AvgCommunicate_134245_Content_7 = {
    Text = "Что? Можно вернуть?"
  },
  AvgCommunicate_134245_Content_8 = {
    Text = "Хм, позволь Сае подумать…"
  },
  AvgCommunicate_134245_Content_9 = {
    Text = "Ответ — нет."
  },
  AvgCommunicate_134245_Option_2 = {
    Text = "Без проблем"
  },
  AvgCommunicate_134245_Option_5 = {
    Text = "Это случайность"
  },
  AvgCommunicate_134246_Content_1 = {
    Text = "Дорогой, любимый, замечательный благодетель Карабу~"
  },
  AvgCommunicate_134246_Content_10 = {
    Text = "Я проверю."
  },
  AvgCommunicate_134246_Content_11 = {
    Text = "Позвольте проверить данные колебаний вашего Индекса гнозиса."
  },
  AvgCommunicate_134246_Content_12 = {
    Text = "Редкость — на этот раз ты действительно не солгала."
  },
  AvgCommunicate_134246_Content_13 = {
    Text = "Хм-хм, теперь верите бедняжке Карабу~"
  },
  AvgCommunicate_134246_Content_14 = {
    Text = "Чтобы Карабу в будущем принесла благодетелю прибыль в сотни и тысячи раз больше, прошу благодетеля продолжать щедро вкладываться в меня!"
  },
  AvgCommunicate_134246_Content_15 = {
    Text = "Ещё восемь, нет — пять Озарений! И я непременно снова заставлю вас смотреть на меня другими глазами!"
  },
  AvgCommunicate_134246_Content_16 = {
    Text = "Невозможно."
  },
  AvgCommunicate_134246_Content_17 = {
    Text = "Не обманывай."
  },
  AvgCommunicate_134246_Content_18 = {
    Text = "Профессор Долл говорил мне, что исследование Озарения достигло своего предела — прорыва не будет ещё сотню лет."
  },
  AvgCommunicate_134246_Content_19 = {
    Text = "После постижения конечного закона Пробуждённый больше не может углублять личность."
  },
  AvgCommunicate_134246_Content_2 = {
    Text = "Вдруг такой медовый язык — чего на этот раз нужно?"
  },
  AvgCommunicate_134246_Content_21 = {
    Text = "Ха-ха, наверное, я случайно что-то напутал!"
  },
  AvgCommunicate_134246_Content_22 = {
    Text = "Пожалуйста, откатите память диалога на шесть реплик назад, желаю вам хорошего настроения!"
  },
  AvgCommunicate_134246_Content_3 = {
    Text = "Ну что вы такое говорите, за кого вы меня принимаете — будто я прихожу только когда что-то нужно."
  },
  AvgCommunicate_134246_Content_4 = {
    Text = "Ты именно такой человек…"
  },
  AvgCommunicate_134246_Content_5 = {
    Text = "Уу-уу, мне так обидно, благодетель так сильно меня недооценивает."
  },
  AvgCommunicate_134246_Content_6 = {
    Text = "Я пришла на этот раз, чтобы сообщить вам одну хорошую новость!"
  },
  AvgCommunicate_134246_Content_7 = {
    Text = "Ваши инвестиции принесли супер-, супер-впечатляющие результаты."
  },
  AvgCommunicate_134246_Content_8 = {
    Text = "Посмотрите — я уже совсем другой человек, переродилась, изменилась до неузнаваемости~"
  },
  AvgCommunicate_134246_Content_9 = {
    Text = "Правда?"
  },
  AvgCommunicate_134246_Option_10 = {
    Text = "Я проверю"
  },
  AvgCommunicate_134246_Option_16 = {
    Text = "Невозможно"
  },
  AvgCommunicate_134246_Option_17 = {
    Text = "Не обманывай"
  },
  AvgCommunicate_134246_Option_9 = {
    Text = "Правда?"
  },
  AvgCommunicate_134247_Content_1 = {
    Text = "временный текст"
  },
  AvgCommunicate_134249_Content_1 = {
    Text = "Страж…"
  },
  AvgCommunicate_134249_Content_10 = {
    Text = "У-у… Это чувство снова вернулось. Мне вдруг стало жарко и захотелось пить. В животе, внутри живота,"
  },
  AvgCommunicate_134249_Content_11 = {
    Text = "Страж, я что, заболела? Мой желудок размягчается, сердце тоже размягчается, всё мягкое, я не могу разобрать, будто я вот-вот растаю…"
  },
  AvgCommunicate_134249_Content_12 = {
    Text = "Глубокий вдох, Рейя. Ты не растаешь."
  },
  AvgCommunicate_134249_Content_13 = {
    Text = "Это нормальная реакция людей в близких отношениях, лекарства не нужны… И плётку тоже не нужно доставать!"
  },
  AvgCommunicate_134249_Content_14 = {
    Text = "А? Даже плётку не нужно? Как разочаровывает."
  },
  AvgCommunicate_134249_Content_16 = {
    Text = "…Э-э, если тебе так уж необходимо, может, обратись к Пандии…"
  },
  AvgCommunicate_134249_Content_17 = {Text = "Хе-хе."},
  AvgCommunicate_134249_Content_18 = {
    Text = "Страж, я постараюсь больше не сидеть на корточках у вашей двери."
  },
  AvgCommunicate_134249_Content_19 = {
    Text = "Но… не могли бы вы иногда оставлять для меня открытой Ворота на ночь? Окно тоже подойдёт."
  },
  AvgCommunicate_134249_Content_2 = {
    Text = "Плоть брата и моё тело стали совместимее, чем раньше. Она тихо дышит под кожей и больше не кричит, пытаясь Разрыв меня изнутри."
  },
  AvgCommunicate_134249_Content_20 = {
    Text = "Я не буду заходить, просто знание того, что есть путь, ведущий к вам в любой момент, поможет мне спать спокойнее."
  },
  AvgCommunicate_134249_Content_3 = {
    Text = "И жажда крови уже не так мучительна. Раньше было словно что-то застряло в горле — не выпьешь — задохнёшься. А теперь она будто… готова немного подождать."
  },
  AvgCommunicate_134249_Content_4 = {
    Text = "Это действительно хорошая новость."
  },
  AvgCommunicate_134249_Content_5 = {
    Text = "Вечерами в школе так тихо. Только фонтан журчит."
  },
  AvgCommunicate_134249_Content_6 = {
    Text = "Страж Тайн, вы дали мне столько сокровищ… Я этого достойна?"
  },
  AvgCommunicate_134249_Content_7 = {
    Text = "Конечно, стоит."
  },
  AvgCommunicate_134249_Content_8 = {
    Text = "…Вы каждый раз отвечаете так быстро."
  },
  AvgCommunicate_134249_Content_9 = {
    Text = "Рейя, ты очень нам помогла. Это меньшее, что я могу сделать."
  },
  AvgCommunicate_134250_Content_1 = {
    Text = "Тебе неизвестно, чем заканчивается содержание хищного зверя?"
  },
  AvgCommunicate_134250_Content_10 = {
    Text = "Я часто думаю — ты действительно такой, каким кажешься, или..."
  },
  AvgCommunicate_134250_Content_11 = {
    Text = "На самом деле ты всё время притворяешься, как те рабовладельцы."
  },
  AvgCommunicate_134250_Content_12 = {
    Text = "А ты как думаешь? Я не умею притворяться и не умею лгать."
  },
  AvgCommunicate_134250_Content_13 = {
    Text = "Ты можешь довериться своим чувствам. Я не стану тебя убеждать и не буду заставлять что-либо делать."
  },
  AvgCommunicate_134250_Content_14 = {
    Text = "Как говорила другая ты — мы друзья, мы соратники."
  },
  AvgCommunicate_134250_Content_15 = {
    Text = "Тц, не смей ставить меня в один ряд с этой слабачкой."
  },
  AvgCommunicate_134250_Content_16 = {
    Text = "Я давно сыта предательствами по горло. Мне вообще не нужны друзья."
  },
  AvgCommunicate_134250_Content_17 = {
    Text = "И мне не нужны никакие твои обещания."
  },
  AvgCommunicate_134250_Content_18 = {
    Text = "Просто дай мне больше силы — этого достаточно."
  },
  AvgCommunicate_134250_Content_19 = {
    Text = "А я отомщу твоим врагам вместе с тобой."
  },
  AvgCommunicate_134250_Content_2 = {
    Text = "Выросший зверь разорвёт цепи и — ррр! — перегрызёт глотку своему хозяину."
  },
  AvgCommunicate_134250_Content_20 = {
    Text = "Но в тот день, когда ты действительно меня предашь… даже если сбежишь на край света, я догоню тебя и перегрызу тебе горло."
  },
  AvgCommunicate_134250_Content_3 = {
    Text = "Сейчас наша с тобой связь в моих глазах хрупче железных цепей."
  },
  AvgCommunicate_134250_Content_4 = {
    Text = "Тебе не страшно?"
  },
  AvgCommunicate_134250_Content_5 = {
    Text = "Ты свободна, наша связь не предназначена для того, чтобы тебя ограничивать."
  },
  AvgCommunicate_134250_Content_6 = {
    Text = "Мне нечего бояться."
  },
  AvgCommunicate_134250_Content_8 = {
    Text = "Тц, красивые слова."
  },
  AvgCommunicate_134250_Content_9 = {
    Text = "Впрочем, я наблюдала за тобой так долго и до сих пор не заметила, чтобы ты хоть раз себя выдал."
  },
  AvgCommunicate_134250_Option_12 = {
    Text = "Как думаешь?"
  },
  AvgCommunicate_134250_Option_5 = {
    Text = "Ты свободна"
  },
  AvgCommunicate_134263_Content_1 = {
    Text = "Страж!!"
  },
  AvgCommunicate_134263_Content_10 = {
    Text = "Конечно. Я никогда не сомневался, что ты станешь сильнее."
  },
  AvgCommunicate_134263_Content_12 = {
    Text = "Ты и Правда странный человек."
  },
  AvgCommunicate_134263_Content_13 = {
    Text = "В такие моменты разве не стоит сказать что-нибудь вроде «Видишь, я в тебе не ошибся» или «Ты оправдал мои ожидания»?"
  },
  AvgCommunicate_134263_Content_14 = {
    Text = "Почему ты так спокоен?"
  },
  AvgCommunicate_134263_Content_16 = {
    Text = "Э-э... Потому что ты так старался — стать сильнее было само собой разумеющимся. Что тут ещё говорить."
  },
  AvgCommunicate_134263_Content_17 = {
    Text = "Те 50 монет, что ты вернул мне позапрошлый год, и 54 монеты за прошлый — я всё ещё их храню."
  },
  AvgCommunicate_134263_Content_18 = {
    Text = "Зачем хранить... Потрать их уже."
  },
  AvgCommunicate_134263_Content_19 = {
    Text = "Ладно, хватит об этом, есть дело поважнее."
  },
  AvgCommunicate_134263_Content_2 = {
    Text = "Эти узоры пылают жаром, Огромная Огромная сила глубин течёт под кожей, гораздо отчётливее, чем раньше!"
  },
  AvgCommunicate_134263_Content_20 = {
    Text = "Быстрее приходи к озеру, я тут тебя жду."
  },
  AvgCommunicate_134263_Content_21 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_134263_Content_22 = {
    Text = "Придёшь — узнаешь."
  },
  AvgCommunicate_134263_Content_23 = {
    Text = "Ладно... Тогда подожди немного. Сейчас на улице дождь, мне нужно сначала вернуться в общежитие за зонтом."
  },
  AvgCommunicate_134263_Content_24 = {
    Text = "Хватит копаться, для наших дальнейших планов зонт не понадобится."
  },
  AvgCommunicate_134263_Content_25 = {
    Text = "Ты не промокнешь — мои перепончатые крылья достаточно большие."
  },
  AvgCommunicate_134263_Content_3 = {
    Text = "Ты знаешь, что это за ощущение?!"
  },
  AvgCommunicate_134263_Content_4 = {
    Text = "В общем, это невероятно, словами не описать, вам, людям, наверное, сложно понять."
  },
  AvgCommunicate_134263_Content_5 = {
    Text = "…Кейкос, ты в порядке?"
  },
  AvgCommunicate_134263_Content_6 = {
    Text = "Конечно в порядке, никогда ещё не чувствовал себя так хорошо."
  },
  AvgCommunicate_134263_Content_7 = {
    Text = "Я давно говорил, что твои вложения не пропадут зря. Моя кровь меня не обманет."
  },
  AvgCommunicate_134263_Content_8 = {
    Text = "Я знаю."
  },
  AvgCommunicate_134263_Content_9 = {
    Text = "…И это всё?"
  },
  AvgCommunicate_134264_Content_1 = {
    Text = "Прости меня, бледный посланник, я была не вполне к этому готова и, кажется, напугала тебя."
  },
  AvgCommunicate_134264_Content_10 = {
    Text = "Стоит лишь подумать об этом — и покой в моей душе многократно превосходит муки плоти."
  },
  AvgCommunicate_134264_Content_11 = {
    Text = "Я понимаю. Возможно, мои помыслы не столь возвышенны. Но хотя бы ради тебя, ради моего друга."
  },
  AvgCommunicate_134264_Content_12 = {
    Text = "Лишь бы достичь того идеального, мирного мира — я готова приложить все усилия, чего бы это ни стоило."
  },
  AvgCommunicate_134264_Content_13 = {
    Text = "Благодарю тебя, бледный посланник."
  },
  AvgCommunicate_134264_Content_14 = {
    Text = "Да настанет день, когда все страдания обретут покой, и да будем мы всегда идти плечом к плечу."
  },
  AvgCommunicate_134264_Content_15 = {
    Text = "Да снизойдёт покровительство Отца-бога на всё, что тебе дорого."
  },
  AvgCommunicate_134264_Content_2 = {
    Text = "Фух… Хорошо, что ты в порядке. Я не ожидал, что постижение закона вызовет подобный Эффект."
  },
  AvgCommunicate_134264_Content_3 = {
    Text = "Не беспокойся обо мне — в этом и состоит моё предназначение в этом мире."
  },
  AvgCommunicate_134264_Content_4 = {
    Text = "Ещё до того, как я достигла вершины и Отец-Бог открыл мне эти непостижимые тайны, я уже посвятила себя этому пути."
  },
  AvgCommunicate_134264_Content_5 = {
    Text = "Собрать страдания всех живых существ воедино и привести всё сущее к незапятнанной чистой земле, где мук больше не существует — это не бремя. Это благодать, дарованная мне Отцом-Богом."
  },
  AvgCommunicate_134264_Content_6 = {
    Text = "Мне всё же кажется, что ты несёшь слишком тяжкую ношу. Чужие страдания рассеиваются, но какой ценой…"
  },
  AvgCommunicate_134264_Content_7 = {
    Text = "Моё бледное пламя, у тебя очень мягкое сердце."
  },
  AvgCommunicate_134264_Content_8 = {
    Text = "Но будь спокоен. Телесные муки для меня — что шипы для земли: чем глубже они вонзаются, тем крепче я укореняюсь."
  },
  AvgCommunicate_134264_Content_9 = {
    Text = "Если в этом мире хоть один ещё страдает, он не будет одинок. Если хоть один ещё не избавился от моря страданий, я не достигну другого берега прежде него."
  },
  AvgCommunicate_134264_Option_11 = {
    Text = "Я понимаю"
  },
  AvgCommunicate_134264_Option_6 = {Text = "Но…"},
  AvgCommunicate_134265_Content_1 = {
    Text = "Ха-ха, вот это кайф, вот это да!"
  },
  AvgCommunicate_134265_Content_10 = {
    Text = "Спроси моих ребят — они знают меня столько лет, и когда они видели, чтобы я делала что-то подобное?!"
  },
  AvgCommunicate_134265_Content_11 = {
    Text = "Ох, теперь моя Огромная Огромная сила стала ещё мощнее, в следующий раз надо быть осторожнее, чтобы тебя не обжечь."
  },
  AvgCommunicate_134265_Content_12 = {
    Text = "Что... так это была ты? Тогда... те разы, когда мою одежду подменяли, тоже твоих рук дело?"
  },
  AvgCommunicate_134265_Content_13 = {
    Text = "Ну да, твоя одежда была испачкана вином и едой, не могла же я позволить тебе лечь в постель грязнулей."
  },
  AvgCommunicate_134265_Content_14 = {
    Text = "Спасибо тебе, Катхигу-Ра."
  },
  AvgCommunicate_134265_Content_15 = {
    Text = "Но в следующий раз, может, просто разбудишь меня?.."
  },
  AvgCommunicate_134265_Content_16 = {
    Text = "О, застеснялся? Да ладно тебе, мы же свои люди."
  },
  AvgCommunicate_134265_Content_17 = {
    Text = "Не то что какую-то одежду сменить — скажи мне хоть в Искра, хоть в воду за тебя броситься, и я даже не задумаюсь!"
  },
  AvgCommunicate_134265_Content_18 = {
    Text = "В крайнем случае, в следующий раз ты мне поможешь переодеться, и будем квиты."
  },
  AvgCommunicate_134265_Content_19 = {
    Text = "...Когда всё настолько нелогично, даже не знаешь, что на это ответить!"
  },
  AvgCommunicate_134265_Content_2 = {
    Text = "Такое небывалое чувство свободы! Сейчас я — само солнце!"
  },
  AvgCommunicate_134265_Content_3 = {
    Text = "Малыш, ты меня всё больше и больше впечатляешь."
  },
  AvgCommunicate_134265_Content_4 = {
    Text = "Только сейчас понял? У меня ещё много талантов!"
  },
  AvgCommunicate_134265_Content_5 = {
    Text = "О? Похоже, мы все привыкли считать тебя малышом, а это, пожалуй, не совсем уместно."
  },
  AvgCommunicate_134265_Content_6 = {
    Text = "Хм... Пожалуй, пора начать называть тебя «громилой»."
  },
  AvgCommunicate_134265_Content_7 = {
    Text = "Что ещё за «громила»?! Ты опять меня с серьёзным видом разыгрываешь, да?"
  },
  AvgCommunicate_134265_Content_8 = {
    Text = "Ха-ха-ха, ну а что поделать, если каждый раз, когда мы идём выпить, ты первым валишься с ног."
  },
  AvgCommunicate_134265_Content_9 = {
    Text = "И мне каждый раз приходится нести тебя в общежитие, снимать обувь, укрывать одеялом, вытирать лицо."
  },
  AvgCommunicate_134265_Option_12 = {
    Text = "Так это была ты?"
  },
  AvgCommunicate_134265_Option_7 = {Text = "?！"},
  AvgCommunicate_134267_Content_1 = {
    Text = "%player%, моя музыка стала ещё совершеннее."
  },
  AvgCommunicate_134267_Content_10 = {
    Text = "Моя музыка подобна безупречно работающему механизму. Она позволила мне стать частью лучшего оркестра, и, конечно, я этим гордился."
  },
  AvgCommunicate_134267_Content_11 = {
    Text = "Он был другим. Ансамбль был ему не по нраву — его мелодии, подобно солнцу или луне, могли лишь сиять в небе в одиночестве."
  },
  AvgCommunicate_134267_Content_12 = {
    Text = "Я всегда наблюдал за ним, стремился догнать его, но возможность поговорить с ним я утратил навсегда."
  },
  AvgCommunicate_134267_Content_13 = {
    Text = "Но… моё исполнение, достигшее ныне абсолютного совершенства, — это, пожалуй, лучший Лечение, который я смог дать после целой жизни поисков."
  },
  AvgCommunicate_134267_Content_14 = {
    Text = "Как трогательно… Так у тебя ещё и такое прошлое! Прямо легендарная история о двух музыкантах, вдохновлявших Близкий Близкий друг друга в расцвете сил…"
  },
  AvgCommunicate_134267_Content_15 = {
    Text = "Хм, это лишь самые обычные мысли вслух. На самом деле всё не так драматично."
  },
  AvgCommunicate_134267_Content_16 = {
    Text = "В любом случае, главное, что я хотел сказать — спасибо тебе, %player%."
  },
  AvgCommunicate_134267_Content_17 = {
    Text = "Позволь мне и впредь играть для тебя на флейте, провожая тебя в мирный сон каждую ночь."
  },
  AvgCommunicate_134267_Content_2 = {
    Text = "Без твоего наставления я, наверное, никогда не смогла бы сделать этот последний шаг — выверить мельчайшие погрешности, прежде недоступные человеческим силам."
  },
  AvgCommunicate_134267_Content_3 = {
    Text = "Идеальный ритм, безупречная интонация — всё звучит так восхитительно…"
  },
  AvgCommunicate_134267_Content_4 = {
    Text = "Точно! Я никогда не слышал такого упоительного исполнения!"
  },
  AvgCommunicate_134267_Content_5 = {
    Text = "Это результат гармонии музыки и расчёта, инструмента и тела, разума и мышц."
  },
  AvgCommunicate_134267_Content_6 = {
    Text = "Я наконец доказал, что в конце этого скучного и однообразного пути тоже может существовать столь совершенная музыка."
  },
  AvgCommunicate_134267_Content_7 = {
    Text = "Тоже? Что ты имеешь в виду?"
  },
  AvgCommunicate_134267_Content_8 = {
    Text = "В прошлом у меня был один Близкий Близкий друг. Его музыка была порождением абсолютной чувственности и безграничного творчества."
  },
  AvgCommunicate_134267_Content_9 = {
    Text = "Его небрежно расточаемый талант позволял ему при каждом выступлении импровизировать, создавая неповторимые произведения."
  },
  AvgCommunicate_134267_Option_14 = {
    Text = "Ууу-у-у…"
  },
  AvgCommunicate_134267_Option_4 = {
    Text = "Действительно"
  },
  AvgCommunicate_134267_Option_7 = {Text = "Тоже?"},
  AvgCommunicate_134268_Content_1 = {
    Text = "Мой самый почётный Гость, как мне отблагодарить тебя за твою щедрость?"
  },
  AvgCommunicate_134268_Content_10 = {
    Text = "Вот как, я понимаю. Ты не хочешь этих банальных празднеств — я тоже считаю, что они тебе не подходят."
  },
  AvgCommunicate_134268_Content_11 = {
    Text = "У меня есть неплохая идея. Быть может, ты захочешь отправиться со мной за пределы Города Погребённых Останков и встретить одного из уходящих?"
  },
  AvgCommunicate_134268_Content_12 = {
    Text = "Если нам выпадет такая честь, я надеюсь, что ты вместе со мной проводишь Его, поможешь Ему достичь Его конца и нового начала. Что скажешь?"
  },
  AvgCommunicate_134268_Content_13 = {
    Text = "Хоть это и немного неуместно... Я так и думал, что в конце всё равно будет трапеза — ведь таков обычай Города Погребённых Останков."
  },
  AvgCommunicate_134268_Content_14 = {
    Text = "Хм, я бы не стал называть это трапезой — всё так же, как в тех историях, что тебе уже известны."
  },
  AvgCommunicate_134268_Content_15 = {
    Text = "Это лишь самое торжественное и в то же время самое тихое прощание."
  },
  AvgCommunicate_134268_Content_16 = {
    Text = "Я с радостью приму участие, если мне позволят пропустить некоторые этапы..."
  },
  AvgCommunicate_134268_Content_17 = {
    Text = "Конечно, конечно."
  },
  AvgCommunicate_134268_Content_18 = {
    Text = "Тогда карета Города Погребённых Останков и я будем ждать тебя завтра утром у дверей."
  },
  AvgCommunicate_134268_Content_2 = {
    Text = "Благодаря твоему дару я обрёл силу, способную по-настоящему надёжно защитить Город Погребённых Останков."
  },
  AvgCommunicate_134268_Content_3 = {
    Text = "Обычные блюда не достойны твоего подношения, а мои сокровенные запасы не совсем по твоему вкусу."
  },
  AvgCommunicate_134268_Content_4 = {
    Text = "Какие приятные хлопоты, однако."
  },
  AvgCommunicate_134268_Content_5 = {
    Text = "Ты слишком любезен, Дюльсаин."
  },
  AvgCommunicate_134268_Content_6 = {
    Text = "Мы столько пережили вместе, тебе вовсе не обязательно заморачиваться с этими утомительными формальностями."
  },
  AvgCommunicate_134268_Content_7 = {
    Text = "О нет-нет, это вовсе не формальная любезность. Я серьёзно обдумываю, как устроить встречу с близким другом."
  },
  AvgCommunicate_134268_Content_8 = {
    Text = "Ты уже побывал на самом необычном балу Города Погребённых Останков. Как сделать наши отношения ещё ближе — это действительно непростая задача."
  },
  AvgCommunicate_134268_Content_9 = {
    Text = "Э-э... Если тебе интересно моё мнение, я бы просто хотел, чтобы всё было обычным, без каких-либо сюрпризов..."
  },
  AvgCommunicate_134268_Option_13 = {
    Text = "Я так и думал"
  },
  AvgCommunicate_134268_Option_9 = {Text = "Э-э..."},
  AvgCommunicate_134269_Content_1 = {
    Text = "Мой маленький росточек…"
  },
  AvgCommunicate_134269_Content_10 = {
    Text = "В моём теле зарождается Огромная Огромная сила «размножения», пробуждённая прикосновением к последнему пределу."
  },
  AvgCommunicate_134269_Content_11 = {
    Text = "Как сладостно, как упоительно… Ах, мне уже не хочется говорить с тобой через этот маленький кусочек металла."
  },
  AvgCommunicate_134269_Content_12 = {
    Text = "Тайис?"
  },
  AvgCommunicate_134269_Content_13 = {
    Text = "Приди ко мне, мой росточек, прямо сейчас, немедленно."
  },
  AvgCommunicate_134269_Content_14 = {
    Text = "Я хочу сжать твои тёплые ладони, коснуться твоей нежной кожи…"
  },
  AvgCommunicate_134269_Content_15 = {
    Text = "Я хочу Объять тебя и меня в лунном свете, как в тот вечер, когда мы дали Близкий Близкий друг другу обещание."
  },
  AvgCommunicate_134269_Content_16 = {
    Text = "Моей всё более изобильной силой — понемногу слиться с тобой воедино, и позволить твоему сладостному дыханию — понемногу согреть меня…"
  },
  AvgCommunicate_134269_Content_2 = {
    Text = "То, что ты обещал мне тогда — наш уговор под лунным светом среди песчаного моря — ты уже начал его исполнять."
  },
  AvgCommunicate_134269_Content_3 = {
    Text = "Я так счастлива."
  },
  AvgCommunicate_134269_Content_4 = {
    Text = "До мира, в котором все смогут жить спокойно, ещё далеко, но я буду стараться всегда."
  },
  AvgCommunicate_134269_Content_5 = {
    Text = "С самой нашей первой встречи я верила в тебя."
  },
  AvgCommunicate_134269_Content_6 = {
    Text = "Ты — тот, кого благословила Колесо Судьбы. У тебя есть и Огромная Огромная сила, и Решимость."
  },
  AvgCommunicate_134269_Content_7 = {
    Text = "Мой маленький росточек, ты так очарователен, когда серьёзно противостоишь всему миру."
  },
  AvgCommunicate_134269_Content_8 = {
    Text = "Я буду терпеливо и искренне ждать — ждать того дня, когда наш уговор исполнится."
  },
  AvgCommunicate_134269_Content_9 = {
    Text = "Обязательно!"
  },
  AvgCommunicate_134269_Option_12 = {
    Text = "Тайис?"
  },
  AvgCommunicate_134269_Option_4 = {
    Text = "Я буду стараться и дальше"
  },
  AvgCommunicate_134269_Option_9 = {
    Text = "Обязательно!"
  },
  AvgCommunicate_134270_Content_1 = {
    Text = "Я не стану тебя убивать."
  },
  AvgCommunicate_134270_Content_10 = {
    Text = "Когда я выпью тебя досуха, пойду и убью всех остальных."
  },
  AvgCommunicate_134270_Content_11 = {
    Text = "Тогда я… постараюсь прожить подольше?"
  },
  AvgCommunicate_134270_Content_12 = {
    Text = "Ха-ха-ха, забавный Лечение."
  },
  AvgCommunicate_134270_Content_13 = {
    Text = "Раз уж ты собираешься этим слабым телом защищать весь мир…"
  },
  AvgCommunicate_134270_Content_14 = {
    Text = "Тогда…"
  },
  AvgCommunicate_134270_Content_15 = {
    Text = "…И что же?"
  },
  AvgCommunicate_134270_Content_16 = {
    Text = "До тех пор я буду убивать только твоих врагов."
  },
  AvgCommunicate_134270_Content_17 = {
    Text = "Всё равно убивать собираешься…?!"
  },
  AvgCommunicate_134270_Content_2 = {
    Text = "...? А? Что мне сказать? Спасибо?"
  },
  AvgCommunicate_134270_Content_3 = {
    Text = "Этот мир стал невыносимо скучным после падения Рима."
  },
  AvgCommunicate_134270_Content_4 = {
    Text = "Убийства, убийства, убийства — чистая резня и кровь. Без Рима не осталось ничего."
  },
  AvgCommunicate_134270_Content_5 = {
    Text = "Твой Подарок помог мне сбросить эти оковы. А теперь я пойду оторву пару рук или перегрызу пару глоток."
  },
  AvgCommunicate_134270_Content_6 = {
    Text = "К сожалению, Ууахаши, в наше время убивать людей без специального разрешения — это преступление."
  },
  AvgCommunicate_134270_Content_7 = {
    Text = "К тому же я всё ещё твой связующий. Нельзя не только убивать меня, но и других людей тоже."
  },
  AvgCommunicate_134270_Content_8 = {Text = "Тц."},
  AvgCommunicate_134270_Content_9 = {
    Text = "Ладно, по крайней мере, на вкус ты лучше всех рабовладельцев."
  },
  AvgCommunicate_134271_Content_1 = {
    Text = "Хра~ни~тель~ ты занят? Мне нужно тебе кое-что сказать～"
  },
  AvgCommunicate_134271_Content_10 = {
    Text = "Ускользание?"
  },
  AvgCommunicate_134271_Content_11 = {
    Text = "Угу～ такое тёмное, холодное чувство, стоит ветру подуть — и оно накатывает, ощущение, будто все тебя бросили"
  },
  AvgCommunicate_134271_Content_12 = {
    Text = "Но теперь там тепло～ и светло～"
  },
  AvgCommunicate_134271_Content_13 = {
    Text = "И всё это благодаря %player%."
  },
  AvgCommunicate_134271_Content_14 = {
    Text = "Значит, это действительно искренняя благодарность?"
  },
  AvgCommunicate_134271_Content_15 = {
    Text = "Хм-хм～ конечно, я тоже иногда бываю серьёзной, между прочим!"
  },
  AvgCommunicate_134271_Content_16 = {
    Text = "Но в обмен на это — ты должен почаще проводить со мной время, ладно?"
  },
  AvgCommunicate_134271_Content_17 = {
    Text = "А иначе я хоро～шень～ко накажу тебя своими новыми умениями～"
  },
  AvgCommunicate_134271_Content_18 = {
    Text = "…Это что, твой способ благодарить?!"
  },
  AvgCommunicate_134271_Content_19 = {
    Text = "Ой, это же фирменный способ Пандии выражать любовь～ Чмок～ Не забудь быть благодарным!"
  },
  AvgCommunicate_134271_Content_2 = {
    Text = "Что ты опять задумала?"
  },
  AvgCommunicate_134271_Content_3 = {
    Text = "Ну что ты такое говоришь! Я пришла тебя искренне поблагодарить!"
  },
  AvgCommunicate_134271_Content_4 = {
    Text = "Те замечательные штучки, что ты мне дал раньше… от них моё тело стало таким горячим-горячим～"
  },
  AvgCommunicate_134271_Content_5 = {
    Text = "Будто что-то обжигающее течёт под кожей, сладкое и жгучее одновременно～"
  },
  AvgCommunicate_134271_Content_6 = {
    Text = "Хоть я и знаю, что побочных эффектов быть не должно, но ты уверена, что это не побочный Эффект?…"
  },
  AvgCommunicate_134271_Content_7 = {
    Text = "Конечно нет! Это ощущение просто восхитительное! В сто раз острее любой порки!"
  },
  AvgCommunicate_134271_Content_8 = {
    Text = "И ещё, самое невероятное…"
  },
  AvgCommunicate_134271_Content_9 = {
    Text = "Та пустота, что раньше была в сердце — она заполнилась."
  },
  AvgCommunicate_134271_Option_14 = {
    Text = "Значит"
  },
  AvgCommunicate_134271_Option_6 = {Text = "Хоть"},
  AvgCommunicate_134272_Content_1 = {
    Text = "Носитель～ Как же Карен отблагодарить Вас? Напитки, уборка, готовка — пожалуйста, распоряжайтесь Карен как угодно!"
  },
  AvgCommunicate_134272_Content_10 = {
    Text = "Стоит Карен только захотеть, и кожа Карен засверкает ярче самых дорогих драгоценных камней, засияет переливами прекраснее самого совершенного жемчуга."
  },
  AvgCommunicate_134272_Content_11 = {
    Text = "Если сейчас пойти на бал, Карен точно станет центром всеобщего внимания и больше не будет незаметной маленькой персоной, которую никто не замечает."
  },
  AvgCommunicate_134272_Content_12 = {
    Text = "Хотя мне кажется, что это не основная цель усиления Высшего Закона, но…"
  },
  AvgCommunicate_134272_Content_13 = {
    Text = "Раз тебе от этого радостно — и хорошо."
  },
  AvgCommunicate_134272_Content_2 = {
    Text = "Для начала давай исключим готовку!"
  },
  AvgCommunicate_134272_Content_3 = {
    Text = "Ой, мои навыки ведения хозяйства поставили под сомнение. Карен, наверное, должна расстроиться, но, но…"
  },
  AvgCommunicate_134272_Content_4 = {
    Text = "Столько-столько драгоценностей и украшений! Карен вся сияет, словно самый ослепительный драгоценный камень. Карен Правда очень трудно грустить!"
  },
  AvgCommunicate_134272_Content_5 = {
    Text = "Сначала успокойся, я уже почти не понимаю, что ты говоришь."
  },
  AvgCommunicate_134272_Content_6 = {
    Text = "Простите, Карен слишком взволнована. После того как Носитель помог Карен постичь эту… как её… заколку? Ленточку? Что-то в этом роде…"
  },
  AvgCommunicate_134272_Content_7 = {
    Text = "…Это Закон."
  },
  AvgCommunicate_134272_Content_8 = {
    Text = "А, точно, это та очень-очень ценная и очень-очень замечательная штука. И после этого Карен почувствовала, что обрела невероятно мощную способность."
  },
  AvgCommunicate_134272_Content_9 = {
    Text = "Эффективность ведения хозяйства значительно возросла, но что ещё важнее — тело Карен сияет и переливается."
  },
  AvgCommunicate_134272_Option_7 = {
    Text = "Это не заколка"
  },
  AvgCommunicate_134273_Content_1 = {
    Text = "%player%, моя связь с тобой стала ещё глубже."
  },
  AvgCommunicate_134273_Content_10 = {
    Text = "Результаты вычислений интегралов, ответы на экзаменационные вопросы по общим предметам и тому подобное — это тоже можно напрямую получить из бесконечных знаний?"
  },
  AvgCommunicate_134273_Content_12 = {
    Text = "Тебе действительно больше не придётся усердно запоминать множество вещей."
  },
  AvgCommunicate_134273_Content_13 = {
    Text = "Но, полагаю, смысл учёбы — в самом процессе обретения знаний и в закалке силы мышления."
  },
  AvgCommunicate_134273_Content_14 = {
    Text = "Сначала тебе нужно осознать, чего ты не знаешь и что тебе следует знать, — лишь тогда ты сможешь найти нужный Лечение в бескрайней сокровищнице."
  },
  AvgCommunicate_134273_Content_15 = {
    Text = "Ладно, я поняла. Хоть Лечение и отличается от того, что сказала Рамона, итог всё равно тот же."
  },
  AvgCommunicate_134273_Content_16 = {
    Text = "Буду учиться, буду учиться, ну разве нельзя?!"
  },
  AvgCommunicate_134273_Content_17 = {
    Text = "Рад видеть твою тягу к знаниям, не сдавайся. Я, как и прежде, буду рядом с тобой."
  },
  AvgCommunicate_134273_Content_2 = {
    Text = "Поздравляю тебя и благодарю за твои усилия. Теперь я могу собрать больше осколков сознания и скрывать более цельное существование в щелях между мирами."
  },
  AvgCommunicate_134273_Content_3 = {
    Text = "Ты можешь явиться в мир!?"
  },
  AvgCommunicate_134273_Content_4 = {
    Text = "К сожалению, я пока не могу по-настоящему проявить своё существование и покинуть Чёрную Бездну."
  },
  AvgCommunicate_134273_Content_5 = {
    Text = "Однако мой дух, мои сны, мой взор, устремлённый на бесчисленные миры, — всё это уже может существовать в большей полноте и передаваться тебе."
  },
  AvgCommunicate_134273_Content_6 = {
    Text = "По крайней мере, ты уже обладаешь ключом к бесконечному знанию."
  },
  AvgCommunicate_134273_Content_7 = {
    Text = "То есть, на любой мой вопрос можно получить Лечение?"
  },
  AvgCommunicate_134273_Content_8 = {
    Text = "Если это существует или может быть доказано."
  },
  AvgCommunicate_134273_Content_9 = {
    Text = "Хе-хе, например, я говорю — например."
  },
  AvgCommunicate_134273_Option_15 = {
    Text = "Я понимаю"
  },
  AvgCommunicate_134273_Option_7 = {
    Text = "Бесконечные знания?"
  },
  AvgCommunicate_134274_Content_1 = {
    Text = "Семя... стало более целостным."
  },
  AvgCommunicate_134274_Content_10 = {
    Text = "Такие шумные мероприятия для меня всё ещё слишком волнительны."
  },
  AvgCommunicate_134274_Content_11 = {
    Text = "Всё в порядке, я и Тинктура будем рядом с тобой."
  },
  AvgCommunicate_134274_Content_12 = {
    Text = "Конечно, если тебе комфортнее быть одной, я тоже полностью поддержу твоё решение!"
  },
  AvgCommunicate_134274_Content_13 = {
    Text = "Страж... спасибо. Если таково ваше с Тинктурой пожелание."
  },
  AvgCommunicate_134274_Content_14 = {
    Text = "Хм… Начну привыкать с дальнего угла в последнем ряду класса."
  },
  AvgCommunicate_134274_Content_2 = {
    Text = "Я чувствую, как Огромная Огромная сила, способная поддержать моё Почкование, постепенно заполняет пустоту в душе."
  },
  AvgCommunicate_134274_Content_3 = {
    Text = "Значит... ты теперь не будешь поглощать жизненную силу других?"
  },
  AvgCommunicate_134274_Content_4 = {
    Text = "К сожалению, эта врождённая способность никуда не исчезла."
  },
  AvgCommunicate_134274_Content_5 = {
    Text = "Но я начинаю учиться контролировать эту силу."
  },
  AvgCommunicate_134274_Content_6 = {
    Text = "Если я буду усердно тренироваться, следователям, которые со мной контактируют, больше не придётся надевать громоздкие защитные костюмы."
  },
  AvgCommunicate_134274_Content_7 = {
    Text = "Теперь у меня появилась возможность безопасно находиться рядом со всеми."
  },
  AvgCommunicate_134274_Content_8 = {
    Text = "Это замечательно! Теперь ты тоже сможешь участвовать в различных школьных мероприятиях, вечерах и вечеринках среди Пробуждённых."
  },
  AvgCommunicate_134274_Content_9 = {
    Text = "Ве-вечеринки... Мне кажется, научиться общаться с людьми гораздо сложнее, чем научиться контролировать инстинкты."
  },
  AvgCommunicate_134274_Option_11 = {
    Text = "Всё в порядке"
  },
  AvgCommunicate_134274_Option_3 = {
    Text = "Поэтому..."
  },
  AvgCommunicate_134274_Option_8 = {
    Text = "Это замечательно!"
  },
  AvgCommunicate_134275_Content_1 = {
    Text = "Подносить все драгоценности принцессе — это твоя великая честь."
  },
  AvgCommunicate_134275_Content_10 = {
    Text = "…Спасибо? Ты что, не пытаешься задобрить меня подарками, чтобы услышать пару слов похвалы или заставить меня исполнить какое-то твоё желание?"
  },
  AvgCommunicate_134275_Content_11 = {
    Text = "«Мёрфи», я дарю тебе подарки и хорошо к тебе отношусь просто потому, что ты — это ты."
  },
  AvgCommunicate_134275_Content_12 = {
    Text = "Неважно, принцесса ты, Божественная Матушка или кто-то ещё. Ты — мой Близкий Близкий друг, и больше мне ничего не нужно."
  },
  AvgCommunicate_134275_Content_14 = {
    Text = "Хмф! Это… это всё та же болтовня сладкоречивого льстеца! Думаешь, от таких слов я расплачусь от умиления?"
  },
  AvgCommunicate_134275_Content_15 = {
    Text = "Даже не мечтай. Какой ещё Близкий Близкий друг? Тебе достаточно быть верным последователем, и всё."
  },
  AvgCommunicate_134275_Content_16 = {
    Text = "Какие обидные слова, я сегодня ночью Правда буду плакать всю ночь напролёт, знаешь?"
  },
  AvgCommunicate_134275_Content_17 = {
    Text = "Ты… ты… Ай, бестолочь."
  },
  AvgCommunicate_134275_Content_18 = {
    Text = "Только один раз, слушай внимательно."
  },
  AvgCommunicate_134275_Content_19 = {
    Text = "……Спасибо."
  },
  AvgCommunicate_134275_Content_2 = {
    Text = "Неплохо справился."
  },
  AvgCommunicate_134275_Content_20 = {
    Text = "Словом, отныне у сей принцессы будет достаточно сил, чтобы оберегать тебя, так что преисполнись благодарности и продолжай восхищаться мною!"
  },
  AvgCommunicate_134275_Content_3 = {
    Text = "Тебе больше нечего сказать?"
  },
  AvgCommunicate_134275_Content_4 = {
    Text = "А что такого? Эта Огромная Огромная сила и так по праву принадлежит мне, разве нет?"
  },
  AvgCommunicate_134275_Content_5 = {
    Text = "О, поняла. Ты хочешь награду, благословение, более высокое положение или, может, более почётный титул?"
  },
  AvgCommunicate_134275_Content_7 = {
    Text = "Что значит «……»? Как же бесишь, мне неинтересно играть с тобой в молчанку."
  },
  AvgCommunicate_134275_Content_8 = {
    Text = "Даю тебе последний шанс. Хочешь что-то — говори быстро, хватит ходить вокруг да около."
  },
  AvgCommunicate_134275_Content_9 = {
    Text = "А может быть такое, что я просто хочу услышать от тебя хотя бы «спасибо»?"
  },
  AvgCommunicate_134275_Option_16 = {
    Text = "Как обидно"
  },
  AvgCommunicate_134275_Option_3 = {Text = "И всё?"},
  AvgCommunicate_134275_Option_9 = {
    Text = "А может быть такое, что"
  },
  AvgCommunicate_134276_Content_1 = {
    Text = "Спасибо тебе, Страж Тайн, спасибо! Я... я даже не знаю, как выразить..."
  },
  AvgCommunicate_134276_Content_10 = {
    Text = "Примерно это ты имеешь в виду?"
  },
  AvgCommunicate_134276_Content_11 = {
    Text = "Я слышал, что цвета на картине несут в себе разные эмоции и атмосферу. Ты можешь следовать собственному творческому замыслу и создавать новые цвета."
  },
  AvgCommunicate_134276_Content_12 = {
    Text = "О! Ого! Свободно смешивать совершенно новые цветовые сочетания!"
  },
  AvgCommunicate_134276_Content_13 = {
    Text = "Какая гениальная идея! Разная поляризация… разные текстуры… У меня уже столько задумок!"
  },
  AvgCommunicate_134276_Content_14 = {
    Text = "Прошу прощения, Страж Тайн!"
  },
  AvgCommunicate_134276_Content_15 = {
    Text = "У меня предчувствие, что моя следующая картина обретёт ещё более волшебные мазки."
  },
  AvgCommunicate_134276_Content_16 = {
    Text = "Может быть, мне и Правда удастся создать картину, соединённую с неизведанным. И тогда ты увидишь её первым!"
  },
  AvgCommunicate_134276_Content_2 = {
    Text = "Спасибо, что дал мне возможность увидеть истинный облик мира — высший закон вселенной, основной цвет на холсте мироздания..."
  },
  AvgCommunicate_134276_Content_3 = {
    Text = "Ах, это так прекрасно... Как мне смешать такой цвет?"
  },
  AvgCommunicate_134276_Content_4 = {
    Text = "Радужный кристалл? Мифрил? Перламутр? Порошок кристальных жуков? Крылья светящихся бабочек?"
  },
  AvgCommunicate_134276_Content_5 = {
    Text = "Нет, нет, нет... Такое невозможно Воссоздать этими банальными, заурядными вещами. Надо подумать ещё, ещё подумать..."
  },
  AvgCommunicate_134276_Content_6 = {
    Text = "Пикман? Похоже, ты уже полностью погрузился в своё искусство..."
  },
  AvgCommunicate_134276_Content_7 = {
    Text = "Тсс, как ты думаешь, каков истинный цвет вселенной? Такой особенный, как ты, наверняка сможет подарить мне необычное вдохновение!"
  },
  AvgCommunicate_134276_Content_8 = {
    Text = "Я думаю, что мир в глазах каждого человека, возможно, выглядит по-разному."
  },
  AvgCommunicate_134276_Content_9 = {
    Text = "О! Ты хочешь сказать… следовать своему сердцу… следовать своим чувствам и изображать вселенную в разных красках…"
  },
  AvgCommunicate_134276_Option_10 = {
    Text = "Возможно"
  },
  AvgCommunicate_134276_Option_8 = {
    Text = "Я думаю"
  },
  AvgCommunicate_134277_Content_1 = {
    Text = "Хра～ни～тель Тайн—"
  },
  AvgCommunicate_134277_Content_10 = {
    Text = "Я не буду тебя жалеть, не буду свысока строить предположения о логике твоих поступков. Я лишь хочу, чтобы тебе было весело в этом мире."
  },
  AvgCommunicate_134277_Content_12 = {
    Text = "Ого, и кто из нас двоих безумнее? Вот так запросто отдать силу такого уровня такой психопатке, как я?"
  },
  AvgCommunicate_134277_Content_13 = {
    Text = "Может, моё появление в этом мире и Правда было предначертано судьбой?"
  },
  AvgCommunicate_134277_Content_15 = {
    Text = "В общем, благодаря тебе я прикоснулась к своему «пределу» в вашем мире."
  },
  AvgCommunicate_134277_Content_16 = {
    Text = "А теперь давай, скорее выдавай мне задание! Мне уже не терпится снести пару-тройку голов и показать вам, на что я способна～"
  },
  AvgCommunicate_134277_Content_2 = {
    Text = "Девушка, оказавшаяся в чужом мире, получает дорогой Подарок, который сделает её сильнее… Знаешь, на что это очень похоже?"
  },
  AvgCommunicate_134277_Content_3 = {
    Text = "Прежде чем ты скажешь что-нибудь из ряда вон выходящее, хочу заявить: ты — часть Мисагарда. Мы помогаем Близкий Близкий друг другу, и именно поэтому я отдал тебе те материалы."
  },
  AvgCommunicate_134277_Content_4 = {
    Text = "Правда? Это не какое-нибудь скучное завуалированное социальное поведение?"
  },
  AvgCommunicate_134277_Content_5 = {
    Text = "«Она не может вернуться домой, бедняжка, давайте будем к ней добрее.»"
  },
  AvgCommunicate_134277_Content_6 = {
    Text = "«Ей так тяжело справляться одной, давайте ей поможем.» — неужели это не одна из тех банальных причин, которые так часто встречаются в обычном обществе?"
  },
  AvgCommunicate_134277_Content_7 = {
    Text = "Во-первых, с какой стороны ни посмотри, Мося, ты и слово «банальный» не имеете ничего общего!"
  },
  AvgCommunicate_134277_Content_8 = {
    Text = "Хм☆хм, такая оценка мне по душе."
  },
  AvgCommunicate_134277_Content_9 = {
    Text = "Во-вторых, каким бы ни было твоё представление о себе и каким бы ни был твой внешний облик, для меня, как ты и сказала, «Мося» — это «Мося»."
  },
  AvgCommunicate_134277_Option_7 = {
    Text = "Во-первых"
  },
  AvgCommunicate_134278_Content_1 = {
    Text = "Благодарю тебя, мой дорогой. Ты принёс мне столько счастья и позволил мне навсегда сохранить мои амбиции."
  },
  AvgCommunicate_134278_Content_10 = {
    Text = "Какую бы благодарность ты ни пожелал — я смогу это устроить."
  },
  AvgCommunicate_134278_Content_11 = {
    Text = "Даже если у меня этого пока нет — будь то звёзды или луна, — я готова найти способ достать их для тебя."
  },
  AvgCommunicate_134278_Content_12 = {
    Text = "Выбирать на свой вкус? Всё что угодно?"
  },
  AvgCommunicate_134278_Content_13 = {
    Text = "Слово, данное однажды, дороже золота — это незаменимый пропуск в мире славы и власти."
  },
  AvgCommunicate_134278_Content_14 = {
    Text = "В таком случае я хочу, чтобы мадам дала мне одно обещание. Что касается его содержания, мне нужно ещё подумать."
  },
  AvgCommunicate_134278_Content_16 = {
    Text = "Ха-ха-ха-ха, какой хитрый выбор! Ты нравишься мне всё больше и больше."
  },
  AvgCommunicate_134278_Content_17 = {
    Text = "Конечно, мой дорогой, у тебя предостаточно времени, чтобы всё обдумать."
  },
  AvgCommunicate_134278_Content_18 = {
    Text = "Если у тебя найдётся время, приходи сегодня вечером в мою резиденцию. Возможно, когда мы останемся наедине... тебе будет проще придумать какую-нибудь восхитительную «хорошую идею»."
  },
  AvgCommunicate_134278_Content_2 = {
    Text = "Служить вам, мадам, — для меня великая честь."
  },
  AvgCommunicate_134278_Content_3 = {
    Text = "Хе-хе, послушный, умный, храбрый, верный, и вдобавок — в самую меру... красивый."
  },
  AvgCommunicate_134278_Content_4 = {
    Text = "Кто посмеет сказать, что ты не идеальный..."
  },
  AvgCommunicate_134278_Content_5 = {
    Text = "...Идеальный — что?"
  },
  AvgCommunicate_134278_Content_6 = {
    Text = "Ты, кажется, немного нервничаешь?"
  },
  AvgCommunicate_134278_Content_7 = {
    Text = "Мадам всегда умеет лишить дара речи."
  },
  AvgCommunicate_134278_Content_8 = {
    Text = "Некоторые вещи не нужно выражать словами. Все твои чувства, что ты проявлял всё это время, — я их приняла."
  },
  AvgCommunicate_134278_Content_9 = {
    Text = "Земли, имущество, бесчисленные редкие сокровища и произведения искусства, встречи с множеством знаменитостей и звёзд... С моей нынешней силой всё это легко достижимо."
  },
  AvgCommunicate_134278_Option_12 = {
    Text = "Правда, всё что угодно?"
  },
  AvgCommunicate_134278_Option_14 = {
    Text = "Я хочу получить обещание от мадам."
  },
  AvgCommunicate_134278_Option_2 = {
    Text = "Для меня это честь"
  },
  AvgCommunicate_134278_Option_5 = {
    Text = "Идеальный?"
  },
  AvgCommunicate_134279_Content_1 = {
    Text = "Страж Тайн, вы ещё не спите?"
  },
  AvgCommunicate_134279_Content_10 = {
    Text = "Но всё, что вы вложили в меня… собралось внутри меня в новое озеро. Ещё более бескрайнее, чем то море."
  },
  AvgCommunicate_134279_Content_11 = {
    Text = "Оно сказало мне: больше не нужно бояться."
  },
  AvgCommunicate_134279_Content_12 = {
    Text = "Я понимаю, что эту боль, возможно, нельзя растворить, но сколько бы раз ни понадобилось — я готов вытянуть тебя на берег."
  },
  AvgCommunicate_134279_Content_13 = {
    Text = "…Если бы папа и мама могли услышать ваши слова, они наверняка были бы спокойны."
  },
  AvgCommunicate_134279_Content_14 = {
    Text = "Я думаю… может быть, они где-то там, в море, и смотрят на меня сейчас."
  },
  AvgCommunicate_134279_Content_15 = {
    Text = "Отныне я обращу обретённую силу в прилив, что будет хранить вас."
  },
  AvgCommunicate_134279_Content_16 = {
    Text = "Быть может… вы согласитесь исполнить ещё одну дерзкую просьбу?"
  },
  AvgCommunicate_134279_Content_17 = {
    Text = "Какую? Если это в моих силах, я с радостью соглашусь."
  },
  AvgCommunicate_134279_Content_18 = {
    Text = "Когда погода прояснится, не прогуляетесь ли вы со мной к морю?"
  },
  AvgCommunicate_134279_Content_19 = {
    Text = "Мне так много хочется вам рассказать, хватит и одного дня."
  },
  AvgCommunicate_134279_Content_2 = {
    Text = "Если я помешала вашему отдыху, прошу прощения…"
  },
  AvgCommunicate_134279_Content_20 = {
    Text = "Конечно, без проблем. Обязательно."
  },
  AvgCommunicate_134279_Content_3 = {
    Text = "Нет, я ещё не сплю. Что случилось?"
  },
  AvgCommunicate_134279_Content_4 = {
    Text = "После того как я получила ваш Подарок, я погрузилась в Глубокий сон и увидела сон. Мне приснилось то самое море и Закат за окнами санатория."
  },
  AvgCommunicate_134279_Content_5 = {
    Text = "Но на этот раз… я не вошла в воду."
  },
  AvgCommunicate_134279_Content_6 = {
    Text = "Я стояла на берегу и смотрела на море. Оно по-прежнему дарило мне покой, но я не хотела идти вперёд."
  },
  AvgCommunicate_134279_Content_7 = {
    Text = "Если такое предположение не покажется дерзким… Может быть, на этот раз у тебя появилась причина остаться?"
  },
  AvgCommunicate_134279_Content_8 = {Text = "Угу."},
  AvgCommunicate_134279_Content_9 = {
    Text = "Когда-то боль раздавила меня, и ничто, кроме моря, что смывает и вбирает в себя всё, не могло унести ту тяжесть, что застряла в моём горле."
  },
  AvgCommunicate_134279_Option_12 = {
    Text = "Нимфия…"
  },
  AvgCommunicate_134279_Option_17 = {Text = "Что?"},
  AvgCommunicate_134279_Option_7 = {
    Text = "Потому что…"
  },
  AvgCommunicate_134280_Content_1 = {
    Text = "%player%, вчера ночью мне снова приснился тот сон."
  },
  AvgCommunicate_134280_Content_10 = {
    Text = "Возможно, это Эффект Конечного Закона."
  },
  AvgCommunicate_134280_Content_11 = {
    Text = "Да, поэтому я хочу сказать — от имени всех «24» благодарю тебя, %player%."
  },
  AvgCommunicate_134280_Content_12 = {
    Text = "Спасибо, что позволил нам услышать Близкий Близкий друг друга, увидеть Близкий Близкий друг друга, понять Близкий Близкий друг друга, принять Близкий Близкий друг друга."
  },
  AvgCommunicate_134280_Content_13 = {
    Text = "Это не моя заслуга."
  },
  AvgCommunicate_134280_Content_14 = {
    Text = "Нет, именно ваши наставления и утешение успокоили все мятущиеся души."
  },
  AvgCommunicate_134280_Content_15 = {
    Text = "Именно ваше присутствие заставило все реки слиться воедино."
  },
  AvgCommunicate_134280_Content_16 = {
    Text = "«Мы» никогда не забудем вашу доброту."
  },
  AvgCommunicate_134280_Content_2 = {
    Text = "Мне казалось, что я вернулась к подножию заснеженных гор крайнего севера, в тёмную пещеру."
  },
  AvgCommunicate_134280_Content_3 = {
    Text = "Бесчисленные сгустки слизи отражали бесчисленные тени «24»…"
  },
  AvgCommunicate_134280_Content_4 = {
    Text = "Все они… это ты, все они — часть тебя."
  },
  AvgCommunicate_134280_Content_5 = {
    Text = "Я знаю."
  },
  AvgCommunicate_134280_Content_6 = {
    Text = "Посреди хаоса мне послышалось, будто кто-то что-то мне сказал."
  },
  AvgCommunicate_134280_Content_7 = {
    Text = "Голос был таким приглушённым, я не могла разобрать слов…"
  },
  AvgCommunicate_134280_Content_8 = {
    Text = "Но после того как тот человек ушёл, я почувствовала, что весь окружающий шум утих."
  },
  AvgCommunicate_134280_Content_9 = {
    Text = "Хаотичный шёпот в ушах стал гармоничным и естественным, словно стройная мелодия…"
  },
  AvgCommunicate_134280_Option_4 = {
    Text = "Все они — это ты."
  },
  AvgCommunicate_134281_Content_1 = {
    Text = "Страж, ты веришь в судьбу?"
  },
  AvgCommunicate_134281_Content_10 = {
    Text = "…Как обычный человек, я уже не в силах представить, насколько это кайфово. Позволь мне, скрипя зубами, спросить — каково это вообще?"
  },
  AvgCommunicate_134281_Content_11 = {
    Text = "Как бы описать… Например, сейчас я почувствовала лёгкий голод…"
  },
  AvgCommunicate_134281_Content_12 = {
    Text = "? И что дальше?"
  },
  AvgCommunicate_134281_Content_13 = {
    Text = "Ох, прости за ожидание — только что кто-то постучал в Ворота. Это мисс Мейсон поделилась свежеиспечённым фунтовым кексом."
  },
  AvgCommunicate_134281_Content_14 = {Text = "Что???"},
  AvgCommunicate_134281_Content_15 = {
    Text = "Вот так. А потом… мне захотелось пить."
  },
  AvgCommunicate_134281_Content_16 = {
    Text = "О? Только что дворецкий мистера Дюльсена принёс Приглашение — меня зовут продегустировать его коллекцию вин, хранящуюся в ближайшем ресторане."
  },
  AvgCommunicate_134281_Content_17 = {
    Text = "…Хватит. В следующий раз ты не могла бы от всей души захотеть помочь мне с домашним заданием?"
  },
  AvgCommunicate_134281_Content_18 = {
    Text = "Ха-ха-ха, слушаюсь, %player%! Ты ведь мой главный спонсор, покровитель, верный товарищ и незаменимый Ватсон."
  },
  AvgCommunicate_134281_Content_19 = {
    Text = "Детектив удачи всегда рада служить тебе."
  },
  AvgCommunicate_134281_Content_2 = {
    Text = "Я верю в судьбу. И более того — я верю, что мне досталась самая удачливая Колесо Судьбы."
  },
  AvgCommunicate_134281_Content_3 = {
    Text = "Все неожиданные радости, свалившиеся с неба богатства, невероятные удачи, что вдруг случаются со мной, — я принимаю их совершенно невозмутимо."
  },
  AvgCommunicate_134281_Content_4 = {
    Text = "Когда привыкаешь к благосклонности судьбы, все приятные события становятся чем-то обыденным."
  },
  AvgCommunicate_134281_Content_5 = {
    Text = "От твоих слов и завидно, и досадно одновременно."
  },
  AvgCommunicate_134281_Content_6 = {
    Text = "Не торопись, я ещё не закончила. Встретить тебя — это самая большая удача из всех моих удач."
  },
  AvgCommunicate_134281_Content_7 = {
    Text = "То, что ты мне даёшь, всегда приносит новые сюрпризы."
  },
  AvgCommunicate_134281_Content_8 = {
    Text = "Вот как сейчас — Огромная Огромная сила, хлынувшая после постижения высшего закона, позволяет мне отчётливо предчувствовать каждый Приход удачи."
  },
  AvgCommunicate_134281_Content_9 = {
    Text = "Удачные события сыплются, словно дождь — сначала мелкая морось, а потом — хлынул Реальность ливень."
  },
  AvgCommunicate_134281_Option_10 = {
    Text = "И каково это?"
  },
  AvgCommunicate_134281_Option_14 = {Text = "???"},
  AvgCommunicate_134281_Option_5 = {
    Text = "Вызывает и зависть, и досаду"
  },
  AvgCommunicate_137645_Content_1 = {
    Text = "Страж."
  },
  AvgCommunicate_137645_Content_10 = {
    Text = "Хотя у тебя так много ног — разве не нечестно участвовать в беговых соревнованиях?.."
  },
  AvgCommunicate_137645_Content_11 = {
    Text = "У Кастора есть крылья, а Нодитла взяла с собой своё транспортное средство."
  },
  AvgCommunicate_137645_Content_12 = {
    Text = "Обычно я тку в театре и совсем не привыкла к физическим нагрузкам. Впрочем, я уже записала на соревнования свою служанку."
  },
  AvgCommunicate_137645_Content_13 = {
    Text = "Сложно представить, почему тебя вообще интересуют подобные вещи."
  },
  AvgCommunicate_137645_Content_14 = {
    Text = "Наблюдать за тем, как люди ради одной цели проявляют неиссякаемую жизненную силу и несгибаемую волю — это поистине приятное зрелище."
  },
  AvgCommunicate_137645_Content_15 = {
    Text = "И ещё… мне немного любопытно, какой же магией обладает тот торт в качестве приза, раз даже Тави им увлеклась."
  },
  AvgCommunicate_137645_Content_16 = {
    Text = "Лишь бы это не был какой-нибудь выбор, способный разрушить целый мир… тогда всё в порядке…"
  },
  AvgCommunicate_137645_Content_17 = {
    Text = "Эм, ты ведь не собираешься манипулировать исходом соревнования нитями судьбы? Правда?"
  },
  AvgCommunicate_137645_Content_18 = {
    Text = "…Арахна?"
  },
  AvgCommunicate_137645_Content_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_137645_Content_20 = {
    Text = "Увидимся на трибунах, Страж."
  },
  AvgCommunicate_137645_Content_3 = {
    Text = "Как ты считаешь… какая Колесо Судьбы может считаться справедливой и правильной?"
  },
  AvgCommunicate_137645_Content_4 = {
    Text = "Справедливой и правильной?.. Наверное, та, что защищает интересы большинства людей."
  },
  AvgCommunicate_137645_Content_5 = {
    Text = "А если… неизбежно приходится жертвовать интересами меньшинства? Ты признаёшь такое направление судьбы, не так ли?"
  },
  AvgCommunicate_137645_Content_6 = {
    Text = "Ты… почему вдруг спрашиваешь об этом? Не поймите меня неправильно!"
  },
  AvgCommunicate_137645_Content_7 = {
    Text = "Если ты снова собираешься уничтожить какой-нибудь мир, пожалуйста, подумай хорошенько, Арахна!"
  },
  AvgCommunicate_137645_Content_8 = {
    Text = "Не беспокойся, Страж, это всего лишь беговые соревнования."
  },
  AvgCommunicate_137645_Content_9 = {
    Text = "Уф… напугала меня…"
  },
  AvgCommunicate_137645_Option_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_137646_Content_1 = {
    Text = "Страж, узнав, что тебе предстоит дальнее путешествие для участия в расследовании, я специально написала для тебя одно произведение."
  },
  AvgCommunicate_137646_Content_10 = {
    Text = "У тебя просто невероятный вкус в названиях, Арахна…"
  },
  AvgCommunicate_137646_Content_11 = {
    Text = "Каждая нить пряжи имеет своего предназначенного ей хозяина. И каждая история найдёт своего читателя."
  },
  AvgCommunicate_137646_Content_12 = {
    Text = "Броское название позволяет этим замечательным историям достичь тех, кто должен их прочесть."
  },
  AvgCommunicate_137646_Content_13 = {
    Text = "Например, это произведение с наибольшими продажами…"
  },
  AvgCommunicate_137646_Content_14 = {
    Text = "«Кулинарный путеводитель по глубоководным существам»? Наибольшие продажи?"
  },
  AvgCommunicate_137646_Content_15 = {
    Text = "Надеюсь, Дульсейн не скупила по экземпляру для каждого жителя Города Погребённых Костей…"
  },
  AvgCommunicate_137646_Content_16 = {
    Text = "Тулу знает об этом?"
  },
  AvgCommunicate_137646_Content_18 = {
    Text = "Именно эта острая проницательность в отношении человеческих сердец и судеб заставляет меня искренне восхищаться тобой."
  },
  AvgCommunicate_137646_Content_19 = {
    Text = "«Все любят хранителя тайн»."
  },
  AvgCommunicate_137646_Content_2 = {
    Text = "Сначала хотела поставить для тебя пьесу, но, учитывая удобство переноски, всё же написала роман."
  },
  AvgCommunicate_137646_Content_20 = {
    Text = "Возьми это произведение с собой в путь."
  },
  AvgCommunicate_137646_Content_3 = {Text = "Это…"},
  AvgCommunicate_137646_Content_4 = {
    Text = "«Великий Страж»? «Робинзон Страж»? «Мир Хранителя тайн»?"
  },
  AvgCommunicate_137646_Content_5 = {
    Text = "Что ты вообще обычно пишешь?! Неужели кто-то это читает???"
  },
  AvgCommunicate_137646_Content_6 = {
    Text = "Не стоит недооценивать свою популярность в Мисаге — всё это крайне востребованные произведения."
  },
  AvgCommunicate_137646_Content_7 = {
    Text = "Столь драматичная Колесо Судьбы непременно должна быть явлена этому миру."
  },
  AvgCommunicate_137646_Content_8 = {
    Text = "На самом деле, не только ты. Я ткала истории и о судьбах других людей."
  },
  AvgCommunicate_137646_Content_9 = {
    Text = "«Пять лет на поле боя, три года в симуляции», «Послеродовой уход за мышами», «Большой смотр искусства восковых капель»…"
  },
  AvgCommunicate_137646_Option_3 = {Text = "Это…"},
  AvgCommunicate_137647_Content_1 = {
    Text = "Соединять людей из разных времён и пространств невидимыми нитями…"
  },
  AvgCommunicate_137647_Content_10 = {
    Text = "Я с нетерпением жду, Страж."
  },
  AvgCommunicate_137647_Content_2 = {
    Text = "Человеческая цивилизация всегда умеет меня удивить."
  },
  AvgCommunicate_137647_Content_3 = {
    Text = "Удивить?"
  },
  AvgCommunicate_137647_Content_4 = {
    Text = "Но разве не ты сама выбрала эти судьбы?"
  },
  AvgCommunicate_137647_Content_5 = {
    Text = "Я выбираю лишь направление, но всю цивилизацию и историю вы создаёте сами."
  },
  AvgCommunicate_137647_Content_6 = {
    Text = "Нити судьбы, что тянутся естественным образом, в конце концов породят новые творения и неведомые истоки."
  },
  AvgCommunicate_137647_Content_7 = {
    Text = "Именно потому, что я свидетельствую всему этому, именно ради радости от этого плетения, я и продолжаю нести свою ответственность."
  },
  AvgCommunicate_137647_Content_8 = {
    Text = "Понятно.."
  },
  AvgCommunicate_137647_Content_9 = {
    Text = "Если появится что-то новое, прошу, позволь мне тоже насладиться этим."
  },
  AvgCommunicate_137647_Option_3 = {
    Text = "Удивить?"
  },
  AvgCommunicate_140194_Content_1 = {
    Text = "Какое удивительное ощущение, никто совершенно не испугался……"
  },
  AvgCommunicate_140194_Content_10 = {
    Text = "Все относятся к Сае очень ласково, так что всё в порядке!"
  },
  AvgCommunicate_140194_Content_11 = {
    Text = "……Наверное. Пока что."
  },
  AvgCommunicate_140194_Content_12 = {
    Text = "Пока что…… обещай!"
  },
  AvgCommunicate_140194_Content_13 = {
    Text = "Пока что～"
  },
  AvgCommunicate_140194_Content_2 = {
    Text = "Доктор Дуэр специально разработала особый феромон. Теперь Сая в глазах любого человека выглядит как обычная человеческая девушка."
  },
  AvgCommunicate_140194_Content_4 = {
    Text = "Эм, хоть это и удобно, но если честно……"
  },
  AvgCommunicate_140194_Content_5 = {
    Text = "Никто не пугается, увидев Саю — немного обидно, да?"
  },
  AvgCommunicate_140194_Content_6 = {Text = "…?"},
  AvgCommunicate_140194_Content_7 = {
    Text = "Как бы сказать, хм…… просто во время «охоты» это немного затрудняет дело……"
  },
  AvgCommunicate_140194_Content_8 = {
    Text = "Благодаря всем, о еде можно не беспокоиться…… но иногда всё же хочется…… хм……"
  },
  AvgCommunicate_140194_Content_9 = {
    Text = "Хоть я давно привыкла к подобным высказываниям от пробуждённых, но это всё равно опасно, очень опасные слова, Сая!"
  },
  AvgCommunicate_140195_Content_1 = {
    Text = "«Заявка на закупку»"
  },
  AvgCommunicate_140195_Content_10 = {
    Text = "Я буду делать вид, что ничего не знаю."
  },
  AvgCommunicate_140195_Content_2 = {
    Text = "Часть 4 больших бытовых холодильника... Хотя бюджет академии не особо ограничен, но для чего они нужны?"
  },
  AvgCommunicate_140195_Content_3 = {
    Text = "Сая, насколько я помню, в первый же день твоего переезда в Мисагр ты уже подала заявку на холодильник для общежития."
  },
  AvgCommunicate_140195_Content_4 = {
    Text = "Ну, если нужно объяснить... на всякий случай, наверное..."
  },
  AvgCommunicate_140195_Content_5 = {
    Text = "Или, скажем так, свежесть — это очень важно..."
  },
  AvgCommunicate_140195_Content_7 = {
    Text = "Прости, но одобрить ещё больше холодильников я не могу. Однако вот контакты Сюй и Дюлесайн."
  },
  AvgCommunicate_140195_Content_9 = {
    Text = "Вам будет о чём приятно побеседовать на тему рецептов."
  },
  AvgCommunicate_140196_Content_11 = {
    Text = "Неправильно, это шлёп-шлёп!"
  },
  AvgCommunicate_140196_Content_12 = {
    Text = "Похоже, феромон, разработанный профессором Дуэр, на мисс Мос не действует."
  },
  AvgCommunicate_140196_Content_13 = {
    Text = "Но даже несмотря на это, отношение мисс Моск ко мне осталось прежним."
  },
  AvgCommunicate_140196_Content_14 = {
    Text = "То есть, это значит, эм, как бы сказать..."
  },
  AvgCommunicate_140196_Content_15 = {
    Text = "В каком-то смысле у тебя поистине выдающиеся навыки общения, Моск..."
  },
  AvgCommunicate_140196_Content_2 = {
    Text = "A……Abandon, а, вот оно что. Хе-хе."
  },
  AvgCommunicate_140196_Content_3 = {Text = "?"},
  AvgCommunicate_140196_Content_4 = {
    Text = "Я сейчас изучаю разные языки. ……Очень интересно."
  },
  AvgCommunicate_140196_Content_6 = {
    Text = "Помимо общего языка, я узнала много нового, например вот это——"
  },
  AvgCommunicate_140196_Content_7 = {
    Text = "Буль-буль?"
  },
  AvgCommunicate_140196_Content_8 = {
    Text = "Шлёп-шлёп!"
  },
  AvgCommunicate_140196_Content_9 = {
    Text = "Правильно!"
  },
  AvgCommunicate_140196_Option_8 = {
    Text = "Шлёп-шлёп!"
  },
  AvgCommunicate_141374_Content_1 = {
    Text = "Торжественная благодарность, пожалуй, прозвучит немного чопорно, и всё же — от всего сердца: спасибо тебе, ради меня самого и ради всего Эпоянса."
  },
  AvgCommunicate_141374_Content_10 = {
    Text = "Я проявляю эти качества потому, что такова моя природа."
  },
  AvgCommunicate_141374_Content_12 = {
    Text = "Не говори такие вещи с таким гордым видом."
  },
  AvgCommunicate_141374_Content_13 = {
    Text = "Так что помочь мне прикоснуться к тому пределу и вырваться из-под Его контроля — это действительно огромная услуга."
  },
  AvgCommunicate_141374_Content_14 = {
    Text = "Многое из того, что прежде казалось невозможным, теперь больше не является проблемой."
  },
  AvgCommunicate_141374_Content_15 = {
    Text = "Ещё не поздно забрать всё обратно?"
  },
  AvgCommunicate_141374_Content_16 = {
    Text = "Успокойся, Понтос, в Лондиниуме действует полноценная система законов!"
  },
  AvgCommunicate_141374_Content_2 = {
    Text = "Такая внезапная серьёзность — это и правда немного непривычно."
  },
  AvgCommunicate_141374_Content_3 = {
    Text = "Ты, наверное, не представляешь, что это значит: до тех пор, пока я не стал достаточно силён, Эпоянс на самом деле не мог вырваться из-под контроля того древнего существа."
  },
  AvgCommunicate_141374_Content_4 = {
    Text = "Такова была моя сделка с Ним. К счастью, Он не питал злого умысла — можно даже сказать, был великодушен."
  },
  AvgCommunicate_141374_Content_5 = {
    Text = "Однако Он всё же не принадлежит к роду человеческому. Под Его властью Эпоянс становился бы всё более непредсказуемым, а люди в Эпоянсе — всё более склонными к крайностям."
  },
  AvgCommunicate_141374_Content_6 = {
    Text = "Получается, ты раньше тоже был таким из-за Его влияния? Таким, ну…"
  },
  AvgCommunicate_141374_Content_7 = {
    Text = "Дай угадаю — ты хочешь сказать: Паранойя, злопамятность или мания контроля?"
  },
  AvgCommunicate_141374_Content_9 = {Text = "Нет."},
  AvgCommunicate_141374_Option_2 = {
    Text = "Немного непривычно"
  },
  AvgCommunicate_141374_Option_6 = {
    Text = "Неужели"
  },
  AvgCommunicate_143429_Content_1 = {
    Text = "Хотя эти служители культа, поклоняющиеся лжебогам, глупы до смешного, нельзя не признать, что у некоторых из них вкус весьма недурён."
  },
  AvgCommunicate_143429_Content_10 = {
    Text = "Да и эпохи там совсем не те!"
  },
  AvgCommunicate_143429_Content_11 = {
    Text = "Я же считаю, что если ты воспримешь побольше подобных влияний и укрепишь свои амбиции, это может значительно сократить число случаев, когда ты попадаешь в беду на выездных заданиях и зовёшь на помощь."
  },
  AvgCommunicate_143429_Content_12 = {
    Text = "Конечно, если почаще называть меня дядей, я с удовольствием буду всегда прикрывать нерадивых малышей."
  },
  AvgCommunicate_143429_Content_13 = {
    Text = "…Я прямо сейчас пойду поговорю с Голиафом."
  },
  AvgCommunicate_143429_Content_14 = {
    Text = "Внесу их в список запрещённых фильмов Мисага — нечего всем подряд рекомендовать!"
  },
  AvgCommunicate_143429_Content_2 = {
    Text = "Несколько дней назад, когда он тайно от Мириам часто покидал Мисаг, я уже была в шоке…"
  },
  AvgCommunicate_143429_Content_3 = {
    Text = "Ты случайно не о Голиафе говоришь?…"
  },
  AvgCommunicate_143429_Content_4 = {
    Text = "Хм, во-первых, я восхищаюсь его решимостью унижаться ради достижения своих целей."
  },
  AvgCommunicate_143429_Content_5 = {
    Text = "Во-вторых, рекомендованные им постановки и правда очень интересные."
  },
  AvgCommunicate_143429_Content_6 = {
    Text = "Трудно представить, что Голиаф ещё и в театр ходит."
  },
  AvgCommunicate_143429_Content_7 = {
    Text = "Он порекомендовал мне «Прошлое Лео», «Учи■», всем очень понравилось."
  },
  AvgCommunicate_143429_Content_8 = {
    Text = "Сегодня вечером в Эпоянс должны показывать «Волка Лондиниума»."
  },
  AvgCommunicate_143429_Content_9 = {
    Text = "Нет, подождите, Мисаг не допускает появления главарей банд, и культ волчьей хватки тоже не разрешён!"
  },
  AvgCommunicate_143429_Option_2 = {
    Text = "Ты случайно не имеешь в виду"
  },
  AvgCommunicate_143430_Content_1 = {
    Text = "Шестое заявление о переводе за этот месяц — похоже, правила деканата работают не всегда."
  },
  AvgCommunicate_143430_Content_10 = {
    Text = "Ах, жаль."
  },
  AvgCommunicate_143430_Content_11 = {
    Text = "Эй?? Эй?! Почему какой-то Мар взял листок с ответами на экзамен и уселся писать мою курсовую?!"
  },
  AvgCommunicate_143430_Content_12 = {
    Text = "На тебе слишком много всего лежит — даже если ты сказал это в шутку, это значит, что тебе нужно как следует Расслабление, малыш."
  },
  AvgCommunicate_143430_Content_13 = {
    Text = "Только на этот раз — хотя мне это и в радость, я всё же постараюсь не превращаться в того родителя, что балует ребёнка."
  },
  AvgCommunicate_143430_Content_14 = {
    Text = "А теперь открой окно — я возьму тебя погулять на вечер и покажу, как можно забыть о реальности без всякого Эпоянса."
  },
  AvgCommunicate_143430_Content_15 = {Text = "…Ура!"},
  AvgCommunicate_143430_Content_3 = {
    Text = "Средний балл, посещаемость, коэффициент практической конверсии… и, хм, давление с трудоустройством, которого нет у Хранителей, но которое испытывает большинство обычных студентов."
  },
  AvgCommunicate_143430_Content_4 = {
    Text = "Даже когда Разъедание совсем рядом, насущные проблемы всё равно пугают до дрожи."
  },
  AvgCommunicate_143430_Content_5 = {
    Text = "Желание сбежать от реальности — это нормально. Может, возьмёшь и меня в Эпоянс?…"
  },
  AvgCommunicate_143430_Content_6 = {
    Text = "Ты серьёзно?"
  },
  AvgCommunicate_143430_Content_7 = {
    Text = "За окном и правда слышен звук хлопающих крыльев, или это у меня Фантазм после трёх ночей подготовки к экзаменам?"
  },
  AvgCommunicate_143430_Content_8 = {
    Text = "Такой шанс упускать нельзя — даже если потом весь Мисаг будет меня преследовать, я с огромным удовольствием соглашусь."
  },
  AvgCommunicate_143430_Content_9 = {
    Text = "Нет-нет-нет-нет-нет-нет, я шучу, пожалуйста, ни в коем случае не делай этого."
  },
  AvgCommunicate_143431_Content_1 = {
    Text = "Что-то нужно?"
  },
  AvgCommunicate_143431_Content_10 = {
    Text = "Хахахахаха, ладно, не делай такую Эмоцию."
  },
  AvgCommunicate_143431_Content_11 = {
    Text = "Достать его личную печать — не проблема. А что касается адреса благотворительного вечера — как насчёт Эпоянса?"
  },
  AvgCommunicate_143431_Content_12 = {
    Text = "Следующим шагом полиция арестует нас всех за нарушение частной собственности."
  },
  AvgCommunicate_143431_Content_14 = {
    Text = "Ну что ж, жаль. Я на несколько дней уйду в Уклонение."
  },
  AvgCommunicate_143431_Content_15 = {
    Text = "Убить его, когда он потеряет бдительность, пожалуй, будет куда интереснее."
  },
  AvgCommunicate_143431_Content_16 = {Text = "???!"},
  AvgCommunicate_143431_Content_2 = {
    Text = "Э-э, Понтос, не хочешь ли ты подумать о том, чтобы вернуться в Эпоянс на какое-то время."
  },
  AvgCommunicate_143431_Content_3 = {
    Text = "Профессор Декстер уже целых два месяца не появлялся в школе."
  },
  AvgCommunicate_143431_Content_4 = {
    Text = "Ха, трусливая грязная тварь — сейчас, наверное, в бешенстве срывается на каком-нибудь несчастном из своих подчинённых."
  },
  AvgCommunicate_143431_Content_5 = {
    Text = "Не беспокойся, пока он не вернулся к своему Генезису, у него ещё нет права называться моим Противником."
  },
  AvgCommunicate_143431_Content_6 = {
    Text = "Проблема в том, что целая куча документов ждёт его личной печати, и что теперь делать с благотворительным банкетом этого года! Заставить директора Чорта и профессора Долл присутствовать на подобном мероприятии сложнее, чем попросить их взорвать Мисаг."
  },
  AvgCommunicate_143431_Content_7 = {
    Text = "Если вести мероприятие будет учитель Сильвия, то беспокоиться придётся уже о совсем других вещах…"
  },
  AvgCommunicate_143431_Content_8 = {
    Text = "Как грустно, малыш. Я знаю, что в Мисаге тебя опекает множество людей, и ты больше не нуждаешься во мне, а я сделал для тебя так много, ты даже…"
  },
  AvgCommunicate_145234_Content_1 = {
    Text = "Стало тихо."
  },
  AvgCommunicate_145234_Content_10 = {
    Text = "Значит, ты больше не хочешь продолжать сражаться?"
  },
  AvgCommunicate_145234_Content_11 = {
    Text = "Хе-хе-хе-хе..."
  },
  AvgCommunicate_145234_Content_12 = {
    Text = "Конечно, нет."
  },
  AvgCommunicate_145234_Content_13 = {
    Text = "Мне больше не нужно использовать бой, чтобы успокоить тело, но…"
  },
  AvgCommunicate_145234_Content_14 = {
    Text = "Теперь я могу свободнее использовать всю свою Силу, чтобы бросать вызов тем, кому я хочу бросить вызов!"
  },
  AvgCommunicate_145234_Content_15 = {
    Text = "Думаю, мне стоит сказать тебе спасибо."
  },
  AvgCommunicate_145234_Content_16 = {
    Text = "Ты привёл меня к вершине, о которой я всегда мечтал. Но…"
  },
  AvgCommunicate_145234_Content_17 = {
    Text = "Путь Силы никогда не имеет конца. Не так ли, Хранитель?"
  },
  AvgCommunicate_145234_Content_2 = {
    Text = "Тихо? Что ты имеешь в виду?"
  },
  AvgCommunicate_145234_Content_3 = {
    Text = "Кровь больше не кипит, кости больше не охвачены Беспокойством, и мой меч больше не рычит…"
  },
  AvgCommunicate_145234_Content_4 = {
    Text = "С самого момента моего рождения они не умолкали."
  },
  AvgCommunicate_145234_Content_5 = {
    Text = "Теперь они все затихли."
  },
  AvgCommunicate_145234_Content_6 = {
    Text = "Это плохо?"
  },
  AvgCommunicate_145234_Content_7 = {
    Text = "Вы в порядке?"
  },
  AvgCommunicate_145234_Content_8 = {
    Text = "Прежний шум был от Голода, от Тревоги из-за недостаточной силы и скорости."
  },
  AvgCommunicate_145234_Content_9 = {
    Text = "Но теперь они исчезли. Моё тело… впервые ощутило насыщение."
  },
  AvgCommunicate_145234_Option_6 = {
    Text = "Это плохо?"
  },
  AvgCommunicate_145234_Option_7 = {
    Text = "Вы в порядке?"
  },
  AvgCommunicate_146392_Content_1 = {
    Text = "Здесь?"
  },
  AvgCommunicate_146392_Content_10 = {
    Text = "Я заплатила ей, чтобы она передала это дело мне."
  },
  AvgCommunicate_146392_Content_11 = {
    Text = "Ты нашла его?"
  },
  AvgCommunicate_146392_Content_12 = {
    Text = "Оно прямо передо мной. Похоже, крепко спит."
  },
  AvgCommunicate_146392_Content_13 = {
    Text = "Жду, когда оно проснётся."
  },
  AvgCommunicate_146392_Content_14 = {
    Text = "Всё понятно…"
  },
  AvgCommunicate_146392_Content_15 = {
    Text = "Дай подумаю, чем бы ты могла себя занять, пока ждёшь…"
  },
  AvgCommunicate_146392_Content_16 = {
    Text = "А, придумала! Ты можешь…"
  },
  AvgCommunicate_146392_Content_17 = {
    Text = "Глаз двигается… Оно просыпается."
  },
  AvgCommunicate_146392_Content_18 = {
    Text = "Ухожу."
  },
  AvgCommunicate_146392_Content_19 = {
    Text = "Эй? Лотан?"
  },
  AvgCommunicate_146392_Content_2 = {Text = "?"},
  AvgCommunicate_146392_Content_3 = {
    Text = "Лотан? Я думал, тебе неинтересно возиться с такими вещами."
  },
  AvgCommunicate_146392_Content_4 = {
    Text = "Немного скучно, вот и тестирую механическую штуковину, которую дала Долл."
  },
  AvgCommunicate_146392_Content_5 = {
    Text = "Может, когда-нибудь пригодится."
  },
  AvgCommunicate_146392_Content_6 = {
    Text = "Ты и скучать умеешь?"
  },
  AvgCommunicate_146392_Content_7 = {
    Text = "Я думал, ты либо дерёшься, либо на Пути к очередной драке."
  },
  AvgCommunicate_146392_Content_8 = {
    Text = "Кстати, ты где сейчас? Кажется, я не видела тебя уже несколько дней…"
  },
  AvgCommunicate_146392_Content_9 = {
    Text = "Говорят, Даффодил ведёт Преследование какого-то могущественного древнего существа."
  },
  AvgCommunicate_146392_Option_14 = {
    Text = "Всё понятно…"
  },
  AvgCommunicate_146392_Option_6 = {
    Text = "Ты и скучать умеешь?"
  },
  AvgCommunicate_146393_Content_1 = {
    Text = "Рог. Зубы. Когти. Кусок мяса. Глазное яблоко. Щупальце."
  },
  AvgCommunicate_146393_Content_10 = {
    Text = "Надеюсь, ты окажешься таким же крепким, как они."
  },
  AvgCommunicate_146393_Content_12 = {
    Text = "Благодарю покорно!"
  },
  AvgCommunicate_146393_Content_2 = {
    Text = "Выбирай."
  },
  AvgCommunicate_146393_Content_3 = {
    Text = "Это снова рубрика «угадай, что тебе понравится»?…"
  },
  AvgCommunicate_146393_Content_4 = {
    Text = "Я принесла того монстра, которого подстрелила в прошлый раз."
  },
  AvgCommunicate_146393_Content_5 = {
    Text = "Всё равно деть некуда — возьми кусочек на память."
  },
  AvgCommunicate_146393_Content_6 = {
    Text = "Что-то ничего из этого не хочется…"
  },
  AvgCommunicate_146393_Content_7 = {
    Text = "Наверное, нехорошо хотеть всё сразу…"
  },
  AvgCommunicate_146393_Content_8 = {
    Text = "Так сложно выбрать… Может, ты сама выберешь?…"
  },
  AvgCommunicate_146393_Content_9 = {
    Text = "У него неплохие рога — выдержали три удара моего меча, прежде чем сломаться. Тебе подойдут."
  },
  AvgCommunicate_146393_Option_6 = {
    Text = "Что-то ничего из этого не хочется…"
  },
  AvgCommunicate_146393_Option_7 = {
    Text = "Наверное, нехорошо хотеть всё сразу…"
  },
  AvgCommunicate_146394_Content_1 = {
    Text = "У меня возникла проблема."
  },
  AvgCommunicate_146394_Content_10 = {
    Text = "Я уходил трижды. Каждый раз, когда я уходил, они начинали приносить себя в жертву — они считают это неким испытанием от бога."
  },
  AvgCommunicate_146394_Content_11 = {
    Text = "Кучка сумасшедших."
  },
  AvgCommunicate_146394_Content_12 = {
    Text = "Но зачем ты вообще возвращался??"
  },
  AvgCommunicate_146394_Content_13 = {
    Text = "Мой меч остался воткнутым в туше этой твари — я его не вытащил."
  },
  AvgCommunicate_146394_Content_14 = {
    Text = "Теперь они поклоняются и этому мечу тоже."
  },
  AvgCommunicate_146394_Content_16 = {
    Text = "Мне нужен способ заставить их вернуть мне меч, и при этом постараться, чтобы они не покончили с собой у меня на глазах."
  },
  AvgCommunicate_146394_Content_17 = {
    Text = "Ты лучше разбираешься в образе мышления этих слабых существ, помоги мне придумать что-нибудь."
  },
  AvgCommunicate_146394_Content_18 = {
    Text = "……Что ты имеешь в виду, Эй!"
  },
  AvgCommunicate_146394_Content_2 = {
    Text = "Надо же, у тебя тоже бывают проблемы!"
  },
  AvgCommunicate_146394_Content_3 = {
    Text = "Говорят, была какая-то очень сильная тварь — я её убил."
  },
  AvgCommunicate_146394_Content_4 = {
    Text = "После её гибели все жители планеты у неё под ногами повылезали наружу."
  },
  AvgCommunicate_146394_Content_5 = {
    Text = "Эти люди называют меня богом, бьют передо мной поклоны и даже воздвигли золотую статую — страшное уродство."
  },
  AvgCommunicate_146394_Content_6 = {
    Text = "Хахахахахаха"
  },
  AvgCommunicate_146394_Content_7 = {
    Text = "Не смейся."
  },
  AvgCommunicate_146394_Content_8 = {
    Text = "Почему бы тебе просто не уйти?"
  },
  AvgCommunicate_146394_Content_9 = {
    Text = "Тебе не нравится, когда тебя почитают?"
  },
  AvgCommunicate_146394_Option_6 = {
    Text = "Хахахаха"
  },
  AvgCommunicate_146394_Option_8 = {
    Text = "Нельзя просто уйти?"
  },
  AvgCommunicate_146394_Option_9 = {
    Text = "Тебе не нравится, когда тебя почитают?"
  },
  AvgCommunicate_148438_Content_1 = {
    Text = "Ты уже всё знаешь?"
  },
  AvgCommunicate_148438_Content_10 = {
    Text = "Хи-хи, не думай так много, от лишних мыслей становишься скучным и унылым~"
  },
  AvgCommunicate_148438_Content_11 = {
    Text = "Конечно же, если Хранитель тоже неудержимо влечётся к этой фее и хочет следовать за ней каждую минуту, лишь бы завоевать её искреннее чувство — это вполне понятно~"
  },
  AvgCommunicate_148438_Content_12 = {Text = "Фу……"},
  AvgCommunicate_148438_Content_13 = {
    Text = "Самое сладкое яблоко в карамели уже лежит на столе в вашей комнате."
  },
  AvgCommunicate_148438_Content_14 = {
    Text = "Вы непременно-непременно должны есть его медленно, смаковать каждый кусочек и наслаждаться им в одиночестве~"
  },
  AvgCommunicate_148438_Content_2 = {
    Text = "Значит, ты с таким трудом добилась разрешения на выход только ради того, чтобы купить Айгис, Ожье и Мёрфи лимитированные сахарные яблоки, которых Они никогда не пробовали?"
  },
  AvgCommunicate_148438_Content_3 = {
    Text = "Мелкие… кхм-кхм, эти благочестивые дети, пусть и не платят взносы в полном объёме, сыграли крайне важную роль в распространении феей своих благодатей."
  },
  AvgCommunicate_148438_Content_4 = {
    Text = "Уметь поддерживать связь со своей паствой, побуждая Их ещё активнее нести благую весть церкви, — это, конечно, тоже одна из тяжких обязанностей, лежащих на плечах этой феи~"
  },
  AvgCommunicate_148438_Content_5 = {
    Text = "Даже если на этот раз была веская причина, почему деньги списали с моего счёта……"
  },
  AvgCommunicate_148438_Content_7 = {
    Text = "Не обращай внимания на такие мелочи, смотри — дети теперь свято верят в это, так когда же Хранитель наконец присоединится к ним?"
  },
  AvgCommunicate_148438_Content_9 = {
    Text = "Так и не пойму, ты иногда всё же проявляешь искренность, или ты как лук — вечно скрываешь свои истинные цели под слоями шелухи……"
  },
  AvgCommunicate_148439_Content_1 = {
    Text = "«Изображение»"
  },
  AvgCommunicate_148439_Content_10 = {
    Text = "«Изображение успешно загружено»"
  },
  AvgCommunicate_148439_Content_11 = {
    Text = "«Изображение»"
  },
  AvgCommunicate_148439_Content_12 = {
    Text = "Что… это и правда письмо с извинениями…"
  },
  AvgCommunicate_148439_Content_13 = {
    Text = "Прости… Карабу, я не должна была так реагировать в тот редкий момент, когда ты искренне раскаялась."
  },
  AvgCommunicate_148439_Content_14 = {
    Text = "Я прямо сейчас отзову только что поданную жалобу с предложением о домашнем аресте… запрете на все заявки о выходе… Готово! Я отозвала все свои жалобы против тебя."
  },
  AvgCommunicate_148439_Content_15 = {
    Text = "Отлично~ Хи-хи, Хранитель, если я правильно помню, после отзыва жалобы в течение одного месяца нельзя подавать повторную жалобу на того же Пробуждённого, верно?"
  },
  AvgCommunicate_148439_Content_17 = {
    Text = "У меня нехорошее предчувствие."
  },
  AvgCommunicate_148439_Content_18 = {
    Text = "Ну что вы, фея не станет так неблагодарно играть на искренних чувствах %player%. Каждое слово в письме с извинениями — чистая правда. Когда вернусь с прогулки, обязательно принесу тебе самое сладкое красное яблоко~"
  },
  AvgCommunicate_148439_Content_19 = {
    Text = "Подожди, почему Айгис пришла ко мне в слезах и говорит, что не знает, в чём провинилась, но надеется, что я прощу её, когда увижу письмо с извинениями?"
  },
  AvgCommunicate_148439_Content_2 = {
    Text = "Загрузка……"
  },
  AvgCommunicate_148439_Content_20 = {
    Text = "И ты обещала передать его от её имени, а она, чтобы убедиться, что я на неё не злюсь, решила ещё раз извиниться лично?!"
  },
  AvgCommunicate_148439_Content_21 = {
    Text = "Эй, Карабу, Карабу!!"
  },
  AvgCommunicate_148439_Content_3 = {Text = "?"},
  AvgCommunicate_148439_Content_4 = {
    Text = "Карабу, этот трюк ты уже использовала однажды, что бы ты ни говорила — я не открою эту картинку."
  },
  AvgCommunicate_148439_Content_5 = {
    Text = "Нет, %player%… Я серьёзно всё обдумала и раскаялась. Вы и все в Мисаге так добры ко мне — я не должна была тащить сюда свои старые привычки, в это святое место."
  },
  AvgCommunicate_148439_Content_6 = {
    Text = "В конце концов, изначально я не по своей воле оказалась в такой ситуации."
  },
  AvgCommunicate_148439_Content_7 = {
    Text = "Поэтому я написала искреннее письмо с извинениями — собственноручно, слово за словом. Вот только, как назло, именно в этот момент связь через Серебро начала барахлить…"
  },
  AvgCommunicate_148439_Content_8 = {
    Text = "Вполне понятно, что вы не хотите мне верить. Я буду терпеливо ждать того дня, когда вы снова захотите доверять мне…"
  },
  AvgCommunicate_148439_Content_9 = {
    Text = "…Почему у меня смутно ноет совесть? Но в любом случае я ни за что не…"
  },
  AvgCommunicate_148440_Content_1 = {
    Text = "«Изображение»"
  },
  AvgCommunicate_148440_Content_10 = {
    Text = "Что ты говоришь! Да кто же будет возвращать?"
  },
  AvgCommunicate_148440_Content_11 = {Text = "А?"},
  AvgCommunicate_148440_Content_12 = {
    Text = "Даже притворяться не будешь?"
  },
  AvgCommunicate_148440_Content_13 = {
    Text = "Хи-хи, служение фее само по себе является твоей величайшей честью — оно приведёт тебя в высшее блаженство, так что мирское вознаграждение, конечно же, не идёт ни в какое сравнение."
  },
  AvgCommunicate_148440_Content_14 = {
    Text = "Хватит об этом, если не переведёшь деньги побыстрее, карту уже не восстановить."
  },
  AvgCommunicate_148440_Content_16 = {
    Text = "Я уже открыл и посмотрел — это просто грубая Технология Серебра с поддельным изображением…"
  },
  AvgCommunicate_148440_Content_17 = {
    Text = "О? Ты открыл? Ты сделал это добровольно~Замечательно! Фея навсегда запомнит подношение %player%."
  },
  AvgCommunicate_148440_Content_18 = {
    Text = "Подождите, почему мне пришло уведомление, что списали 1000 Леонских флоринов — это же моя полевая надбавка!"
  },
  AvgCommunicate_148440_Content_2 = {
    Text = "Загрузка……"
  },
  AvgCommunicate_148440_Content_20 = {
    Text = "Ладно, ладно, не ожидала, что ты такой богатый — на этот раз возьму только 200 Леонских флоринов в качестве платы за то, что научила тебя не открывать незнакомую Технологию Серебра в коммуникаторе. Цени милосердие феи, хорошо?"
  },
  AvgCommunicate_148440_Content_21 = {
    Text = "«Перевод · 800 Леонских флоринов»"
  },
  AvgCommunicate_148440_Content_3 = {
    Text = "«Изображение повреждено»"
  },
  AvgCommunicate_148440_Content_4 = {
    Text = "……Что ты отправил?"
  },
  AvgCommunicate_148440_Content_5 = {Text = "Ой!.."},
  AvgCommunicate_148440_Content_6 = {
    Text = "Вот беда, там была восточная карта, добытая с огромным трудом преданными верующими феи, и оригинал тоже повреждён — это определённо злые силы @2 мешают нам отправиться на восток!"
  },
  AvgCommunicate_148440_Content_7 = {
    Text = "%player%l, сколько у тебя ещё Леонских флоринов? Быстро отдавай все, пока ещё есть шанс восстановить……"
  },
  AvgCommunicate_148440_Content_8 = {
    Text = "Когда доберёшься до востока, вернёшь десятикратно, да? Эта схема в Мисаге уже слишком избита."
  },
  AvgCommunicate_148440_Content_9 = {
    Text = "Мошенничество без развития не имеет будущего."
  },
  AvgCommunicate_149803_Content_1 = {
    Text = "Охранное задание, порученное мне академией, выполнено. Есть ли что-нибудь, что вы хотите, чтобы я сделала, господин?"
  },
  AvgCommunicate_149803_Content_10 = {
    Text = "В любом случае, если вы не хотите сидеть без дела, через несколько дней в академии будет много мероприятий — может, сходите развлечься?"
  },
  AvgCommunicate_149803_Content_11 = {
    Text = "...Раз это приказ господина, я подчинюсь."
  },
  AvgCommunicate_149803_Content_12 = {
    Text = "Я пока пойду на патрулирование."
  },
  AvgCommunicate_149803_Content_13 = {
    Text = "Надеюсь, вы потом действительно послушаетесь!"
  },
  AvgCommunicate_149803_Content_2 = {
    Text = "Не хочешь немного отдохнуть?"
  },
  AvgCommunicate_149803_Content_3 = {
    Text = "В этом нет необходимости."
  },
  AvgCommunicate_149803_Content_4 = {
    Text = "К тому же... у меня нет права наслаждаться подобным покоем."
  },
  AvgCommunicate_149803_Content_5 = {
    Text = "Та тёмная тень время от времени всё ещё нашёптывает мне на ухо."
  },
  AvgCommunicate_149803_Content_6 = {
    Text = "Возможно, когда у меня есть дело, мне на самом деле спокойнее."
  },
  AvgCommunicate_149803_Content_7 = {
    Text = "Вот и всё, господин, не беспокойтесь об этом."
  },
  AvgCommunicate_149803_Content_8 = {
    Text = "Пожалуй, мне стоит объяснить вам необходимость безделья."
  },
  AvgCommunicate_149803_Content_9 = {
    Text = "Чем больше отдыхаешь, тем лучше сражаешься."
  },
  AvgCommunicate_149803_Option_8 = {
    Text = "Пожалуй, мне стоит объяснить вам необходимость безделья."
  },
  AvgCommunicate_149803_Option_9 = {
    Text = "Чем больше отдыхаешь, тем лучше сражаешься."
  },
  AvgCommunicate_149950_Content_10 = {
    Text = "Хм......ты насмехаешься надо мной? Это предел того, насколько я сейчас могу управлять этим телом!"
  },
  AvgCommunicate_149950_Content_11 = {
    Text = "Что ты задумал? Продолжать подстрекать его и манипулировать им?"
  },
  AvgCommunicate_149950_Content_12 = {
    Text = "Если бы я мог, то давно бы уже......"
  },
  AvgCommunicate_149950_Content_13 = {
    Text = "Ладно, стать щитом или стеной вместо острого клинка — похоже, тоже неплохо......"
  },
  AvgCommunicate_149950_Content_14 = {
    Text = "Что касается господина, которому он доверяет и которому служит, — тебя, — пообщавшись, должен признать: довольно интересно."
  },
  AvgCommunicate_149950_Content_15 = {
    Text = "Я всё понял — это Ожье оказал на тебя обратное влияние."
  },
  AvgCommunicate_149950_Content_17 = {Text = "???"},
  AvgCommunicate_149950_Content_18 = {
    Text = "Господин, прошу прощения. Я только что на несколько минут потерял сознание."
  },
  AvgCommunicate_149950_Content_19 = {
    Text = "Когда пришёл в себя, увидел, что коммуникатор светится."
  },
  AvgCommunicate_149950_Content_2 = {
    Text = "Наконец-то я тебя вижу......"
  },
  AvgCommunicate_149950_Content_20 = {
    Text = "Почему-то кажется, что только что снова услышал этот давно забытый раздражающий голос......"
  },
  AvgCommunicate_149950_Content_21 = {
    Text = "Как бы это сказать......похоже, ты и та сила внутри тебя уже научились вполне мирно сосуществовать."
  },
  AvgCommunicate_149950_Content_22 = {
    Text = "......Я прочитал запись."
  },
  AvgCommunicate_149950_Content_23 = {
    Text = "Я беспокоился, что Оно, как прежде, скажет что-нибудь злобное и агрессивное."
  },
  AvgCommunicate_149950_Content_24 = {
    Text = "Это действительно удивительно — прежде всегда Он разъедал меня, но теперь, похоже, всё наоборот."
  },
  AvgCommunicate_149950_Content_25 = {
    Text = "Наверное, это хорошо. По крайней мере... это означает, что я окончательно победила Его."
  },
  AvgCommunicate_149950_Content_26 = {
    Text = "Конечно, не потому ли, что сила Ожье возросла, контроль над этой незримой сущностью достиг такого уровня?"
  },
  AvgCommunicate_149950_Content_27 = {
    Text = "Да, должно быть, так. Всё это перемены, произошедшие благодаря вам."
  },
  AvgCommunicate_149950_Content_28 = {
    Text = "К тому же для меня постигнутый «Конечный Закон» — это не только сила..."
  },
  AvgCommunicate_149950_Content_29 = {
    Text = "Но и убеждение защищать других — оно горит в моей груди куда сильнее, чем прежде. Думаю, именно в этом и кроется первопричина."
  },
  AvgCommunicate_149950_Content_3 = {
    Text = "Ты не Ожье. Кто ты?"
  },
  AvgCommunicate_149950_Content_4 = {
    Text = "Немедленно верни коммуникатор хозяину!"
  },
  AvgCommunicate_149950_Content_5 = {
    Text = "Смешно. Если бы не моё существование, как бы этот ребёнок выжил и как бы остался здесь в качестве Пробуждённого?"
  },
  AvgCommunicate_149950_Content_6 = {
    Text = "Ты......та незримая сущность, что прикрепилась к нему?"
  },
  AvgCommunicate_149950_Content_7 = {
    Text = "Именно так. Хранитель тайн Мисаги, неужели ты меня не узнаёшь."
  },
  AvgCommunicate_149950_Content_8 = {
    Text = "Э......ты всё время был так крепко подавлен Ожье, что я попросту никогда тебя не видел."
  },
  AvgCommunicate_149950_Option_3 = {
    Text = "Ты не Ожье. Кто ты?"
  },
  AvgCommunicate_149950_Option_4 = {
    Text = "Немедленно верни коммуникатор хозяину!"
  },
  AvgCommunicate_149986_Content_1 = {
    Text = "Господин, я пришла пригласить вас."
  },
  AvgCommunicate_149986_Content_10 = {
    Text = "...Дерево."
  },
  AvgCommunicate_149986_Content_11 = {Text = "А?"},
  AvgCommunicate_149986_Content_12 = {
    Text = "Вероятно, потому что я прошла профессиональную подготовку — сколько бы хаоса ни творилось вокруг, я могу твёрдо стоять на сцене."
  },
  AvgCommunicate_149986_Content_13 = {
    Text = "Что же вообще происходит в вашем спектакле?!"
  },
  AvgCommunicate_149986_Content_14 = {
    Text = "Не знаю, я всего лишь дерево."
  },
  AvgCommunicate_149986_Content_15 = {
    Text = "...Ладно. По ходу спектакля Дженкин, играющая принцессу, должна спуститься с небес, а Лили, играющая принца, — поймать её."
  },
  AvgCommunicate_149986_Content_16 = {
    Text = "Айгис, играющая тёмного властелина, ещё должна спуститься в зал и взаимодействовать со зрителями."
  },
  AvgCommunicate_149986_Content_17 = {
    Text = "Я уже не хочу комментировать это распределение ролей..."
  },
  AvgCommunicate_149986_Content_18 = {
    Text = "Но разве это не считается спойлером?"
  },
  AvgCommunicate_149986_Content_19 = {
    Text = "Потому что я не хочу ничего скрывать от вас."
  },
  AvgCommunicate_149986_Content_2 = {
    Text = "Театральный кружок готовит постановку сказочного спектакля, в котором участвуют несовершеннолетние Пробуждённые из Мисага."
  },
  AvgCommunicate_149986_Content_20 = {
    Text = "К тому же, судя по репетициям, каждый раз случается что-то непредвиденное, так что я не могу гарантировать, что господин увидит на самом деле."
  },
  AvgCommunicate_149986_Content_21 = {
    Text = "...Это и правда очень интригует."
  },
  AvgCommunicate_149986_Content_22 = {
    Text = "Все эти действия в представлении несут в себе определённую долю опасности."
  },
  AvgCommunicate_149986_Content_23 = {
    Text = "Поэтому, исполняя роль дерева, мне необходимо по возможности следить за обстановкой на сцене и в зале, обеспечивая безопасность актёров и зрителей."
  },
  AvgCommunicate_149986_Content_24 = {
    Text = "Выходит, ты на самом деле подрабатываешь телохранителем... Звучит утомительно."
  },
  AvgCommunicate_149986_Content_25 = {
    Text = "Да. Как бы то ни было, не беспокойтесь. Пока я на сцене, я не позволю никому пострадать."
  },
  AvgCommunicate_149986_Content_3 = {
    Text = "Немного неловко об этом говорить... но я тоже выйду на сцену. Надеюсь, вы придёте посмотреть."
  },
  AvgCommunicate_149986_Content_4 = {
    Text = "! Я очень жду этого."
  },
  AvgCommunicate_149986_Content_5 = {
    Text = "Впрочем, не ожидал, что ты согласишься участвовать в подобном мероприятии."
  },
  AvgCommunicate_149986_Content_6 = {
    Text = "Да, я уже давно не ребёнок и не очень подхожу для этого."
  },
  AvgCommunicate_149986_Content_7 = {
    Text = "Но они настояли..."
  },
  AvgCommunicate_149986_Content_8 = {
    Text = "Я не хотела портить им настроение, к тому же поняла, что эту роль действительно могу сыграть только я."
  },
  AvgCommunicate_149986_Content_9 = {
    Text = "Так какую же роль будет играть Ожье? Рыцаря?"
  },
  AvgCommunicate_149987_Content_1 = {
    Text = "Господин, скажите, есть ли в последнее время курсы, связанные с Феноменом Растворения?"
  },
  AvgCommunicate_149987_Content_10 = {
    Text = "Какое усердие... Если бы я занимался так же старательно, как ты, точно не переживал бы из-за экзаменов."
  },
  AvgCommunicate_149987_Content_11 = {
    Text = "Пожалуйста, не хвалите меня так — обязанности, которые вы несёте, куда тяжелее моих."
  },
  AvgCommunicate_149987_Content_12 = {
    Text = "К тому же это лишь необходимая работа, которую я выполняю ради искупления."
  },
  AvgCommunicate_149987_Content_13 = {
    Text = "Но ты учишься очень быстро — кто знает, может, у Ожье есть задатки учёного."
  },
  AvgCommunicate_149987_Content_14 = {
    Text = "Как и все в детстве, каждый задумывается о будущем."
  },
  AvgCommunicate_149987_Content_15 = {
    Text = "Ожье, ты когда-нибудь думал о том, кем хочешь стать, когда вырастешь?"
  },
  AvgCommunicate_149987_Content_16 = {
    Text = "Вы знаете, что я стал Пробуждённым — у меня больше нет возможности вырасти."
  },
  AvgCommunicate_149987_Content_17 = {
    Text = "Но можно же помечтать о планах на будущее! Не нужно быть таким пессимистом."
  },
  AvgCommunicate_149987_Content_18 = {
    Text = "Неужели у Ожье нет ничего, чего он хотел бы, помимо «защиты других»?"
  },
  AvgCommunicate_149987_Content_19 = {
    Text = "Благодарю вас за поддержку."
  },
  AvgCommunicate_149987_Content_2 = {
    Text = "Я хочу изучить это более глубоко."
  },
  AvgCommunicate_149987_Content_20 = {
    Text = "Что касается других желаний... Простите, я так ничего и не могу придумать."
  },
  AvgCommunicate_149987_Content_21 = {
    Text = "Когда это тело перестанет быть запятнано грехом, тогда и подумаю."
  },
  AvgCommunicate_149987_Content_3 = {
    Text = "Конечно, конечно, потом схожу туда вместе с тобой."
  },
  AvgCommunicate_149987_Content_4 = {
    Text = "Но почему Ожье вдруг захотел изучать это направление?"
  },
  AvgCommunicate_149987_Content_5 = {
    Text = "Сегодня кто-то спросил меня, связана ли сила, окутывающая моё тело, с Р-слизью."
  },
  AvgCommunicate_149987_Content_6 = {
    Text = "Понятно, если судить только по форме, они и правда немного похожи."
  },
  AvgCommunicate_149987_Content_7 = {
    Text = "Да, меня всегда интересовала природа этой незримой субстанции — возможно, достаточно хорошо изучив её, я смогу лучше ею управлять."
  },
  AvgCommunicate_149987_Content_8 = {
    Text = "Хотя, приехав в Мисаг, я обнаружил, что непостижимых существ здесь куда больше, чем я мог представить......"
  },
  AvgCommunicate_149987_Content_9 = {
    Text = "Поэтому я решил сначала глубже изучить знания, связанные с Р-слизью, — ведь это и есть враг, с которым мой господин сражается уже долгое время."
  },
  AvgCommunicate_149988_Content_1 = {
    Text = "Ах, мой непослушный пёсик, что вечно носится по всему свету."
  },
  AvgCommunicate_149988_Content_10 = {
    Text = "Никому нет дела."
  },
  AvgCommunicate_149988_Content_11 = {
    Text = "Так или иначе, не забывай: ты мой личный прирученный пёсик, и угроза твоей жизни — это потеря моих активов."
  },
  AvgCommunicate_149988_Content_12 = {
    Text = "К тому же, это место — тщательно отобранная мной щель, не тронутая эрозией."
  },
  AvgCommunicate_149988_Content_13 = {
    Text = "Будь осторожен, не разрушь этот мир."
  },
  AvgCommunicate_149988_Content_2 = {
    Text = "Сигнал снова пропадает, куда это ты забрался на этот раз?"
  },
  AvgCommunicate_149988_Content_3 = {
    Text = "Я на Континенте Северного конца."
  },
  AvgCommunicate_149988_Content_4 = {
    Text = "Я в высокогорье."
  },
  AvgCommunicate_149988_Content_5 = {
    Text = "Скоро предстоит восхождение. Я беспокоюсь о своей физической форме."
  },
  AvgCommunicate_149988_Content_6 = {
    Text = "Воздух в высокогорье действительно очень разрежённый — мне кажется, стоит пробежать несколько шагов, и я задохнусь."
  },
  AvgCommunicate_149988_Content_7 = {
    Text = "И при этом ты ещё хочешь идти в горы? Какой же ты самонадеянный и безрассудный пёсик."
  },
  AvgCommunicate_149988_Content_8 = {
    Text = "Я знаю, что ты беспокоишься обо мне, но у меня есть дело, которое необходимо завершить."
  },
  AvgCommunicate_149988_Content_9 = {
    Text = "Не волнуйся, здесь тоже есть старший Уильям, с нами ничего не случится."
  },
  AvgCommunicate_149988_Option_3 = {
    Text = "Континент Северного конца."
  },
  AvgCommunicate_149988_Option_4 = {
    Text = "В высокогорье."
  },
  AvgCommunicate_150103_Content_1 = {
    Text = "Я ощутил, как с далёкого края донеслась едва слышная дрожь нити судьбы."
  },
  AvgCommunicate_150103_Content_10 = {
    Text = "Это звено судьбы?"
  },
  AvgCommunicate_150103_Content_11 = {
    Text = "Я должен хранить молчание."
  },
  AvgCommunicate_150103_Content_12 = {
    Text = "А как же те люди из прежнего мира? Что с ними будет?"
  },
  AvgCommunicate_150103_Content_13 = {
    Text = "Они вернутся к чистейшей своей форме — Серебру."
  },
  AvgCommunicate_150103_Content_14 = {
    Text = "А тот Бог-Царь выловит эти осколки из пелены дождя и после долгого сна воссоздаст мир заново."
  },
  AvgCommunicate_150103_Content_15 = {
    Text = "Я буду свидетелем этого вместе с тобой."
  },
  AvgCommunicate_150103_Content_2 = {
    Text = "Полагаю, ты уже миновал узловую точку судьбы и достиг земли обетованной, которую так долго искал."
  },
  AvgCommunicate_150103_Content_3 = {
    Text = "Не могу поверить."
  },
  AvgCommunicate_150103_Content_4 = {
    Text = "Мир исчез."
  },
  AvgCommunicate_150103_Content_5 = {
    Text = "Я вижу, как небо растворяется, снега обрушиваются, вершины рассыпаются."
  },
  AvgCommunicate_150103_Content_6 = {
    Text = "Они — истинные подделки."
  },
  AvgCommunicate_150103_Content_7 = {
    Text = "Ты всегда знал, ты всегда мог видеть?"
  },
  AvgCommunicate_150103_Content_8 = {
    Text = "Я всегда стоял за пределами сцены мира, вечно прядя нити."
  },
  AvgCommunicate_150103_Content_9 = {
    Text = "Включая желание Карабу? Ведь без её желания мир бы не рассеялся."
  },
  AvgCommunicate_150103_Option_3 = {
    Text = "Я вижу…"
  },
  AvgCommunicate_150103_Option_4 = {
    Text = "Мир исчез…"
  },
  AvgCommunicate_57593_Content_1 = {
    Text = "Напарник, ты прочитал те книги по истории и естествознанию, которые я тебе в прошлый раз принёс?"
  },
  AvgCommunicate_57593_Content_10 = {
    Text = "А? Обязательно так серьёзно?.."
  },
  AvgCommunicate_57593_Content_11 = {
    Text = "Это обязательные книги для каждого следователя. Даже если придётся зубрить — ты должен это выучить."
  },
  AvgCommunicate_57593_Content_12 = {
    Text = "Я планирую заниматься с тобой по часу в день. Если хочешь закончить побыстрее, я не против позаниматься с тобой и всю ночь."
  },
  AvgCommunicate_57593_Content_13 = {
    Text = "Н-нет, лучше помедленнее... Я думаю, часа вполне достаточно! Слишком много информации мешает закреплению материала!"
  },
  AvgCommunicate_57593_Content_14 = {
    Text = "Отлично, у тебя очень хороший настрой к учёбе."
  },
  AvgCommunicate_57593_Content_15 = {
    Text = "Не забудь взять тетрадь, я буду в любой момент проверять, как ты повторяешь материал."
  },
  AvgCommunicate_57593_Content_17 = {
    Text = "Ненавижу свой болтливый язык..."
  },
  AvgCommunicate_57593_Content_2 = {
    Text = "Э-э, ну, это, в общем, можно сказать, что... прочитал."
  },
  AvgCommunicate_57593_Content_3 = {
    Text = "Сколько прочитал?"
  },
  AvgCommunicate_57593_Content_4 = {
    Text = "Примерно... оглавление."
  },
  AvgCommunicate_57593_Content_6 = {
    Text = "Эти книги слишком толстые и скучные! Стоит только взглянуть на эти мелкие буковки — и сразу засыпаешь..."
  },
  AvgCommunicate_57593_Content_7 = {
    Text = "Зато после чтения я всегда отлично сплю..."
  },
  AvgCommunicate_57593_Content_8 = {
    Text = "Ладно, потом приходи ко мне, я тебе всё объясню по каждой книге."
  },
  AvgCommunicate_57593_Content_9 = {
    Text = "Каждый день после занятий приходи ко мне в комнату."
  },
  AvgCommunicate_57593_Option_10 = {
    Text = "А? Обязательно так серьёзно?.."
  },
  AvgCommunicate_57593_Option_13 = {
    Text = "Н-нет, лучше помедленнее..."
  },
  AvgCommunicate_57593_Option_2 = {Text = "Э-э…"},
  AvgCommunicate_57593_Option_4 = {
    Text = "Примерно... оглавление."
  },
  AvgCommunicate_57593_Option_6 = {
    Text = "Эти книги слишком толстые и скучные!"
  },
  AvgCommunicate_57594_Content_1 = {
    Text = "Напарник, вот конспекты и задания с занятий, которые ты пропустил(а) во время последней миссии."
  },
  AvgCommunicate_57594_Content_10 = {
    Text = "Правда?!"
  },
  AvgCommunicate_57594_Content_12 = {
    Text = "Без проблем, это мой долг как напарника."
  },
  AvgCommunicate_57594_Content_13 = {
    Text = "Учительница Доэр тоже очень рада и решила составить для тебя эксклюзивный набор дополнительных заданий."
  },
  AvgCommunicate_57594_Content_2 = {
    Text = "Не забудь сдать."
  },
  AvgCommunicate_57594_Content_3 = {
    Text = "Что прошло, то прошло, давай не будем ворошить..."
  },
  AvgCommunicate_57594_Content_4 = {
    Text = "Ой, у меня тут вдруг связь пропала..."
  },
  AvgCommunicate_57594_Content_6 = {
    Text = "О, Правда? Забыл(а) тебе сказать — учительница Доэр стоит прямо рядом со мной и всё видит."
  },
  AvgCommunicate_57594_Content_7 = {
    Text = "Внезапно ощутил(а) пылающую страсть к учёбе."
  },
  AvgCommunicate_57594_Content_8 = {
    Text = "Как это так — у меня остались несданные задания?! Разве можно это оставить без внимания?"
  },
  AvgCommunicate_57594_Content_9 = {
    Text = "Раз так, мой верный напарник, ты ведь поможешь мне наверстать, Правда?"
  },
  AvgCommunicate_57594_Option_3 = {
    Text = "Что прошло, то прошло, давай не будем ворошить..."
  },
  AvgCommunicate_57594_Option_4 = {
    Text = "Ой, у меня тут вдруг связь пропала..."
  },
  AvgCommunicate_57594_Option_7 = {
    Text = "Внезапно ощутил(а) пылающую страсть к учёбе."
  },
  AvgCommunicate_57595_Content_1 = {
    Text = "Страж, скажи…"
  },
  AvgCommunicate_57595_Content_10 = {
    Text = "Я напишу вызовы на дуэль и разошлю их всем по комнатам — так точно будет достаточно вежливо."
  },
  AvgCommunicate_57595_Content_11 = {
    Text = "Решено! Хватит ли сорока штук…"
  },
  AvgCommunicate_57595_Content_12 = {
    Text = "?! Подожди, дело не в вызовах на дуэль! Это же всех достанет!"
  },
  AvgCommunicate_57595_Content_13 = {
    Text = "Ты не понимаешь. Декстер мне рассказывал, что в прежние времена вызов на дуэль считался поступком настоящего джентльмена. Учись, молодёжь!"
  },
  AvgCommunicate_57595_Content_14 = {
    Text = "Нет, ты, я… В общем, не надо туда идти, аааа!"
  },
  AvgCommunicate_57595_Content_2 = {Text = "?"},
  AvgCommunicate_57595_Content_3 = {
    Text = "Почему никто больше не хочет со мной тренироваться?"
  },
  AvgCommunicate_57595_Content_4 = {
    Text = "Э-э… Может, потому что твоя аура слишком подавляющая."
  },
  AvgCommunicate_57595_Content_5 = {
    Text = "Все чувствуют слишком сильное давление."
  },
  AvgCommunicate_57595_Content_6 = {
    Text = "Так вот в чём дело… Понятно, пожалуй, мой подход и Правда немного жёсткий."
  },
  AvgCommunicate_57595_Content_7 = {
    Text = "Ты что, осознаёшь это?"
  },
  AvgCommunicate_57595_Content_8 = {
    Text = "Хотя дело не только в подходе!"
  },
  AvgCommunicate_57595_Content_9 = {
    Text = "Не беда, я уже придумала решение."
  },
  AvgCommunicate_57595_Option_12 = {
    Text = "?! Подожди, дело не в вызовах на дуэль! Это же всех достанет!"
  },
  AvgCommunicate_57595_Option_14 = {
    Text = "Нет, ты, я… В общем, не надо туда идти, аааа!"
  },
  AvgCommunicate_57595_Option_2 = {Text = "?"},
  AvgCommunicate_57595_Option_4 = {
    Text = "Э-э… Может, потому что твоя аура слишком подавляющая."
  },
  AvgCommunicate_57595_Option_7 = {
    Text = "Ты что, осознаёшь это?"
  },
  AvgCommunicate_57595_Option_8 = {
    Text = "Хотя дело не только в подходе!"
  },
  AvgCommunicate_57596_Content_1 = {
    Text = "Ты где?"
  },
  AvgCommunicate_57596_Content_2 = {
    Text = "Я отдыхаю в общежитии, а что случилось?"
  },
  AvgCommunicate_57596_Content_3 = {
    Text = "Отдыхаешь?"
  },
  AvgCommunicate_57596_Content_4 = {
    Text = "Кто вчера мне сказал, что сегодня днём будем вместе тренироваться?"
  },
  AvgCommunicate_57596_Content_5 = {
    Text = "И теперь ты говоришь — отдыхаешь?"
  },
  AvgCommunicate_57596_Content_6 = {
    Text = "Ой, нет……"
  },
  AvgCommunicate_57596_Content_7 = {
    Text = "Ты точно что-то путаешь, наверняка это Эльва говорила."
  },
  AvgCommunicate_57596_Content_8 = {
    Text = "Ну ты даёшь, подожди у меня."
  },
  AvgCommunicate_57596_Option_2 = {
    Text = "Я в общежитии."
  },
  AvgCommunicate_57596_Option_6 = {
    Text = "Ой, нет……"
  },
  AvgCommunicate_57596_Option_7 = {
    Text = "Ты точно что-то путаешь"
  },
  AvgCommunicate_57897_Content_1 = {
    Text = "%player%, твои результаты готовы."
  },
  AvgCommunicate_57897_Content_10 = {
    Text = "Не стесняйся, решено. Увидимся завтра на занятии."
  },
  AvgCommunicate_57897_Content_11 = {
    Text = "У меня на каникулах и так другие тренировки—"
  },
  AvgCommunicate_57897_Content_12 = {Text = "Шучу."},
  AvgCommunicate_57897_Content_13 = {
    Text = "Я скорректировал твой план тренировок — ближайшие несколько дней можешь как следует отдохнуть."
  },
  AvgCommunicate_57897_Content_14 = {
    Text = "Правда? Здорово, спасибо!"
  },
  AvgCommunicate_57897_Content_2 = {
    Text = "Знаешь, сколько баллов ты набрал(а)?"
  },
  AvgCommunicate_57897_Content_3 = {
    Text = "…От таких слов мне как-то не по себе."
  },
  AvgCommunicate_57897_Content_4 = {
    Text = "Я пришёл тебя поздравить. Хоть в этом семестре и произошло многое, твои результаты пока что вполне неплохие."
  },
  AvgCommunicate_57897_Content_5 = {
    Text = "В качестве награды я скорректировал твой план тренировок — ближайшие несколько дней можешь как следует отдохнуть."
  },
  AvgCommunicate_57897_Content_6 = {
    Text = "Прости, я виноват(а), на каникулах обязательно возьму дополнительные занятия!"
  },
  AvgCommunicate_57897_Content_7 = {
    Text = "Вообще-то я пришёл тебя поздравить. Хоть в этом семестре и произошло многое, твои результаты пока что вполне неплохие."
  },
  AvgCommunicate_57897_Content_8 = {
    Text = "Но раз уж ты сам(а) вызвался(-ась) на дополнительные занятия, я тоже не против поработать сверхурочно."
  },
  AvgCommunicate_57897_Content_9 = {
    Text = "Что? Нет, не надо!"
  },
  AvgCommunicate_57897_Option_11 = {
    Text = "У меня на каникулах и так другие тренировки—"
  },
  AvgCommunicate_57897_Option_14 = {
    Text = "Правда? Здорово, спасибо!"
  },
  AvgCommunicate_57897_Option_3 = {
    Text = "…От таких слов мне как-то не по себе."
  },
  AvgCommunicate_57897_Option_6 = {
    Text = "Прости, я виноват(а), на каникулах обязательно возьму дополнительные занятия!"
  },
  AvgCommunicate_57897_Option_9 = {
    Text = "Что? Нет, не надо!"
  },
  AvgCommunicate_57898_Content_1 = {
    Text = "Нашёл тебя."
  },
  AvgCommunicate_57898_Content_10 = {
    Text = "...Я сообщу администрации об этой уязвимости."
  },
  AvgCommunicate_57898_Content_11 = {
    Text = "Какой плохой ребёнок. Но ты Правда думаешь, что такая мелочь сможет меня остановить?"
  },
  AvgCommunicate_57898_Content_12 = {
    Text = "Я буду всё время за тобой наблюдать."
  },
  AvgCommunicate_57898_Content_2 = {
    Text = "Ты кто? Почему у тебя нет официального аккаунта?"
  },
  AvgCommunicate_57898_Content_3 = {
    Text = "Включи свою умную головку и попробуй угадать."
  },
  AvgCommunicate_57898_Content_4 = {
    Text = "Знаешь о коммуникаторе — ты из школы?"
  },
  AvgCommunicate_57898_Content_5 = {
    Text = "Почему бы и нет, если все ещё готовы это признать."
  },
  AvgCommunicate_57898_Content_6 = {
    Text = "Ты... та самая Доэль."
  },
  AvgCommunicate_57898_Content_7 = {
    Text = "Верно, умный пёсик заслуживает награду."
  },
  AvgCommunicate_57898_Content_8 = {
    Text = "...Какую награду?"
  },
  AvgCommunicate_57898_Content_9 = {
    Text = "Награда — погладить по голове. Приходи в Чёрный Пруд в любое время, чтобы получить."
  },
  AvgCommunicate_57898_Option_10 = {
    Text = "Я сообщу об этом администрации."
  },
  AvgCommunicate_57898_Option_2 = {
    Text = "Ты кто?"
  },
  AvgCommunicate_57898_Option_4 = {
    Text = "Ты из нашей школы?"
  },
  AvgCommunicate_57898_Option_6 = {
    Text = "Ты та самая Доэль."
  },
  AvgCommunicate_57898_Option_8 = {
    Text = "Какую награду?"
  },
  AvgCommunicate_57899_Content_1 = {
    Text = "%player%{Male=господин,Female=госпожа}, скажите, вы не видели Дженкин?"
  },
  AvgCommunicate_57899_Content_10 = {
    Text = "Спасибо тебе, %player%."
  },
  AvgCommunicate_57899_Content_2 = {
    Text = "Утром она что-то сказала про шоколад и хрусть-хрусть, а потом убежала и до сих пор не вернулась."
  },
  AvgCommunicate_57899_Content_3 = {
    Text = "Я немного волнуюсь."
  },
  AvgCommunicate_57899_Content_4 = {
    Text = "Ханна сказала, что Дженкин с ней."
  },
  AvgCommunicate_57899_Content_5 = {
    Text = "Похоже, она хотела купить тебе шоколад в Подарок."
  },
  AvgCommunicate_57899_Content_6 = {
    Text = "Подарок?"
  },
  AvgCommunicate_57899_Content_7 = {
    Text = "Но сейчас ведь никакого праздника нет, неужели я забыла……"
  },
  AvgCommunicate_57899_Content_8 = {
    Text = "Я думаю, что иногда подарки не обязательно покупать только по праздникам."
  },
  AvgCommunicate_57899_Content_9 = {
    Text = "Вот как… Тогда я тоже что-нибудь подготовлю."
  },
  AvgCommunicate_57899_Option_4 = {
    Text = "Ханна сказала, что Дженкин с ней."
  },
  AvgCommunicate_57899_Option_8 = {
    Text = "Я думаю……"
  },
  AvgCommunicate_57900_Content_1 = {
    Text = "Мой господин?"
  },
  AvgCommunicate_57900_Content_10 = {
    Text = "Как здорово, как тебе это удалось?"
  },
  AvgCommunicate_57900_Content_11 = {
    Text = "Подожди, я сейчас приду и покажу тебе."
  },
  AvgCommunicate_57900_Content_2 = {
    Text = "Что случилось, Огир?"
  },
  AvgCommunicate_57900_Content_3 = {
    Text = "Ого, тут Правда появляются буквы!"
  },
  AvgCommunicate_57900_Content_4 = {
    Text = "Простите, мой господин, я только что вела себя неподобающе."
  },
  AvgCommunicate_57900_Content_5 = {
    Text = "Госпожа Доэль только что прислала мне улучшенный коммуникатор для тестирования. Не ожидала, что он окажется таким удобным."
  },
  AvgCommunicate_57900_Content_6 = {
    Text = "Интересно, что ещё он может передавать."
  },
  AvgCommunicate_57900_Content_7 = {
    Text = "Ещё и картинки можно отправлять!"
  },
  AvgCommunicate_57900_Option_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_57901_Content_1 = {
    Text = "?！#¥%&*()"
  },
  AvgCommunicate_57901_Content_10 = {
    Text = "Ах! Простите, Страж!"
  },
  AvgCommunicate_57901_Content_11 = {
    Text = "На этот раз я точно не забуду, точно!"
  },
  AvgCommunicate_57901_Content_2 = {Text = "??"},
  AvgCommunicate_57901_Content_3 = {
    Text = "Прошу прощения, я ещё не очень хорошо умею пользоваться клавиатурой."
  },
  AvgCommunicate_57901_Content_4 = {
    Text = "Ничего страшного, я тоже поначалу всё время ошибался. Попрактикуешься несколько раз — и всё получится."
  },
  AvgCommunicate_57901_Content_5 = {
    Text = "Эх, это-то так, но боюсь, что завтра я уже всё забуду."
  },
  AvgCommunicate_57901_Content_6 = {
    Text = "Тогда просто повторяй почаще — и точно всё получится!"
  },
  AvgCommunicate_57901_Content_7 = {
    Text = "Ты прав! Спасибо тебе, Эльва!"
  },
  AvgCommunicate_57901_Content_8 = {
    Text = "…Эм, я не Эльва."
  },
  AvgCommunicate_57901_Content_9 = {
    Text = "Я — Страж."
  },
  AvgCommunicate_57901_Option_2 = {Text = "??"},
  AvgCommunicate_57901_Option_4 = {
    Text = "Нужно просто больше практиковаться."
  },
  AvgCommunicate_57901_Option_6 = {
    Text = "Тогда просто повторяй почаще!"
  },
  AvgCommunicate_57901_Option_8 = {
    Text = "Я не Эльва."
  },
  AvgCommunicate_57901_Option_9 = {
    Text = "Я — Страж."
  },
  AvgCommunicate_57903_Content_1 = {
    Text = "Добрый день, Бледный посланец."
  },
  AvgCommunicate_57903_Content_10 = {
    Text = "Должен признать, весьма изящно."
  },
  AvgCommunicate_57903_Content_2 = {
    Text = "Здравствуйте, епископ Сальвадор."
  },
  AvgCommunicate_57903_Content_3 = {
    Text = "Похоже, ты получил новейший коммуникатор. Как он тебе?"
  },
  AvgCommunicate_57903_Content_4 = {
    Text = "Очень интересная и удобная вещь. Несмотря на сотни миль между нами, мы можем общаться, словно лицом к лицу."
  },
  AvgCommunicate_57903_Content_5 = {
    Text = "Если бы у каждого в мире было такое устройство, расстояние между людьми наверняка не казалось бы таким огромным, как сейчас."
  },
  AvgCommunicate_57903_Content_6 = {
    Text = "Впрочем, я понимаю уникальность этой технологии — ты знаешь, что она передаёт информацию, устанавливая связь с другими разумами?"
  },
  AvgCommunicate_57903_Content_7 = {
    Text = "Я знаю лишь то, что внутри серебряное ядро."
  },
  AvgCommunicate_57903_Content_8 = {
    Text = "Ты это увидел?"
  },
  AvgCommunicate_57903_Content_9 = {
    Text = "Именно так. Наш разум связан с серебряным ядром, а оно, в свою очередь, связано с серебряными ядрами в других подобных устройствах."
  },
  AvgCommunicate_57903_Option_2 = {
    Text = "Здравствуйте, епископ Сальвадор."
  },
  AvgCommunicate_57903_Option_7 = {
    Text = "Я знаю лишь то, что внутри серебряное ядро."
  },
  AvgCommunicate_57903_Option_8 = {
    Text = "Ты это увидел?"
  },
  AvgCommunicate_57904_Content_1 = {
    Text = "Страж, большое спасибо за припасы, доставленные вчера в санаторий. И, пожалуйста, передайте мою благодарность лорду Декстеру за его постоянную поддержку."
  },
  AvgCommunicate_57904_Content_10 = {
    Text = "Это единственное, что я могу сделать для этого ребёнка."
  },
  AvgCommunicate_57904_Content_2 = {
    Text = "Это наш долг."
  },
  AvgCommunicate_57904_Content_3 = {
    Text = "Без вас санаторий не продержался бы до сегодняшнего дня."
  },
  AvgCommunicate_57904_Content_4 = {
    Text = "Директор, должно быть, тоже будет вам очень благодарна."
  },
  AvgCommunicate_57904_Content_5 = {
    Text = "Управлять санаторием в одиночку — ты молодец, что справляешься."
  },
  AvgCommunicate_57904_Content_6 = {
    Text = "То, что я делаю, не так уж и много."
  },
  AvgCommunicate_57904_Content_7 = {
    Text = "Я лишь надеюсь, что пациенты санатория смогут обрести хоть немного покоя."
  },
  AvgCommunicate_57904_Content_8 = {
    Text = "Если будет время, пожалуйста, почаще приводите Лили навестить нас."
  },
  AvgCommunicate_57904_Content_9 = {
    Text = "Я приберу кабинет директора и буду ждать вас."
  },
  AvgCommunicate_57904_Option_2 = {
    Text = "Это наш долг."
  },
  AvgCommunicate_57904_Option_5 = {
    Text = "Управлять санаторием в одиночку — ты молодец, что справляешься."
  },
  AvgCommunicate_57905_Content_1 = {
    Text = "Динь-динь～ Заботливая подсказка от горничной Карен: твой завтрак уже у двери!"
  },
  AvgCommunicate_57905_Content_10 = {
    Text = "Предоставьте это мне! Карен — универсальная горничная, от стирки до замены замков — справлюсь с чем угодно!"
  },
  AvgCommunicate_57905_Content_11 = {
    Text = "Нет! Не подходи!"
  },
  AvgCommunicate_57905_Content_12 = {
    Text = "Не стесняйтесь! Я уже иду～"
  },
  AvgCommunicate_57905_Content_2 = {
    Text = "Ты! Это ты забрала мою одежду?"
  },
  AvgCommunicate_57905_Content_3 = {
    Text = "Ой, Носитель, почему вы так рано проснулись? Одежда ещё не высохла!"
  },
  AvgCommunicate_57905_Content_4 = {
    Text = "Ещё не высохла? Ты забрала её в стирку?"
  },
  AvgCommunicate_57905_Content_5 = {
    Text = "Ну конечно! Разве достойная горничная позволит своему хозяину выходить из дома в грязной и мятой одежде?"
  },
  AvgCommunicate_57905_Content_6 = {
    Text = "Поэтому я специально не спала всю ночь и перестирала каждую вашу вещь до-чис-то-та～"
  },
  AvgCommunicate_57905_Content_7 = {
    Text = "Но нельзя же было всё стирать! Хоть бы одну мне оставила!"
  },
  AvgCommunicate_57905_Content_8 = {
    Text = "На хозяине же ещё одна осталась～ Честно говоря, я очень хотела потихоньку её снять, но Носитель так крепко завернулся в одеяло во сне, что у меня просто не было шансов～"
  },
  AvgCommunicate_57905_Content_9 = {
    Text = "…Я меняю замки."
  },
  AvgCommunicate_57905_Option_11 = {
    Text = "Нет! Не подходи!"
  },
  AvgCommunicate_57905_Option_2 = {
    Text = "Это ты забрала мою одежду?"
  },
  AvgCommunicate_57905_Option_4 = {
    Text = "Ты забрала её в стирку?"
  },
  AvgCommunicate_57905_Option_7 = {
    Text = "Хоть бы одну оставила!"
  },
  AvgCommunicate_57905_Option_9 = {
    Text = "…Я меняю замки."
  },
  AvgCommunicate_57906_Content_1 = {
    Text = "О, дай-ка посмотрю, что тут у нас интересного."
  },
  AvgCommunicate_57906_Content_2 = {
    Text = "Кто-то неудовлетворённый соскучился по моей плёточке?"
  },
  AvgCommunicate_57906_Content_3 = {
    Text = "Вовсе нет…"
  },
  AvgCommunicate_57906_Content_4 = {
    Text = "Не стесняйся, не нужно скрывать свои сокровенные желания."
  },
  AvgCommunicate_57906_Content_5 = {
    Text = "Покорись им, освободи их, разожги их!"
  },
  AvgCommunicate_57906_Content_6 = {
    Text = "Кричи от боли в своё удовольствие!"
  },
  AvgCommunicate_57906_Content_7 = {
    Text = "Я отключаюсь."
  },
  AvgCommunicate_57906_Content_8 = {
    Text = "Такой удобный и конфиденциальный способ связи выпадает нечасто. Не бойся, никто не узнает."
  },
  AvgCommunicate_57906_Content_9 = {
    Text = "В любое время можешь вызвать меня — я приду прямо к тебе!"
  },
  AvgCommunicate_57906_Option_3 = {
    Text = "Вовсе нет…"
  },
  AvgCommunicate_57906_Option_7 = {
    Text = "Я отключаюсь."
  },
  AvgCommunicate_57907_Content_1 = {
    Text = "Госпожа Доэль спросила меня, есть ли что-то, чем я хочу заниматься."
  },
  AvgCommunicate_57907_Content_10 = {
    Text = "…Редко услышишь такую оценку."
  },
  AvgCommunicate_57907_Content_11 = {
    Text = "Если совсем не знаешь, с чего начать, может, стоит начать с того, что хорошо получается?"
  },
  AvgCommunicate_57907_Content_12 = {
    Text = "Эльва ведь отлично умеет тренировать солдат, верно?"
  },
  AvgCommunicate_57907_Content_13 = {
    Text = "Тренировка, хм… и Правда. Пожалуй… я поняла."
  },
  AvgCommunicate_57907_Content_14 = {
    Text = "Спасибо тебе, Страж."
  },
  AvgCommunicate_57907_Content_2 = {
    Text = "Я… немного растерялся."
  },
  AvgCommunicate_57907_Content_3 = {
    Text = "Она что, сразу начала давать тебе задания?"
  },
  AvgCommunicate_57907_Content_4 = {
    Text = "Уже начала эксплуатировать…!"
  },
  AvgCommunicate_57907_Content_5 = {
    Text = "Ха-ха-ха, нет, не так. Это я сам предложил помочь, но… я и сам не знаю, что могу делать."
  },
  AvgCommunicate_57907_Content_6 = {
    Text = "Всю жизнь я был солдатом и умел лишь выполнять приказы. Даже в Лемвахи я чаще всего не был уверен, что мне делать и что я вообще могу."
  },
  AvgCommunicate_57907_Content_7 = {
    Text = "И вот мне вдруг говорят, что я могу решать всё сам… Это чувство… мне совсем незнакомо."
  },
  AvgCommunicate_57907_Content_8 = {
    Text = "Госпожа Доэль, наверное, беспокоилась, что мне будет трудно привыкнуть, поэтому и спросила."
  },
  AvgCommunicate_57907_Content_9 = {
    Text = "Хоть она и выглядит холодной, на самом деле она очень заботится о других."
  },
  AvgCommunicate_57907_Option_10 = {
    Text = "Редко услышишь такую оценку."
  },
  AvgCommunicate_57907_Option_3 = {
    Text = "Она что, сразу начала давать тебе задания?"
  },
  AvgCommunicate_57907_Option_4 = {
    Text = "Уже начала эксплуатировать…!"
  },
  AvgCommunicate_57908_Content_1 = {
    Text = "Сегодня в десять вечера, подземный класс, секретная вечеринка, новый формат, захватывающие ощущения — ждём только тебя."
  },
  AvgCommunicate_57908_Content_10 = {
    Text = "Скажи спасибо, что я не донёс(-ла) на тебя."
  },
  AvgCommunicate_57908_Content_11 = {
    Text = "Веди себя потише. Смотри, в следующий раз отправишь это Доэль — и тебя вызовут на «кофе»."
  },
  AvgCommunicate_57908_Content_12 = {
    Text = "Спасибо, заботливый Ватсон～"
  },
  AvgCommunicate_57908_Content_13 = {
    Text = "Если передумаешь — приходи в любое время～"
  },
  AvgCommunicate_57908_Content_2 = {Text = "?"},
  AvgCommunicate_57908_Content_3 = {
    Text = "Ой, кажется, я случайно отправила не тому адресату."
  },
  AvgCommunicate_57908_Content_4 = {
    Text = "Ты опять занимаешься чем-то незаконным!"
  },
  AvgCommunicate_57908_Content_5 = {
    Text = "Да что ты, это просто небольшое развлечение для отдыха в свободное от занятий время."
  },
  AvgCommunicate_57908_Content_6 = {
    Text = "Конечно, Страж тоже приглашается присоединиться. Буду очень ждать～"
  },
  AvgCommunicate_57908_Content_7 = {
    Text = "Я что, похож(-а) на дурака? Я не собираюсь в это с тобой «играть»."
  },
  AvgCommunicate_57908_Content_8 = {
    Text = "Разве я такая страшная? Побольше уверенности в себе～"
  },
  AvgCommunicate_57908_Content_9 = {
    Text = "В общем, будем считать, что я ничего не видел(-а)."
  },
  AvgCommunicate_57908_Option_10 = {
    Text = "Скажи спасибо, что я не донёс(-ла) на тебя."
  },
  AvgCommunicate_57908_Option_2 = {Text = "?"},
  AvgCommunicate_57908_Option_4 = {
    Text = "Ты опять занимаешься чем-то незаконным!"
  },
  AvgCommunicate_57908_Option_7 = {
    Text = "Я что, похож(-а) на дурака?"
  },
  AvgCommunicate_57908_Option_9 = {
    Text = "В общем, будем считать, что я ничего не видел(-а)."
  },
  AvgCommunicate_57909_Content_1 = {
    Text = "Носитель……"
  },
  AvgCommunicate_57909_Content_10 = {
    Text = "Я у Сильвии, Носитель, скорее приходи, спаси гнойника…"
  },
  AvgCommunicate_57909_Content_2 = {
    Text = "Эйджис и Дженкин… принесли две круглые штуки."
  },
  AvgCommunicate_57909_Content_3 = {
    Text = "Они похожи на гнойники, но лёгкие, внутри пустые, и они взлетают……"
  },
  AvgCommunicate_57909_Content_4 = {
    Text = "Это воздушные шарики?"
  },
  AvgCommunicate_57909_Content_5 = {
    Text = "Да, именно воздушные шарики!"
  },
  AvgCommunicate_57909_Content_6 = {
    Text = "Носитель придёт поиграть с Лили в шарики?"
  },
  AvgCommunicate_57909_Content_7 = {
    Text = "Хорошо, ты где?"
  },
  AvgCommunicate_57909_Content_8 = {Text = "Лили?"},
  AvgCommunicate_57909_Content_9 = {
    Text = "Только что, только что… Гнойник забрался внутрь шарика…"
  },
  AvgCommunicate_57909_Option_4 = {
    Text = "Это воздушные шарики?"
  },
  AvgCommunicate_57909_Option_7 = {
    Text = "Хорошо, ты где?"
  },
  AvgCommunicate_57909_Option_8 = {Text = "Лили?"},
  AvgCommunicate_57911_Content_1 = {
    Text = "Что это?"
  },
  AvgCommunicate_57911_Content_10 = {
    Text = "Не надо! Разработка стоила кучу денег!"
  },
  AvgCommunicate_57911_Content_11 = {
    Text = "Хотя бы скажи, куда выбросишь, я подберу!"
  },
  AvgCommunicate_57911_Content_12 = {Text = "Шило?"},
  AvgCommunicate_57911_Content_13 = {
    Text = "Неужели уже выбросила..."
  },
  AvgCommunicate_57911_Content_14 = {
    Text = "Ещё нет."
  },
  AvgCommunicate_57911_Content_15 = {
    Text = "Ещё одно слово — и выброшу."
  },
  AvgCommunicate_57911_Content_2 = {
    Text = "Призыватель друзей. Если тебе понадобится помощь, используй его, чтобы найти меня."
  },
  AvgCommunicate_57911_Content_3 = {
    Text = "Не нужно."
  },
  AvgCommunicate_57911_Content_4 = {
    Text = "Не нужна помощь? Или не нужны друзья?"
  },
  AvgCommunicate_57911_Content_5 = {
    Text = "Не нужна помощь? Или не нужны друзья?"
  },
  AvgCommunicate_57911_Content_6 = {
    Text = "И то, и другое."
  },
  AvgCommunicate_57911_Content_7 = {
    Text = "А вдруг однажды тебе это понадобится? Просто возьми пока."
  },
  AvgCommunicate_57911_Content_8 = {
    Text = "Такого дня не будет."
  },
  AvgCommunicate_57911_Content_9 = {
    Text = "Я выброшу это."
  },
  AvgCommunicate_57911_Option_10 = {
    Text = "Разработка стоила кучу денег!"
  },
  AvgCommunicate_57911_Option_2 = {
    Text = "Призыватель друзей."
  },
  AvgCommunicate_57911_Option_4 = {
    Text = "Не нужна помощь?"
  },
  AvgCommunicate_57911_Option_5 = {
    Text = "Или не нужны друзья?"
  },
  AvgCommunicate_57911_Option_7 = {
    Text = "А вдруг однажды понадобится?"
  },
  AvgCommunicate_57912_Content_1 = {
    Text = "Форель."
  },
  AvgCommunicate_57912_Content_10 = {
    Text = "Короче говоря, он хочет, чтобы вы в 5 часов пришли в клуб «Форель» посмотреть, как он выступит в бокс@#¥%"
  },
  AvgCommunicate_57912_Content_11 = {
    Text = "Приходи."
  },
  AvgCommunicate_57912_Content_12 = {
    Text = "Есть приз выиграл, подарю тебе."
  },
  AvgCommunicate_57912_Content_13 = {
    Text = "То есть, если выиграет, отдаст мне приз? Я сейчас приду."
  },
  AvgCommunicate_57912_Content_14 = {Text = "Угу."},
  AvgCommunicate_57912_Content_2 = {Text = "5!"},
  AvgCommunicate_57912_Content_3 = {Text = "???"},
  AvgCommunicate_57912_Content_4 = {Text = "6!"},
  AvgCommunicate_57912_Content_5 = {
    Text = "Приходи смотреть я драться."
  },
  AvgCommunicate_57912_Content_6 = {
    Text = "Весело этот раунд реально#¥……быстрей!"
  },
  AvgCommunicate_57912_Content_7 = {
    Text = "…Похоже, коммуникатор опять сломался. Надо будет попросить мисс Эрику починить его."
  },
  AvgCommunicate_57912_Content_8 = {
    Text = "Кхм, прошу прощения. Я владелец клуба «Форель». Господин Юу уже полдня возится с этим коммуникатором и не может набрать ни одного связного предложения."
  },
  AvgCommunicate_57912_Content_9 = {
    Text = "Все с ума сходят! Народ ждёт начала матча!"
  },
  AvgCommunicate_57912_Option_13 = {
    Text = "Я сейчас приду."
  },
  AvgCommunicate_57912_Option_3 = {Text = "???"},
  AvgCommunicate_57912_Option_4 = {Text = "6!"},
  AvgCommunicate_57912_Option_7 = {
    Text = "Похоже, коммуникатор опять сломался."
  },
  AvgCommunicate_57914_Content_1 = {
    Text = "Как же бесит!"
  },
  AvgCommunicate_57914_Content_10 = {
    Text = "Хм-хм— На самом деле я давно уже знала."
  },
  AvgCommunicate_57914_Content_11 = {Text = "?！"},
  AvgCommunicate_57914_Content_12 = {
    Text = "Когда ты в начале очереди скупил целую дюжину пирожных, ты наверняка и не подозревал, что я стояла в конце и всё видела."
  },
  AvgCommunicate_57914_Content_13 = {
    Text = "А теперь быстро неси пирожные ко мне в комнату! Иначе я расскажу про твои прогулы—"
  },
  AvgCommunicate_57914_Content_15 = {
    Text = "……………"
  },
  AvgCommunicate_57914_Content_16 = {
    Text = "Только что кто-то постучал в Ворота и принёс мне пирожные."
  },
  AvgCommunicate_57914_Content_17 = {
    Text = "Это… ты?"
  },
  AvgCommunicate_57914_Content_18 = {
    Text = "Это сюрприз."
  },
  AvgCommunicate_57914_Content_19 = {
    Text = "Хитрец… Ладно, раз так, я сохраню твой секрет."
  },
  AvgCommunicate_57914_Content_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_57914_Content_20 = {
    Text = "Но ты купил слишком много, как я одна всё это съем? Давай приходи и поешь со мной, я приготовлю чай."
  },
  AvgCommunicate_57914_Content_21 = {
    Text = "Уже иду."
  },
  AvgCommunicate_57914_Content_3 = {
    Text = "Я же пришла за полчаса и встала в очередь, за полчаса! Почему, когда дошла моя очередь, пирожных уже не осталось?!"
  },
  AvgCommunicate_57914_Content_4 = {
    Text = "Неужели в этой школе столько бездельников, которые с утра пораньше тащат стулья и занимают очередь?"
  },
  AvgCommunicate_57914_Content_5 = {
    Text = "Вообще-то…"
  },
  AvgCommunicate_57914_Content_6 = {
    Text = "…Что это за реакция такая?"
  },
  AvgCommunicate_57914_Content_7 = {
    Text = "Не говори мне, что ты купил?!"
  },
  AvgCommunicate_57914_Content_8 = {
    Text = "А то! Стоял в очереди целую вечность."
  },
  AvgCommunicate_57914_Content_9 = {
    Text = "Я и есть тот бездельник, который с утра пораньше притащил стул."
  },
  AvgCommunicate_57914_Option_11 = {Text = "?！"},
  AvgCommunicate_57914_Option_18 = {
    Text = "Это сюрприз."
  },
  AvgCommunicate_57914_Option_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_57914_Option_21 = {
    Text = "Уже иду."
  },
  AvgCommunicate_57914_Option_5 = {
    Text = "Вообще-то…"
  },
  AvgCommunicate_57914_Option_8 = {
    Text = "А то! Стоял в очереди целую вечность."
  },
  AvgCommunicate_57914_Option_9 = {
    Text = "Я и есть тот бездельник, который с утра пораньше притащил стул."
  },
  AvgCommunicate_57915_Content_1 = {
    Text = "Завтра в три часа пополудни прошу пожаловать в сад Дворца горячих источников для беседы."
  },
  AvgCommunicate_57915_Content_10 = {Text = "?！"},
  AvgCommunicate_57915_Content_11 = {
    Text = "К сожалению, леди Сорель. Хранителю тайн запрещено принимать подарки стоимостью выше ■■, вне зависимости от их назначения."
  },
  AvgCommunicate_57915_Content_12 = {
    Text = "Какие строгие правила. А я хотела найти надёжного человека, чтобы присматривал за розами…"
  },
  AvgCommunicate_57915_Content_13 = {
    Text = "Ухаживать за розами? Проще простого! Поручи это мне～"
  },
  AvgCommunicate_57915_Content_14 = {
    Text = "При условии, что нет занятий и заданий."
  },
  AvgCommunicate_57915_Content_16 = {
    Text = "У тебя сердце нежное, как роза, Страж %player%{Male=господин,Female=госпожа}."
  },
  AvgCommunicate_57915_Content_17 = {
    Text = "Спасибо тебе."
  },
  AvgCommunicate_57915_Content_2 = {
    Text = "Есть инсайдерская информация."
  },
  AvgCommunicate_57915_Content_3 = {
    Text = "Касается вопросов права собственности на охотничьи угодья Шордич, а также аренды и передачи прав."
  },
  AvgCommunicate_57915_Content_4 = {Text = "??"},
  AvgCommunicate_57915_Content_6 = {
    Text = "Прости, случайно отправила не тому. Надеюсь, эти скучные дела взрослых не испортили тебе настроение."
  },
  AvgCommunicate_57915_Content_7 = {
    Text = "Не стесняйся, я хочу узнать подробности."
  },
  AvgCommunicate_57915_Content_8 = {
    Text = "Ничего страшного."
  },
  AvgCommunicate_57915_Content_9 = {
    Text = "Если тебе и Правда интересно… У меня есть небольшой розарий, который я могу подарить тебе безвозмездно."
  },
  AvgCommunicate_57915_Option_10 = {Text = "?！"},
  AvgCommunicate_57915_Option_13 = {
    Text = "Проще простого! Поручи это мне～"
  },
  AvgCommunicate_57915_Option_4 = {Text = "??"},
  AvgCommunicate_57915_Option_7 = {
    Text = "Не стесняйся, я хочу узнать подробности."
  },
  AvgCommunicate_57915_Option_8 = {
    Text = "Ничего страшного."
  },
  AvgCommunicate_57916_Content_1 = {
    Text = "(Обнаружено, что данное сообщение содержит нежелательные наводящие намёки. Удалено)"
  },
  AvgCommunicate_57916_Content_10 = {
    Text = "Когда это…"
  },
  AvgCommunicate_57916_Content_11 = {
    Text = "Всего час назад."
  },
  AvgCommunicate_57916_Content_2 = {
    Text = "(Обнаружено, что данное сообщение содержит нежелательные наводящие намёки. Удалено)"
  },
  AvgCommunicate_57916_Content_4 = {
    Text = "Как жаль, этот коммуникатор, похоже, мне не очень подходит."
  },
  AvgCommunicate_57916_Content_5 = {
    Text = "Мне не терпится сказать тебе всё это лично. Страж %player%, могу ли я навестить тебя в общежитии?"
  },
  AvgCommunicate_57916_Content_6 = {
    Text = "Я отказываюсь"
  },
  AvgCommunicate_57916_Content_7 = {
    Text = "Мне страшно"
  },
  AvgCommunicate_57916_Content_8 = {
    Text = "Как жаль… Но я уже стою у твоей двери."
  },
  AvgCommunicate_57916_Content_9 = {Text = "?！"},
  AvgCommunicate_57916_Option_6 = {
    Text = "Я отказываюсь"
  },
  AvgCommunicate_57916_Option_7 = {
    Text = "Мне страшно"
  },
  AvgCommunicate_57916_Option_9 = {Text = "?！"},
  AvgCommunicate_57917_Content_1 = {
    Text = "Не смей больше сюда приходить!"
  },
  AvgCommunicate_57917_Content_2 = {
    Text = "Агриппа…"
  },
  AvgCommunicate_57917_Content_3 = {
    Text = "Домашнее задание нельзя не делать."
  },
  AvgCommunicate_57917_Content_4 = {
    Text = "Это потому что все о тебе заботятся."
  },
  AvgCommunicate_57917_Content_5 = {
    Text = "А-а-а-а, замолчи! Я порву все эти дурацкие бумажки, порву!"
  },
  AvgCommunicate_57917_Content_6 = {
    Text = "Если ты ещё раз придёшь с целым ящиком заданий, я запру тебя в лабиринте!"
  },
  AvgCommunicate_57917_Option_3 = {
    Text = "Домашнее задание нельзя не делать."
  },
  AvgCommunicate_57917_Option_4 = {
    Text = "Это потому что все о тебе заботятся."
  },
  AvgCommunicate_57918_Content_1 = {
    Text = "Зачем ты мне это даёшь."
  },
  AvgCommunicate_57918_Content_10 = {
    Text = "Шило, ты уверена, что с тобой всё в порядке?"
  },
  AvgCommunicate_57918_Content_11 = {Text = "Шило?"},
  AvgCommunicate_57918_Content_2 = {
    Text = "Это какой-то новый способ слежки?"
  },
  AvgCommunicate_57918_Content_3 = {
    Text = "Просто удобное средство связи."
  },
  AvgCommunicate_57918_Content_4 = {
    Text = "Если тебе понадобится помощь, просто напиши сюда, и мы немедленно выдвинемся."
  },
  AvgCommunicate_57918_Content_5 = {
    Text = "……Я поняла."
  },
  AvgCommunicate_57918_Content_6 = {
    Text = "Спасибо."
  },
  AvgCommunicate_57918_Content_9 = {
    Text = "Трудно поверить, что ты отправляешь такие картинки."
  },
  AvgCommunicate_57918_Option_3 = {
    Text = "Просто удобное средство связи."
  },
  AvgCommunicate_57919_Content_1 = {
    Text = "Страж! Выходи гулять!"
  },
  AvgCommunicate_57919_Content_2 = {
    Text = "Хорошо, а куда хочет пойти Орета?"
  },
  AvgCommunicate_57919_Content_3 = {
    Text = "Друг говорит, что хочет туда, где есть вода!"
  },
  AvgCommunicate_57919_Content_4 = {
    Text = "Вода… Как насчёт пляжа? У меня как раз сегодня выходной."
  },
  AvgCommunicate_57919_Content_5 = {
    Text = "Ура-ура! А можно я позову Дженкина и остальных?"
  },
  AvgCommunicate_57919_Content_6 = {
    Text = "Конечно, встретимся у ворот школы."
  },
  AvgCommunicate_57919_Content_7 = {
    Text = "Отлично! На пляж, на пляж— Выдвигаемся—"
  },
  AvgCommunicate_57919_Option_2 = {
    Text = "Давай!"
  },
  AvgCommunicate_57919_Option_4 = {
    Text = "Вода…"
  },
  AvgCommunicate_57919_Option_6 = {
    Text = "Конечно, встретимся у ворот школы."
  },
  AvgCommunicate_57920_Content_1 = {
    Text = "Ты видел(а)?"
  },
  AvgCommunicate_57920_Content_2 = {
    Text = "В маленьком саду за общежитием появились белые цветы."
  },
  AvgCommunicate_57920_Content_3 = {
    Text = "Они очень красивые."
  },
  AvgCommunicate_57920_Content_4 = {
    Text = "Да, маленькие, крохотные, но такие стойкие…"
  },
  AvgCommunicate_57920_Content_5 = {
    Text = "Как думаешь, мои семена тоже смогут дать такие же цветы?"
  },
  AvgCommunicate_57920_Content_6 = {
    Text = "Конечно смогут!"
  },
  AvgCommunicate_57920_Option_3 = {
    Text = "Они очень красивые."
  },
  AvgCommunicate_57920_Option_6 = {
    Text = "Конечно смогут!"
  },
  AvgCommunicate_57956_Content_1 = {
    Text = "В последнее время меня кое-что беспокоит."
  },
  AvgCommunicate_57956_Content_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_57956_Content_3 = {
    Text = "Если не возражаешь, можешь рассказать мне?"
  },
  AvgCommunicate_57956_Content_4 = {
    Text = "Та дама, которая всё время сидит в каком-то странном устройстве и ежедневно пьёт огромное количество тёмной жидкости, уже три дня ночует в моей комнате."
  },
  AvgCommunicate_57956_Content_5 = {
    Text = "Я знаю, что она боится темноты, и понимаю боль того, кто следует за путеводной звездой, но никогда не сможет вернуться на родину, однако…"
  },
  AvgCommunicate_57956_Content_6 = {
    Text = "Она хочет следовать за мной даже в уборную, и это, признаться, немного неловко."
  },
  AvgCommunicate_57956_Content_7 = {
    Text = "Я поговорю с Винкёр."
  },
  AvgCommunicate_57956_Content_8 = {
    Text = "Тогда заранее благодарю."
  },
  AvgCommunicate_57956_Content_9 = {
    Text = "Но, прошу, будь с ней помягче. В конце концов, это не её вина."
  },
  AvgCommunicate_57956_Option_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_57956_Option_3 = {
    Text = "Если не возражаешь, можешь рассказать мне?"
  },
  AvgCommunicate_57956_Option_7 = {
    Text = "Я поговорю с Винкёр."
  },
  AvgCommunicate_57957_Content_1 = {
    Text = "Получил(-а) мой Подарок?"
  },
  AvgCommunicate_57957_Content_2 = {
    Text = "Мне стоило догадаться — кроме тебя, никто бы не подарил мне это."
  },
  AvgCommunicate_57957_Content_3 = {
    Text = "Как и любое искусство, скульптура — это нечто очень личное."
  },
  AvgCommunicate_57957_Content_4 = {
    Text = "Не каждый способен, подобно мне, видеть в этих каменных творениях продолжение себя, продолжение жизни."
  },
  AvgCommunicate_57957_Content_5 = {
    Text = "Но ты — другое дело, не так ли?"
  },
  AvgCommunicate_57957_Content_6 = {
    Text = "Моя дорогая «Коралловая дева»?"
  },
  AvgCommunicate_57957_Option_2 = {
    Text = "Мне стоило догадаться."
  },
  AvgCommunicate_57958_Content_1 = {
    Text = "Уважаемый {Male=господин,Female=госпожа}, можно занять немного вашего времени?"
  },
  AvgCommunicate_57958_Content_10 = {
    Text = "Ничего страшного. Ради распространения благодати Господа нашего я не откажусь ни от одной заблудшей души."
  },
  AvgCommunicate_57958_Content_11 = {
    Text = "Завтра в три часа ночи я проведу церемонию в зале Мисагр, дабы поведать миру о великих деяниях Господа нашего."
  },
  AvgCommunicate_57958_Content_12 = {
    Text = "Как человеку, имеющему глубокую связь с Господом нашим, Хранителю тайн {Male=господин,Female=госпожа} надлежит явиться вовремя."
  },
  AvgCommunicate_57958_Content_2 = {
    Text = "Я хотел бы рассказать вам о нашем Юном Короле и Спасителе — Тулу."
  },
  AvgCommunicate_57958_Content_3 = {
    Text = "Прошу главного жреца помнить о своём положении и не использовать подобные уличные агитационные выражения."
  },
  AvgCommunicate_57958_Content_4 = {
    Text = "Юлиетт как-то посоветовала мне: чтобы расширить паству, нужно использовать более мягкие и активные методы проповеди."
  },
  AvgCommunicate_57958_Content_5 = {
    Text = "Полагаю, в её словах есть доля истины."
  },
  AvgCommunicate_57958_Content_6 = {
    Text = "Если это поможет нести благодать Господа нашего, я готова попробовать освоить современные способы общения."
  },
  AvgCommunicate_57958_Content_7 = {
    Text = "Забыл(-а) тебе сказать — на самом деле мне больше нравится Хас…"
  },
  AvgCommunicate_57958_Content_9 = {
    Text = "Кощунство… Невежество…"
  },
  AvgCommunicate_57958_Option_3 = {
    Text = "Займитесь чем-нибудь полезным"
  },
  AvgCommunicate_57958_Option_7 = {
    Text = "Мне больше нравится Хас…"
  },
  AvgCommunicate_57959_Content_1 = {Text = "Эй."},
  AvgCommunicate_57959_Content_10 = {
    Text = "Как будто жалкие людишки способны меня поймать."
  },
  AvgCommunicate_57959_Content_11 = {
    Text = "Забудь, разберусь сама."
  },
  AvgCommunicate_57959_Content_2 = {
    Text = "Хо Фэн у тебя коммуникатор?"
  },
  AvgCommunicate_57959_Content_3 = {
    Text = "Хо Фэн у тебя коммуникатор?"
  },
  AvgCommunicate_57959_Content_4 = {
    Text = "Мисагр — не единственная Огромная Огромная сила, овладевшая технологией серебряного ядра."
  },
  AvgCommunicate_57959_Content_5 = {
    Text = "Так что ты хочешь сказать? Не думаю, что ты связался со мной только ради того, чтобы похвастаться своим коммуникатором."
  },
  AvgCommunicate_57959_Content_6 = {
    Text = "Не такой уж и глупый."
  },
  AvgCommunicate_57959_Content_7 = {
    Text = "Немедленно приходи на Бёрн-стрит, 38. Есть дело."
  },
  AvgCommunicate_57959_Content_8 = {
    Text = "…Какие у тебя дела в полицейском участке?"
  },
  AvgCommunicate_57959_Content_9 = {
    Text = "Тебя что, арестовали?"
  },
  AvgCommunicate_57959_Option_2 = {
    Text = "Во-первых, меня зовут не «эй»."
  },
  AvgCommunicate_57959_Option_3 = {
    Text = "Во-вторых, откуда у тебя коммуникатор?"
  },
  AvgCommunicate_57959_Option_5 = {
    Text = "Что ты хочешь сказать?"
  },
  AvgCommunicate_57959_Option_8 = {
    Text = "…Какие у тебя дела в полицейском участке?"
  },
  AvgCommunicate_57987_Content_1 = {
    Text = "Оказывается, через эту коробочку можно напрямую получать пожелания людей."
  },
  AvgCommunicate_57987_Content_10 = {
    Text = "У людей всегда бывает много желаний."
  },
  AvgCommunicate_57987_Content_11 = {
    Text = "Я сделаю для тебя всё, что в моих силах."
  },
  AvgCommunicate_57987_Content_2 = {
    Text = "Это новый инструмент для молитв?"
  },
  AvgCommunicate_57987_Content_3 = {
    Text = "Это просто средство общения для всех."
  },
  AvgCommunicate_57987_Content_4 = {
    Text = "Общения?"
  },
  AvgCommunicate_57987_Content_5 = {
    Text = "Тогда, если у тебя есть какое-нибудь желание, поведай мне о нём."
  },
  AvgCommunicate_57987_Content_6 = {
    Text = "Я не это имел(а) в виду!"
  },
  AvgCommunicate_57987_Content_7 = {
    Text = "Нет-нет, мне не нужно тебя беспокоить."
  },
  AvgCommunicate_57987_Content_8 = {
    Text = "Пока нет желаний?"
  },
  AvgCommunicate_57987_Content_9 = {
    Text = "Ничего страшного, когда захочешь загадать желание — просто свяжись со мной."
  },
  AvgCommunicate_57987_Option_3 = {
    Text = "Это просто средство общения для всех."
  },
  AvgCommunicate_57987_Option_6 = {
    Text = "Я не это имел(а) в виду!"
  },
  AvgCommunicate_57987_Option_7 = {
    Text = "Нет-нет, мне не нужно тебя беспокоить."
  },
  AvgCommunicate_57988_Content_1 = {
    Text = "Эм, Страж."
  },
  AvgCommunicate_57988_Content_10 = {
    Text = "В качестве инвестиции — дай мне пятьдесят, я пойду куплю тот рецепт."
  },
  AvgCommunicate_57988_Content_11 = {
    Text = "Когда я обрету силу и вернусь, непременно отплачу стократно."
  },
  AvgCommunicate_57988_Content_12 = {
    Text = "Так ты, оказывается, пришёл занять денег?!"
  },
  AvgCommunicate_57988_Content_13 = {
    Text = "Тут столько всего абсурдного, что даже не знаю, с чего начать!"
  },
  AvgCommunicate_57988_Content_14 = {
    Text = "Хоть и похвально, что ты до сих пор не сдаёшься в этом деле с силой крови, но, может, тебе стоит допустить мысль, что тебя обманывают?"
  },
  AvgCommunicate_57988_Content_15 = {
    Text = "Вот как, значит, даже ты мне не веришь."
  },
  AvgCommunicate_57988_Content_16 = {
    Text = "Это не я, я не..."
  },
  AvgCommunicate_57988_Content_17 = {
    Text = "Ладно, я сама что-нибудь придумаю. Когда я вернусь, вы все будете смотреть на меня другими глазами."
  },
  AvgCommunicate_57988_Content_2 = {
    Text = "Что такое? Тебе что-то от меня нужно?"
  },
  AvgCommunicate_57988_Content_3 = {
    Text = "Я нашёл один народный рецепт, способный пробудить силу крови."
  },
  AvgCommunicate_57988_Content_4 = {
    Text = "Говорят, если воспользоваться этим рецептом, я смогу обрести силу, как у лорда Голиафа и остальных."
  },
  AvgCommunicate_57988_Content_5 = {
    Text = "Это же хорошо, только почему-то кажется подозрительным?"
  },
  AvgCommunicate_57988_Content_6 = {
    Text = "Я знаю, что ты, возможно, завидуешь этой силе. Ничего, я попробую сам."
  },
  AvgCommunicate_57988_Content_7 = {
    Text = "Э-э… Не знаю, почему ты так думаешь, но что ж, удачи тебе."
  },
  AvgCommunicate_57988_Content_8 = {
    Text = "Так вот."
  },
  AvgCommunicate_57988_Content_9 = {Text = "?"},
  AvgCommunicate_57988_Option_12 = {
    Text = "Так ты, оказывается, пришёл занять денег?!"
  },
  AvgCommunicate_57988_Option_13 = {
    Text = "Тут столько всего абсурдного, что даже не знаю, с чего начать!"
  },
  AvgCommunicate_57988_Option_16 = {
    Text = "Это не я, я не..."
  },
  AvgCommunicate_57988_Option_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_57988_Option_5 = {
    Text = "Это же хорошо, только почему-то кажется подозрительным?"
  },
  AvgCommunicate_57988_Option_7 = {Text = "Э-э…"},
  AvgCommunicate_57988_Option_9 = {Text = "?"},
  AvgCommunicate_57989_Content_1 = {
    Text = "Тебе часто бывает скучно и тоскливо?"
  },
  AvgCommunicate_57989_Content_10 = {
    Text = "Я тебя вижу."
  },
  AvgCommunicate_57989_Content_11 = {Text = "%player%."},
  AvgCommunicate_57989_Content_12 = {Text = "?！"},
  AvgCommunicate_57989_Content_13 = {
    Text = "Я уже приготовила для тебя место в VIP-ложе."
  },
  AvgCommunicate_57989_Content_14 = {
    Text = "Смотри не подведи."
  },
  AvgCommunicate_57989_Content_2 = {
    Text = "Часто ли ты мечтаешь о пламени, которое зажжёт твоё сердце и душу?"
  },
  AvgCommunicate_57989_Content_3 = {
    Text = "Кассия, что ты опять затеваешь?"
  },
  AvgCommunicate_57989_Content_4 = {
    Text = "Не волнуйся, не волнуйся! Великий Мастер магии Кассия вот-вот привнесёт в твою жизнь перемены и наполнит её страстью!"
  },
  AvgCommunicate_57989_Content_5 = {
    Text = "Имею честь объявить всем присутствующим: новый сезон Магического карнавала Кассии вот-вот грандиозно откроется!"
  },
  AvgCommunicate_57989_Content_7 = {
    Text = "Ты случайно не тому отправила?"
  },
  AvgCommunicate_57989_Content_8 = {
    Text = "Из чего-то в ничто, из ничего в нечто, превращение камня в золото, трансплантация тела — нет ничего невозможного, есть лишь невообразимое! Мастер Кассия гарантирует: твой разум будет опустошён, а впечатления — незабываемы!"
  },
  AvgCommunicate_57989_Content_9 = {
    Text = "Ответь на это сообщение прямо сейчас и получи скидку 20% на входной билет! Количество мест ограничено, кто первый — тот и получит. Магический карнавал ждёт тебя!"
  },
  AvgCommunicate_57989_Option_12 = {Text = "?！"},
  AvgCommunicate_57989_Option_3 = {
    Text = "Кассия, что ты опять затеваешь?"
  },
  AvgCommunicate_57989_Option_7 = {
    Text = "Ты случайно не тому отправила?"
  },
  AvgCommunicate_57990_Content_1 = {
    Text = "%player%{Male=господин,Female=госпожа}, скажите, у вас есть свободное время в ближайшее время?"
  },
  AvgCommunicate_57990_Content_10 = {
    Text = "Вы согласны? Замечательно! До скорой встречи."
  },
  AvgCommunicate_57990_Content_2 = {
    Text = "Я... хотела бы попросить вас об одолжении."
  },
  AvgCommunicate_57990_Content_3 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_57990_Content_4 = {
    Text = "Как раз сегодня я свободен(на)."
  },
  AvgCommunicate_57990_Content_5 = {
    Text = "Через месяц у меня небольшое выступление в концертном зале Мисагр, и я хотела бы, чтобы кто-нибудь послушал мои песни до этого."
  },
  AvgCommunicate_57990_Content_6 = {
    Text = "Если позвать Фейнт, она в любом случае скажет, что всё хорошо. А другие... других мне как-то неловко просить."
  },
  AvgCommunicate_57990_Content_7 = {
    Text = "Подумав хорошенько, я решила, что Страж Тайн — самый надёжный человек, которому я больше всего доверяю."
  },
  AvgCommunicate_57990_Content_8 = {
    Text = "Поэтому..."
  },
  AvgCommunicate_57990_Content_9 = {
    Text = "Хорошо, тогда увидимся в зале?"
  },
  AvgCommunicate_57990_Option_3 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_57990_Option_4 = {
    Text = "Как раз сегодня я свободен(на)."
  },
  AvgCommunicate_57990_Option_9 = {
    Text = "Ладно."
  },
  AvgCommunicate_57991_Content_1 = {
    Text = "Страж {Male=господин,Female=госпожа}, вы помните тот трамвай-гусеницу?"
  },
  AvgCommunicate_57991_Content_10 = {
    Text = "Учитывая обстоятельства, в которых это было сказано, я увидела в вашем произведении особую красоту…"
  },
  AvgCommunicate_57991_Content_11 = {
    Text = "Я хотела бы включить вашу строку в мой новый сборник стихов."
  },
  AvgCommunicate_57991_Content_12 = {
    Text = "Можно, Страж {Male=господин,Female=госпожа}?"
  },
  AvgCommunicate_57991_Content_13 = {
    Text = "Ты серьёзно?"
  },
  AvgCommunicate_57991_Content_14 = {
    Text = "Конечно!"
  },
  AvgCommunicate_57991_Content_16 = {
    Text = "…Так вот каково прозрение гениального поэта?"
  },
  AvgCommunicate_57991_Content_17 = {
    Text = "Может, ты просто переутомилась от писательства. Отдохни как следует!"
  },
  AvgCommunicate_57991_Content_18 = {
    Text = "Без проблем! Только не забудь поделиться гонораром после публикации."
  },
  AvgCommunicate_57991_Content_19 = {
    Text = "Обязательно!"
  },
  AvgCommunicate_57991_Content_2 = {
    Text = "В том трамвае вы написали стихотворение…"
  },
  AvgCommunicate_57991_Content_20 = {
    Text = "Спасибо, Страж {Male=господин,Female=госпожа}!"
  },
  AvgCommunicate_57991_Content_3 = {
    Text = "Мёртвые воспоминания начинают атаковать меня…"
  },
  AvgCommunicate_57991_Content_4 = {
    Text = "Страж {Male=господин,Female=госпожа}, почему вы так говорите?"
  },
  AvgCommunicate_57991_Content_5 = {
    Text = "Такое великое произведение, а эта Гусеница не позволила мне сесть. Бескультурье!"
  },
  AvgCommunicate_57991_Content_6 = {
    Text = "Страж {Male=господин,Female=госпожа}, я тоже так думаю!"
  },
  AvgCommunicate_57991_Content_7 = {
    Text = "Вернувшись, я хорошенько всё обдумала."
  },
  AvgCommunicate_57991_Content_8 = {
    Text = "Хотя с точки зрения традиционных взглядов, тому стихотворению не хватает необходимой связи с эстетикой."
  },
  AvgCommunicate_57991_Content_9 = {
    Text = "Но дисгармония, ирония, ошибки — всё это тоже должно быть частью поэзии."
  },
  AvgCommunicate_57991_Option_13 = {
    Text = "Ты серьёзно?"
  },
  AvgCommunicate_57991_Option_18 = {
    Text = "Не забудь заплатить мне гонорар"
  },
  AvgCommunicate_57991_Option_3 = {
    Text = "Не хочу вспоминать."
  },
  AvgCommunicate_57991_Option_5 = {
    Text = "Великое произведение."
  },
  AvgCommunicate_57992_Content_1 = {
    Text = "Музыкальный класс здесь просто убогий."
  },
  AvgCommunicate_57992_Content_10 = {Text = "?！"},
  AvgCommunicate_57992_Content_11 = {
    Text = "Я же не записывался!"
  },
  AvgCommunicate_57992_Content_2 = {
    Text = "Актовый зал тоже в ужасном состоянии."
  },
  AvgCommunicate_57992_Content_3 = {
    Text = "А ваши инструменты — кто отвечает за их обслуживание? Разве не знают, что нужно регулярно настраивать?"
  },
  AvgCommunicate_57992_Content_4 = {
    Text = "Хамелин..."
  },
  AvgCommunicate_57992_Content_5 = {
    Text = "Невероятно, и это музыкальный Уровень высшего учебного заведения? Просто неприемлемо."
  },
  AvgCommunicate_57992_Content_6 = {
    Text = "С сегодняшнего дня я беру всё это под свой полный контроль."
  },
  AvgCommunicate_57992_Content_7 = {
    Text = "До Праздника Серебряного Инея я обязательно подготовлю достойный оркестр."
  },
  AvgCommunicate_57992_Content_8 = {
    Text = "Хорошо, что я не в оркестре."
  },
  AvgCommunicate_57992_Content_9 = {
    Text = "Тебе тоже не уйти, Дирижёр."
  },
  AvgCommunicate_57992_Option_10 = {Text = "?！"},
  AvgCommunicate_57992_Option_4 = {
    Text = "Хамелин..."
  },
  AvgCommunicate_57992_Option_8 = {
    Text = "Хорошо, что я не в оркестре."
  },
  AvgCommunicate_57993_Content_1 = {
    Text = "■■хран■■, ■■■тайн■й■■■"
  },
  AvgCommunicate_57993_Content_10 = {
    Text = "Эрика?"
  },
  AvgCommunicate_57993_Content_11 = {
    Text = "Это Доэль."
  },
  AvgCommunicate_57993_Content_12 = {
    Text = "Только что, похоже, произошёл какой-то Разгром. Я уже экстренно всё исправила. Не волнуйся."
  },
  AvgCommunicate_57993_Content_13 = {
    Text = "Правда? Может, мне подойти?"
  },
  AvgCommunicate_57993_Content_14 = {
    Text = "Не нужно, достаточно будет просто перезагрузить."
  },
  AvgCommunicate_57993_Content_15 = {
    Text = "Ладно, если что — зови меня."
  },
  AvgCommunicate_57993_Content_16 = {
    Text = "Конечно."
  },
  AvgCommunicate_57993_Content_2 = {Text = "?"},
  AvgCommunicate_57993_Content_3 = {
    Text = "■Рейка■■■■■серьёзная ошибка, ■хранит■■серебр■ядро■■■■■здание Липа■■■■■провести■■■■пожалуйста■■■■■ядро■■до■■■■■■3F обслуживание"
  },
  AvgCommunicate_57993_Content_4 = {
    Text = "Что ты такое отправляешь? Коммуникатор не может отображать зашифрованные сообщения."
  },
  AvgCommunicate_57993_Content_5 = {
    Text = "Эрика?"
  },
  AvgCommunicate_57993_Content_6 = {
    Text = "■■уже■■, позиция■■передана, смерть■■%……&#тюрьма–*проклятье^уничтож￥%……"
  },
  AvgCommunicate_57993_Content_7 = {
    Text = "Хо Фэн взялись эти помехи?!"
  },
  AvgCommunicate_57993_Content_8 = {
    Text = "Эрика, скорее скажи мне, где ты!"
  },
  AvgCommunicate_57993_Option_10 = {
    Text = "Эрика?"
  },
  AvgCommunicate_57993_Option_13 = {
    Text = "Правда?"
  },
  AvgCommunicate_57993_Option_15 = {
    Text = "Ладно."
  },
  AvgCommunicate_57993_Option_2 = {Text = "?"},
  AvgCommunicate_57993_Option_4 = {
    Text = "Что ты такое отправляешь? Коммуникатор не может отображать зашифрованные сообщения."
  },
  AvgCommunicate_57993_Option_7 = {
    Text = "Хо Фэн взялись эти помехи?!"
  },
  AvgCommunicate_57993_Option_8 = {
    Text = "Эрика, скорее скажи мне, где ты!"
  },
  AvgCommunicate_57995_Content_1 = {
    Text = "Страж, умоляю."
  },
  AvgCommunicate_57995_Content_10 = {
    Text = "Винкель? Винкель!"
  },
  AvgCommunicate_57995_Content_2 = {
    Text = "Не то чтобы я не хочу тебе дать, просто госпожа Сильвия строго запретила — тебе нельзя больше пить кофе сверх нормы."
  },
  AvgCommunicate_57995_Content_3 = {
    Text = "Не то чтобы я не хочу тебе дать, просто госпожа Сильвия строго запретила — тебе нельзя больше пить кофе сверх нормы."
  },
  AvgCommunicate_57995_Content_4 = {
    Text = "Но мои веки уже мне не подчиняются!"
  },
  AvgCommunicate_57995_Content_5 = {
    Text = "А что, если я случайно закрою глаза и погружусь во тьму? Чёрный ужас настигнет меня, чёрная смерть настигнет меня, а потом моя жизнь, мой разум, всё моё существо..."
  },
  AvgCommunicate_57995_Content_6 = {
    Text = "Я поняла."
  },
  AvgCommunicate_57995_Content_7 = {Text = "…?"},
  AvgCommunicate_57995_Content_8 = {
    Text = "Если склеить веки клеем, то случайно уснуть уже не получится."
  },
  AvgCommunicate_57995_Content_9 = {
    Text = "Нет, остановись, так нельзя!"
  },
  AvgCommunicate_57995_Option_2 = {
    Text = "Госпожа Сильвия строго запретила."
  },
  AvgCommunicate_57995_Option_3 = {
    Text = "Тебе нельзя больше пить кофе сверх нормы."
  },
  AvgCommunicate_57995_Option_7 = {Text = "…?"},
  AvgCommunicate_57995_Option_9 = {Text = "Нет?!"},
  AvgCommunicate_57996_Content_1 = {
    Text = "В последнее время, похоже, всё больше людей пользуются залом."
  },
  AvgCommunicate_57996_Content_2 = {
    Text = "Ведь и членов Мисагара становится всё больше."
  },
  AvgCommunicate_57996_Content_3 = {
    Text = "Неудивительно. Когда я прихожу в зал в своё обычное время для репетиций, там всегда кто-то есть."
  },
  AvgCommunicate_57996_Content_4 = {
    Text = "Раз так, ничего не поделаешь."
  },
  AvgCommunicate_57996_Content_5 = {
    Text = "Придётся найти другое место для репетиций."
  },
  AvgCommunicate_57996_Content_6 = {
    Text = "А может, я составлю расписание?"
  },
  AvgCommunicate_57996_Content_7 = {
    Text = "Тогда все будут знать, какие часы заняты, и не будут мешать Близкий Близкий друг другу."
  },
  AvgCommunicate_57996_Content_8 = {
    Text = "Это было бы замечательно."
  },
  AvgCommunicate_57996_Content_9 = {
    Text = "Спасибо тебе, %player%."
  },
  AvgCommunicate_57996_Option_2 = {
    Text = "Ведь и членов Мисагара становится всё больше."
  },
  AvgCommunicate_57996_Option_6 = {
    Text = "А может, я составлю расписание?"
  },
  AvgCommunicate_57997_Content_1 = {
    Text = "Акция обменного магазина! Розыгрыш таинственных подарочных мешков: три головы — одна попытка, десять голов — три попытки, при предоплате десяти голов — одна в Подарок. Добро пожаловать за покупками!"
  },
  AvgCommunicate_57997_Content_10 = {
    Text = "Какая в этом разница!"
  },
  AvgCommunicate_57997_Content_11 = {
    Text = "Цены и так очень выгодные. Наш магазинчик славится честными ценами для всех, и репутация у нас всегда была отличная."
  },
  AvgCommunicate_57997_Content_12 = {
    Text = "Ты ведь всё равно придёшь ко мне, не так ли?"
  },
  AvgCommunicate_57997_Content_3 = {
    Text = "Кажется, тут появилась какая-то жуткая реклама. И с этими цифрами что-то явно не так!"
  },
  AvgCommunicate_57997_Content_4 = {
    Text = "Кажется, тут появилась какая-то жуткая реклама. И с этими цифрами что-то явно не так!"
  },
  AvgCommunicate_57997_Content_5 = {
    Text = "А, это же Страж Тайн! Если это ты, могу сделать дополнительную скидку."
  },
  AvgCommunicate_57997_Content_6 = {
    Text = "Хоть и не очень хочется покупать... но какая скидка?"
  },
  AvgCommunicate_57997_Content_8 = {
    Text = "Хм… Так и быть, скидка десять процентов."
  },
  AvgCommunicate_57997_Content_9 = {
    Text = "Я так и знал(а)!"
  },
  AvgCommunicate_57997_Option_10 = {
    Text = "Какая в этом разница!"
  },
  AvgCommunicate_57997_Option_3 = {
    Text = "Кажется, тут появилась какая-то жуткая реклама."
  },
  AvgCommunicate_57997_Option_4 = {
    Text = "И с этими цифрами что-то явно не так!"
  },
  AvgCommunicate_57997_Option_6 = {
    Text = "Хоть и не очень хочется покупать..."
  },
  AvgCommunicate_57997_Option_9 = {
    Text = "Я так и знал(а)!"
  },
  AvgCommunicate_57998_Content_1 = {
    Text = "Хванитель, хванитель, ты тут? Ты тут, хванитель?"
  },
  AvgCommunicate_57998_Content_2 = {
    Text = "……Это Страж."
  },
  AvgCommunicate_57998_Content_3 = {
    Text = "Ой, ну какая разница!"
  },
  AvgCommunicate_57998_Content_4 = {
    Text = "Хванителя нет."
  },
  AvgCommunicate_57998_Content_5 = {
    Text = "Врёшь, ты же ответил!"
  },
  AvgCommunicate_57998_Content_6 = {
    Text = "Дуэль тоже дала тебе коммуникатор?"
  },
  AvgCommunicate_57998_Content_7 = {
    Text = "Ага, это так интересно! Тук-тук-тук набираешь текст, а потом твои слова тук-тук-тук появляются на бумаге, вот здорово!"
  },
  AvgCommunicate_57998_Content_8 = {
    Text = "Тук-тук-тук?"
  },
  AvgCommunicate_57998_Content_9 = {
    Text = "Тук-тук!"
  },
  AvgCommunicate_57998_Option_2 = {
    Text = "……Это Страж."
  },
  AvgCommunicate_57998_Option_4 = {
    Text = "Хванителя нет."
  },
  AvgCommunicate_57998_Option_6 = {
    Text = "Дуэль тоже дала тебе коммуникатор?"
  },
  AvgCommunicate_57998_Option_8 = {
    Text = "Тук-тук-тук?"
  },
  AvgCommunicate_57999_Content_1 = {
    Text = "Страж… а ты сегодня днём свободен?"
  },
  AvgCommunicate_57999_Content_10 = {
    Text = "Страж, т-ты не слушай её, Эгис защитит твои конфеты…"
  },
  AvgCommunicate_57999_Content_11 = {
    Text = "Обязательно!"
  },
  AvgCommunicate_57999_Content_2 = {
    Text = "Днём тренировка. Что-то случилось, малышка Эйджис?"
  },
  AvgCommunicate_57999_Content_3 = {
    Text = "Эйджис приготовила конфеты и хочет раздать их всем на дневном чаепитии…"
  },
  AvgCommunicate_57999_Content_4 = {
    Text = "Если Страж занят, я тихонько отложу немного для тебя…"
  },
  AvgCommunicate_57999_Content_5 = {
    Text = "Спасибо тебе, малышка Эгис, я обязательно попробую с удовольствием."
  },
  AvgCommunicate_57999_Content_6 = {
    Text = "Эй, ты! Как ты смеешь так обращаться с подарком, который Эгис так старательно приготовила!"
  },
  AvgCommunicate_57999_Content_7 = {Text = "?"},
  AvgCommunicate_57999_Content_8 = {
    Text = "Слушай, если на дневном собрании Ключ тебя не увидит, я прикажу Брауну Кража все конфеты!"
  },
  AvgCommunicate_57999_Option_2 = {
    Text = "Что-то случилось, малышка Эйджис?"
  },
  AvgCommunicate_57999_Option_5 = {
    Text = "Я обязательно попробую с удовольствием."
  },
  AvgCommunicate_57999_Option_7 = {Text = "?"},
  AvgCommunicate_58020_Content_1 = {
    Text = "Подумать только, что появилась такая возможность постоянно поддерживать с тобой связь."
  },
  AvgCommunicate_58020_Content_10 = {
    Text = "...А если я буду писать тебе слишком часто, это тебя не побеспокоит?"
  },
  AvgCommunicate_58020_Content_11 = {
    Text = "Конечно нет"
  },
  AvgCommunicate_58020_Content_2 = {
    Text = "Это просто..."
  },
  AvgCommunicate_58020_Content_3 = {
    Text = "Передай мою благодарность этой Доэр."
  },
  AvgCommunicate_58020_Content_5 = {
    Text = "Хоть мне и не нужна какая-то помощь..."
  },
  AvgCommunicate_58020_Content_6 = {
    Text = "Но когда я буду скучать по тебе, можно будет написать тебе?"
  },
  AvgCommunicate_58020_Content_7 = {
    Text = "Конечно!"
  },
  AvgCommunicate_58020_Content_8 = {
    Text = "Мы навсегда останемся хорошими напарниками."
  },
  AvgCommunicate_58020_Content_9 = {
    Text = "Спасибо."
  },
  AvgCommunicate_58020_Option_7 = {
    Text = "Конечно!"
  },
  AvgCommunicate_58021_Content_2 = {
    Text = "Хочешь ещё один раунд?"
  },
  AvgCommunicate_58021_Content_4 = {
    Text = "Пощади меня……"
  },
  AvgCommunicate_58021_Content_5 = {
    Text = "Хм-хм, уже сдаёшься?"
  },
  AvgCommunicate_58021_Content_6 = {
    Text = "Почему, ну почему королева из первобытного племени……"
  },
  AvgCommunicate_58021_Content_7 = {
    Text = "Играет в карты лучше, чем современные люди……"
  },
  AvgCommunicate_58021_Content_8 = {
    Text = "Могу лишь сказать, что всё дело в практике, мой дорогой малыш."
  },
  AvgCommunicate_58021_Content_9 = {
    Text = "Когда доживёшь до моих лет, сам всё поймёшь～"
  },
  AvgCommunicate_58021_Option_6 = {
    Text = "Почему……"
  },
  AvgCommunicate_58498_Content_1 = {
    Text = "Добрый вечер, Страж Тайн{Male=господин,Female=госпожа}."
  },
  AvgCommunicate_58498_Content_11 = {
    Text = "Какой неискренний ребёнок."
  },
  AvgCommunicate_58498_Content_12 = {
    Text = "■■У входа в часовню, будем ждать Близкий Близкий друг друга～"
  },
  AvgCommunicate_58498_Content_2 = {
    Text = "Недавно я раздобыла ценную плётку из конского волоса. Не хотите испытать её на себе?"
  },
  AvgCommunicate_58498_Content_3 = {
    Text = "Занят(а)"
  },
  AvgCommunicate_58498_Content_4 = {
    Text = "Извините, занят(а)"
  },
  AvgCommunicate_58498_Content_6 = {
    Text = "Как печально. Тогда, пожалуй, прогуляюсь по кампусу — может, найду других единомышленников..."
  },
  AvgCommunicate_58498_Content_7 = {Text = "!!"},
  AvgCommunicate_58498_Content_8 = {
    Text = "Подождите, мадам Ванда! Пожалуйста, стойте на месте и никуда не уходите."
  },
  AvgCommunicate_58498_Content_9 = {
    Text = "Я сейчас приду."
  },
  AvgCommunicate_58498_Option_3 = {
    Text = "Занят(а)."
  },
  AvgCommunicate_58498_Option_4 = {
    Text = "Извините, занят(а)."
  },
  AvgCommunicate_58498_Option_7 = {Text = "!!"},
  AvgCommunicate_60943_Content_1 = {
    Text = "Напарник, в этот раз людей не хватает, мне нужно заранее отправиться на передовую позицию для подготовки, так что, боюсь, я не смогу действовать вместе с тобой."
  },
  AvgCommunicate_60943_Content_10 = {
    Text = "Я знаю, ты всегда думаешь обо всех."
  },
  AvgCommunicate_60943_Content_11 = {
    Text = "Но, может, тебе пора научиться спокойно доверять мне свою спину? Напарница."
  },
  AvgCommunicate_60943_Content_13 = {
    Text = "Ты права."
  },
  AvgCommunicate_60943_Content_14 = {
    Text = "Тогда на этот раз я рассчитываю на твою поддержку, напарница."
  },
  AvgCommunicate_60943_Content_2 = {
    Text = "Я написал для тебя несколько вариантов плана действий на случай кризиса. Если возникнет непредвиденная ситуация, можешь свериться с оглавлением."
  },
  AvgCommunicate_60943_Content_3 = {
    Text = "Кроме того, я запросил для тебя дополнительные экстренные духовные сущности. Хоть людей и не хватает, я постараюсь добиться, чтобы кто-нибудь сопровождал тебя."
  },
  AvgCommunicate_60943_Content_4 = {
    Text = "Рамона."
  },
  AvgCommunicate_60943_Content_5 = {
    Text = "Я знаю, что ты за меня переживаешь. Спасибо тебе за всё, что ты для меня делаешь."
  },
  AvgCommunicate_60943_Content_6 = {
    Text = "Но я уже не та слабая и наивная девочка, что пришла сюда в первый день. Я справлюсь."
  },
  AvgCommunicate_60943_Content_7 = {
    Text = "Конечно, я доверяю твоим способностям, просто..."
  },
  AvgCommunicate_60943_Content_8 = {
    Text = "Прости, я привыкла просчитывать всё наперёд. Когда меня нет рядом, я невольно думаю о худшем исходе."
  },
  AvgCommunicate_60943_Content_9 = {
    Text = "Я не могу смириться с тем, что не смогу предотвратить наихудший Конец..."
  },
  AvgCommunicate_60943_Option_10 = {
    Text = "Я знаю, ты всегда думаешь обо всех."
  },
  AvgCommunicate_60943_Option_4 = {
    Text = "Рамона."
  },
  AvgCommunicate_66973_Content_1 = {
    Text = "Страж, большое спасибо тебе за совет пригласить сестру вместе со мной на вечеринку."
  },
  AvgCommunicate_66973_Content_10 = {
    Text = "Какая же она милая, когда краснеет."
  },
  AvgCommunicate_66973_Content_11 = {
    Text = "Да, у вас с сестрой действительно очень глубокие чувства Близкий Близкий друг к другу..."
  },
  AvgCommunicate_66973_Content_12 = {
    Text = "Конечно, сестра навсегда останется самым важным для меня человеком, и я тоже буду всегда заботиться о ней."
  },
  AvgCommunicate_66973_Content_13 = {
    Text = "Похоже, на следующих вечеринках настанет моя очередь направлять сестру."
  },
  AvgCommunicate_66973_Content_14 = {
    Text = "Если будет возможность, Страж тоже присоединяйся к игре!"
  },
  AvgCommunicate_66973_Content_15 = {
    Text = "Без проблем!"
  },
  AvgCommunicate_66973_Content_2 = {
    Text = "Не за что! Всегда рада помочь!"
  },
  AvgCommunicate_66973_Content_3 = {
    Text = "Раньше я всегда полагалась на сестру, а она при мне всегда держалась стойко, даже немного жёстко."
  },
  AvgCommunicate_66973_Content_4 = {
    Text = "Не ожидала, что в такой обстановке сестра тоже может растеряться. Я никогда раньше не видела её такой смущённой."
  },
  AvgCommunicate_66973_Content_5 = {
    Text = "Хм? А я думала, Фейнт всегда была такой сдержанной по характеру."
  },
  AvgCommunicate_66973_Content_6 = {
    Text = "Нет, на самом деле у сестры очень сильный характер, и она невероятно решительна!"
  },
  AvgCommunicate_66973_Content_7 = {
    Text = "Когда я была в растерянности и уязвима, именно сестра подсказывала мне, что делать. Она всегда гладила меня по голове и нежно утешала."
  },
  AvgCommunicate_66973_Content_8 = {
    Text = "Вот как, этого я не ожидала."
  },
  AvgCommunicate_66973_Content_9 = {
    Text = "Но теперь нам больше не грозит Рождённый войной за выживание, и сестра наконец-то может заводить друзей на людях."
  },
  AvgCommunicate_66973_Option_11 = {
    Text = "Да, у вас с сестрой действительно очень крепкая связь..."
  },
  AvgCommunicate_66973_Option_15 = {
    Text = "Без проблем!"
  },
  AvgCommunicate_66973_Option_2 = {
    Text = "Не за что! Всегда рада помочь!"
  },
  AvgCommunicate_66973_Option_5 = {
    Text = "Хм? А я думала, Фейнт всегда была такой сдержанной по характеру."
  },
  AvgCommunicate_66973_Option_8 = {
    Text = "Вот как, этого я не ожидала."
  },
  AvgCommunicate_66974_Content_1 = {
    Text = "Голодна."
  },
  AvgCommunicate_66974_Content_10 = {
    Text = "Ну разумеется…"
  },
  AvgCommunicate_66974_Content_11 = {
    Text = "Я голодна!"
  },
  AvgCommunicate_66974_Content_12 = {
    Text = "Ладно, ладно, дай подумать… Может, выпьешь моей крови? Дам глотнуть разок, чтобы утолить жажду."
  },
  AvgCommunicate_66974_Content_13 = {
    Text = "Ты… Правда добрый ко мне."
  },
  AvgCommunicate_66974_Content_14 = {
    Text = "Только один глоток! Больше — и я могу умереть!"
  },
  AvgCommunicate_66974_Content_15 = {
    Text = "Угу, постараюсь."
  },
  AvgCommunicate_66974_Content_16 = {
    Text = "Если выпью слишком много — бей меня."
  },
  AvgCommunicate_66974_Content_2 = {
    Text = "В столовой не кормят?"
  },
  AvgCommunicate_66974_Content_3 = {
    Text = "Хочу крови."
  },
  AvgCommunicate_66974_Content_4 = {
    Text = "А пакеты с кровью, которые я для тебя из больницы доставал?"
  },
  AvgCommunicate_66974_Content_5 = {
    Text = "Выпила всё."
  },
  AvgCommunicate_66974_Content_6 = {
    Text = "Всё выпила?! Надо же экономить! В следующий раз буду строго выдавать тебе по расписанию на неделю."
  },
  AvgCommunicate_66974_Content_7 = {
    Text = "Ходила на скотобойню, побила там людей, попробовала коровью кровь. Невкусно."
  },
  AvgCommunicate_66974_Content_8 = {
    Text = "Когда это было?! Ладно, потом разберёмся… И что ты хочешь?"
  },
  AvgCommunicate_66974_Content_9 = {
    Text = "Пить человеческую кровь — вы не разрешаете."
  },
  AvgCommunicate_66974_Option_10 = {
    Text = "Ну разумеется…"
  },
  AvgCommunicate_66974_Option_12 = {
    Text = "Ладно, ладно, дай подумать…"
  },
  AvgCommunicate_66974_Option_14 = {
    Text = "Только один глоток! Больше — и я могу умереть!"
  },
  AvgCommunicate_66974_Option_2 = {
    Text = "В столовой не кормят?"
  },
  AvgCommunicate_66974_Option_4 = {
    Text = "А пакеты с кровью, которые я для тебя из больницы доставал?"
  },
  AvgCommunicate_66974_Option_6 = {
    Text = "Всё выпила?! Надо же экономить!"
  },
  AvgCommunicate_66974_Option_8 = {
    Text = "Когда это было?!"
  },
  AvgCommunicate_66975_Content_1 = {
    Text = "Носитель!! Мой мир, моя жизнь — всё рухнуло! У-у-у-у——"
  },
  AvgCommunicate_66975_Content_10 = {
    Text = "Ну так это же хорошо."
  },
  AvgCommunicate_66975_Content_11 = {
    Text = "Хмф, Карен тут же стиснула зубы, выложила все свои сбережения, скупила все украшения и нацепила их на себя."
  },
  AvgCommunicate_66975_Content_12 = {
    Text = "М-м… и тебе не тяжело было."
  },
  AvgCommunicate_66975_Content_13 = {
    Text = "А потом, потом, когда Карен пришла прислуживать госпоже Сорель, та лишь взглянула и сказала, что все эти камни — подделки! Фальшивки!!"
  },
  AvgCommunicate_66975_Content_14 = {
    Text = "Как такое могло случиться? Сколько денег она у тебя выманила?"
  },
  AvgCommunicate_66975_Content_15 = {
    Text = "Целых пятьсот леофранков!!"
  },
  AvgCommunicate_66975_Content_16 = {
    Text = "За пятьсот монет настоящие камни — это из области фантастики!!! Что там насчёт многолетних накоплений??"
  },
  AvgCommunicate_66975_Content_17 = {
    Text = "По... потому что Карен так любит всё блестящее, что как только появляются деньги, сразу тратит их на блестяшки, поэтому и не удалось много накопить..."
  },
  AvgCommunicate_66975_Content_18 = {
    Text = "Ладно... В любом случае, если тебе просто нравятся блестящие камни, то эти камни действительно достаточно блестящие, а работа достаточно изящная."
  },
  AvgCommunicate_66975_Content_19 = {
    Text = "По сравнению с покупкой настоящих камней ты ещё и сэкономила кучу денег — чего тут расстраиваться?"
  },
  AvgCommunicate_66975_Content_2 = {
    Text = "?? Что случилось?"
  },
  AvgCommunicate_66975_Content_20 = {
    Text = "Ой, а ведь и Правда!"
  },
  AvgCommunicate_66975_Content_21 = {
    Text = "Карен сразу почувствовала, что осталась в выигрыше! Спасибо тебе, Носитель!"
  },
  AvgCommunicate_66975_Content_3 = {
    Text = "Дафодель, эта коварная злодейка! Она выманила все сбережения, которые Карен копила годами тяжёлой работы!"
  },
  AvgCommunicate_66975_Content_4 = {
    Text = "Дафодель обманула тебя? Что ты у неё покупала?"
  },
  AvgCommunicate_66975_Content_5 = {
    Text = "Всё из-за того, что Карен листала журнал и вздыхала, глядя на цены ювелирных украшений, а эта злодейка это заметила."
  },
  AvgCommunicate_66975_Content_6 = {
    Text = "Она сказала Карен, что у неё есть партия украшений с драгоценными камнями по сниженной цене — мол, фасон устаревший и никто не покупает, но они идеально подходят к винтажному шарму Карен…"
  },
  AvgCommunicate_66975_Content_7 = {
    Text = "Винтажный шарм? Ты??"
  },
  AvgCommunicate_66975_Content_8 = {
    Text = "Ну что такого, Карен просто очень любит эти блестящие камушки…"
  },
  AvgCommunicate_66975_Content_9 = {
    Text = "Злодейка показала Карен те камни, и один сверкал ярче другого — сердце Карен было сражено наповал!"
  },
  AvgCommunicate_66975_Option_10 = {
    Text = "Ну так это же хорошо."
  },
  AvgCommunicate_66975_Option_12 = {
    Text = "М-м… и тебе не тяжело было."
  },
  AvgCommunicate_66975_Option_14 = {
    Text = "Как такое могло случиться? Сколько денег она у тебя выманила?"
  },
  AvgCommunicate_66975_Option_16 = {
    Text = "За пятьсот монет настоящие камни — это из области фантастики!!! Что там насчёт многолетних накоплений??"
  },
  AvgCommunicate_66975_Option_18 = {
    Text = "Ладно..."
  },
  AvgCommunicate_66975_Option_2 = {
    Text = "?? Что случилось?"
  },
  AvgCommunicate_66975_Option_4 = {
    Text = "Дафодель обманула тебя? Что ты у неё покупала?"
  },
  AvgCommunicate_66975_Option_7 = {
    Text = "Винтажный шарм? Ты??"
  },
  AvgCommunicate_66976_Content_1 = {
    Text = "Эм, %player%{Male=господин,Female=госпожа}, кажется, я попала в небольшую неприятность."
  },
  AvgCommunicate_66976_Content_10 = {
    Text = "Ах, прошу прощения, я снова доставила всем неприятности."
  },
  AvgCommunicate_66976_Content_11 = {
    Text = "Я верну шляпу и заодно отнесу немного сушёной рыбки в качестве компенсации тому школьному коту."
  },
  AvgCommunicate_66976_Content_12 = {
    Text = "Вместо сушёной рыбки тот школьный кот, возможно, больше обрадуется чему-то вроде осколков серебряного ядра…"
  },
  AvgCommunicate_66976_Content_13 = {
    Text = "Правда? Большое спасибо за помощь, я постараюсь их собрать!"
  },
  AvgCommunicate_66976_Content_2 = {
    Text = "Ты не знаешь, кому принадлежит вот эта маленькая чёрная шляпка?"
  },
  AvgCommunicate_66976_Content_3 = {
    Text = "Размер явно не для взрослого, но я не припомню ребёнка, который носил бы такую шляпку."
  },
  AvgCommunicate_66976_Content_4 = {
    Text = "Маленькая чёрная шляпка? Неужели это шляпа школьного кота?!"
  },
  AvgCommunicate_66976_Content_5 = {
    Text = "Что случилось? Почему шляпа школьного кота у тебя?"
  },
  AvgCommunicate_66976_Content_6 = {
    Text = "Школьный кот? Тогда неудивительно — недавно моя кошачья личность ненадолго проявилась."
  },
  AvgCommunicate_66976_Content_7 = {
    Text = "Я лишь смутно помню, что она, кажется, с кем-то подралась."
  },
  AvgCommunicate_66976_Content_8 = {
    Text = "А потом отобрала у того шляпу… Похоже, ей очень понравилась эта шляпа."
  },
  AvgCommunicate_66976_Option_12 = {
    Text = "Вместо сушёной рыбки тот школьный кот, возможно, больше обрадуется чему-то вроде осколков серебряного ядра…"
  },
  AvgCommunicate_66976_Option_4 = {
    Text = "Маленькая чёрная шляпка? Неужели это шляпа школьного кота?!"
  },
  AvgCommunicate_66977_Content_1 = {
    Text = "Страж Тайн! Скажите, я только что приносила вам печенье?"
  },
  AvgCommunicate_66977_Content_10 = {
    Text = "Что же делать, я опять доставила вам неприятности… Я… я сейчас же свяжусь с госпожой Сильвией!"
  },
  AvgCommunicate_66977_Content_11 = {
    Text = "Подожди, стой, не надо…… Я уже поняла, что она подсыпала……"
  },
  AvgCommunicate_66977_Content_12 = {
    Text = "Что? Что с тобой, Страж?"
  },
  AvgCommunicate_66977_Content_13 = {
    Text = "Это слабительное…… Всё, не могу говорить…… Мне срочно нужно в туалет……"
  },
  AvgCommunicate_66977_Content_14 = {
    Text = "У меня в комнате может не хватить бумаги, не забудь потом принести мне ещё……"
  },
  AvgCommunicate_66977_Content_15 = {
    Text = "Хо-хорошо, принесу! Прости!!"
  },
  AvgCommunicate_66977_Content_2 = {
    Text = "Э-э, да, верно? Я только что доел, было очень вкусно. Твоё мастерство становится всё лучше."
  },
  AvgCommunicate_66977_Content_3 = {
    Text = "Ах! Боже мой! Я как раз пришла сказать, чтобы вы ни в коем случае не ели то печенье! Его делала не я!"
  },
  AvgCommunicate_66977_Content_4 = {
    Text = "Что? Не ты делала?"
  },
  AvgCommunicate_66977_Content_5 = {
    Text = "Да, печенье вам принесла моя другая, недавно появившаяся личность. Она обожает розыгрыши…"
  },
  AvgCommunicate_66977_Content_6 = {
    Text = "Я смутно помню, что она, кажется, добавила что-то в печенье, пока его готовила… В общем, вы сейчас нигде не чувствуете себя плохо?"
  },
  AvgCommunicate_66977_Content_7 = {
    Text = "Раз ты так говоришь, мне вдруг стало нехорошо по всему телу…"
  },
  AvgCommunicate_66977_Content_8 = {
    Text = "Что же она туда положила? Это ведь не смертельный яд??"
  },
  AvgCommunicate_66977_Content_9 = {
    Text = "Не должно быть! Она просто любит розыгрыши, она не настолько злая."
  },
  AvgCommunicate_66977_Option_11 = {
    Text = "Подожди, стой, не надо……"
  },
  AvgCommunicate_66977_Option_13 = {
    Text = "Это слабительное……"
  },
  AvgCommunicate_66977_Option_2 = {
    Text = "Э-э, да, верно?"
  },
  AvgCommunicate_66977_Option_4 = {
    Text = "Что? Не ты делала?"
  },
  AvgCommunicate_66977_Option_7 = {
    Text = "Раз ты так говоришь, мне вдруг стало нехорошо по всему телу…"
  },
  AvgCommunicate_66978_Content_1 = {
    Text = "Эй! Скорее помоги мне! Я запуталась в одеяле!"
  },
  AvgCommunicate_66978_Content_10 = {
    Text = "Это самая простая домашняя работа. Ты и Правда слишком давно оторвана от реальной жизни."
  },
  AvgCommunicate_66978_Content_11 = {
    Text = "Хмф… Тогда я буду помягче с рабами, а ты быстро найди мне каких-нибудь трудолюбивых!"
  },
  AvgCommunicate_66978_Content_12 = {
    Text = "Сколько раз говорить — Рим пал!"
  },
  AvgCommunicate_66978_Content_13 = {
    Text = "Сейчас правовое общество, даже не мечтай!"
  },
  AvgCommunicate_66978_Content_14 = {
    Text = "Мне всё равно! Всё равно, а-а-а-а! Лучше умереть, чем каждый день заниматься домашними делами!!"
  },
  AvgCommunicate_66978_Content_15 = {
    Text = "Хе-хе, и это не только домашние дела — ещё и домашние задания."
  },
  AvgCommunicate_66978_Content_16 = {
    Text = "Я брошу тебя в лабиринт на съедение отпрыскам!!!!"
  },
  AvgCommunicate_66978_Content_2 = {
    Text = "? Ты запуталась в чём??"
  },
  AvgCommunicate_66978_Content_3 = {
    Text = "Это всё потому, что вы не приставили ко мне слуг!! Кто ж знал, что эту дурацкую простыню так сложно заправить!"
  },
  AvgCommunicate_66978_Content_4 = {
    Text = "Как ни заправляю — ничего не получается, я так разозлилась, что начала драться с одеялом!"
  },
  AvgCommunicate_66978_Content_5 = {
    Text = "……………"
  },
  AvgCommunicate_66978_Content_6 = {
    Text = "Чего застыл, быстрее иди сюда и спаси меня! Я не могу выбраться!"
  },
  AvgCommunicate_66978_Content_7 = {
    Text = "Иногда я удивляюсь, как такие люди, как ты, вообще дожили до своих лет."
  },
  AvgCommunicate_66978_Content_8 = {
    Text = "Это же работа для рабов, почему это так сложно…"
  },
  AvgCommunicate_66978_Content_9 = {
    Text = "Раньше рабы делали всё это каждый день? Не может быть, как они справлялись?"
  },
  AvgCommunicate_66978_Option_10 = {
    Text = "Это самая простая домашняя работа. Ты и Правда слишком давно оторвана от реальной жизни."
  },
  AvgCommunicate_66978_Option_12 = {
    Text = "Сколько раз говорить — Рим пал!"
  },
  AvgCommunicate_66978_Option_13 = {
    Text = "Сейчас правовое общество, даже не мечтай!"
  },
  AvgCommunicate_66978_Option_15 = {
    Text = "Хе-хе, и это не только домашние дела — ещё и домашние задания."
  },
  AvgCommunicate_66978_Option_2 = {
    Text = "? Ты запуталась в чём??"
  },
  AvgCommunicate_66978_Option_5 = {
    Text = "……………"
  },
  AvgCommunicate_66978_Option_7 = {
    Text = "Иногда я удивляюсь, как такие люди, как ты, вообще дожили до своих лет."
  },
  AvgCommunicate_66979_Content_1 = {
    Text = "Страж Тайн, тот торт, который ты недавно отправил в Чёрный Пруд, — это ведь именинный торт для того старого сотрудника, который отвечает за изготовление Серебряных Ключей?"
  },
  AvgCommunicate_66979_Content_10 = {
    Text = "Пф, понятно, я сейчас же принесу тебе ещё кусочек!"
  },
  AvgCommunicate_66979_Content_11 = {
    Text = "Спасибо."
  },
  AvgCommunicate_66979_Content_2 = {
    Text = "Ага! Хоть мы и знали, что ты не станешь есть, но все хотели, чтобы ты тоже поучаствовал в празднике, вот и отправили его тебе."
  },
  AvgCommunicate_66979_Content_3 = {
    Text = "Благодарю за вашу доброту. Пожалуйста, передайте от меня поздравления с днём рождения, а ещё… можно ли прислать ещё один кусочек торта?"
  },
  AvgCommunicate_66979_Content_4 = {
    Text = "А? Ты и Правда его съел?!"
  },
  AvgCommunicate_66979_Content_5 = {
    Text = "Внезапный порыв. Этот сотрудник работал со мной бок о бок много лет и ни разу не допустил ошибки."
  },
  AvgCommunicate_66979_Content_6 = {
    Text = "Хоть я и обладаю бесконечными знаниями и понимаю все принципы, на самом деле… я никогда не пробовал торт."
  },
  AvgCommunicate_66979_Content_7 = {
    Text = "Вот оно что, то есть ты знал о торте только в теории?"
  },
  AvgCommunicate_66979_Content_8 = {
    Text = "Да, я знаю все составляющие этого торта, знаю, что вкусовые ощущения от него должны быть сладкими с ароматом животных жиров."
  },
  AvgCommunicate_66979_Content_9 = {
    Text = "Но я не ожидал, что торт на вкус окажется настолько сладким и благоуханным…"
  },
  AvgCommunicate_66979_Option_10 = {
    Text = "Пф, понятно."
  },
  AvgCommunicate_66979_Option_2 = {Text = "Ага!"},
  AvgCommunicate_66979_Option_4 = {
    Text = "А? Ты и Правда его съел?!"
  },
  AvgCommunicate_66979_Option_7 = {
    Text = "Вот оно что, то есть ты знал о торте только в теории?"
  },
  AvgCommunicate_66980_Content_1 = {
    Text = "Здравствуйте, не подскажете, для чего эта изящная механическая коробочка у меня в руках?"
  },
  AvgCommunicate_66980_Content_10 = {
    Text = "Не надо изучать! Это не важно, если сломаешь — дорого обойдётся!"
  },
  AvgCommunicate_66980_Content_11 = {
    Text = "Ладно, так для чего же эта коробочка?"
  },
  AvgCommunicate_66980_Content_12 = {
    Text = "Это коммуникатор, выданный вам школой для дистанционной связи Близкий Близкий друг с другом. В случае опасности его тоже можно использовать, чтобы позвать на помощь."
  },
  AvgCommunicate_66980_Content_13 = {
    Text = "Вот оно что, какое интересное изобретение. Спасибо, Страж Тайн."
  },
  AvgCommunicate_66980_Content_14 = {
    Text = "Ты Правда помнишь, кто я?"
  },
  AvgCommunicate_66980_Content_15 = {
    Text = "Я помню, я ведь обещала тебе, что не забуду."
  },
  AvgCommunicate_66980_Content_16 = {
    Text = "Ты — %player%, ты — мой Близкий Близкий друг!"
  },
  AvgCommunicate_66980_Content_2 = {
    Text = "? Ты что, всё забыла?"
  },
  AvgCommunicate_66980_Content_3 = {
    Text = "Забыла? Я не помню, откуда взялась эта коробочка."
  },
  AvgCommunicate_66980_Content_4 = {
    Text = "Но я увидела в ней историю переписки — похоже, я раньше ей пользовалась, но сейчас забыла, как это делать."
  },
  AvgCommunicate_66980_Content_5 = {
    Text = "А как ты тогда сейчас ей пользуешься?!"
  },
  AvgCommunicate_66980_Content_6 = {Text = "Хе-хе."},
  AvgCommunicate_66980_Content_7 = {
    Text = "Не смейся, мне страшно!"
  },
  AvgCommunicate_66980_Content_8 = {
    Text = "Я разобрала её и собрала обратно — и примерно поняла, как ей пользоваться."
  },
  AvgCommunicate_66980_Content_9 = {
    Text = "Правда, принцип работы внутри довольно сложный, я пока не до конца разобралась — нужно ещё поизучать."
  },
  AvgCommunicate_66980_Option_10 = {
    Text = "Не надо изучать! Это не важно, если сломаешь — дорого обойдётся!"
  },
  AvgCommunicate_66980_Option_12 = {
    Text = "Это коммуникатор, выданный вам школой."
  },
  AvgCommunicate_66980_Option_14 = {
    Text = "Ты Правда помнишь, кто я?"
  },
  AvgCommunicate_66980_Option_2 = {
    Text = "? Ты что, всё забыла?"
  },
  AvgCommunicate_66980_Option_5 = {
    Text = "А как ты тогда сейчас ей пользуешься?!"
  },
  AvgCommunicate_66980_Option_7 = {
    Text = "Не смейся, мне страшно!"
  },
  AvgCommunicate_66981_Content_1 = {
    Text = "Страж, как ты относишься к человеческим эмоциям?"
  },
  AvgCommunicate_66981_Content_10 = {
    Text = "А как же ты? Будучи Субстанцией Разума, разве ты тоже не абсолютно рациональна?"
  },
  AvgCommunicate_66981_Content_11 = {
    Text = "Ты весьма проницателен, Страж Тайн. Это одна из причин, почему я всегда стараюсь минимизировать свой контакт с миром."
  },
  AvgCommunicate_66981_Content_12 = {
    Text = "Когда я пребываю вне мира и не поддерживаю слишком тесных связей с людьми, мой разум остаётся ясным и независимым."
  },
  AvgCommunicate_66981_Content_13 = {
    Text = "Подобно тому, как если бы я никогда не пробовала сладость пирожного, в моих мыслях не возникало бы пристрастия к нему."
  },
  AvgCommunicate_66981_Content_14 = {
    Text = "Понятно… Так значит, сейчас тебе хочется пирожного?"
  },
  AvgCommunicate_66981_Content_15 = {
    Text = "Это не насущная потребность, но если тебе не затруднит — буду очень признательна."
  },
  AvgCommunicate_66981_Content_2 = {
    Text = "Сразу начинаешь с такой глубокой темы!"
  },
  AvgCommunicate_66981_Content_3 = {
    Text = "Эмоции… они есть у каждого, ведь все мы — существа из плоти и крови."
  },
  AvgCommunicate_66981_Content_4 = {
    Text = "Верно, люди — существа, рождённые в телесной оболочке, а эмоции порождены инстинктивными реакциями."
  },
  AvgCommunicate_66981_Content_5 = {
    Text = "В отличие от рационального мышления, которое требует самоконтроля и тренировки, большинство решений людей подвержены влиянию эмоций."
  },
  AvgCommunicate_66981_Content_6 = {
    Text = "Действительно, сохранять абсолютную рациональность в любой ситуации — такое, кажется, под силу только учителю Доэр."
  },
  AvgCommunicate_66981_Content_7 = {
    Text = "Нет, Доэр тоже не способна на это. В её сердце тоже есть место чувствам, и при выборе она тоже может пойти ва-банк."
  },
  AvgCommunicate_66981_Content_8 = {
    Text = "Вот как… Значит, все такие? Включая тех, кто искажён и безумен?"
  },
  AvgCommunicate_66981_Content_9 = {
    Text = "Да, радикальные решения ещё сильнее подвержены влиянию эмоций."
  },
  AvgCommunicate_66981_Option_10 = {
    Text = "А как же ты? Будучи Субстанцией Разума, разве ты тоже не абсолютно рациональна?"
  },
  AvgCommunicate_66981_Option_14 = {
    Text = "Понятно… Так значит, сейчас тебе хочется пирожного?"
  },
  AvgCommunicate_66981_Option_2 = {
    Text = "Сразу начинаешь с такой глубокой темы!"
  },
  AvgCommunicate_66981_Option_6 = {
    Text = "Действительно, сохранять абсолютную рациональность в любой ситуации — такое, кажется, под силу только учителю Доэр."
  },
  AvgCommunicate_66981_Option_8 = {
    Text = "Вот как… Значит, все такие? Включая тех, кто искажён и безумен?"
  },
  AvgCommunicate_66982_Content_1 = {
    Text = "Страж, даю тебе шанс угодить мне."
  },
  AvgCommunicate_66982_Content_10 = {
    Text = "Может, сразу меня продашь?"
  },
  AvgCommunicate_66982_Content_11 = {
    Text = "Такую дорогущую вещицу для знатных дам, которую и за деньги не купишь, — как мне её достать?!"
  },
  AvgCommunicate_66982_Content_12 = {
    Text = "Мне всё равно! Придумай что-нибудь. Этот кролик тоже наверняка мечтает оказаться рядом со мной."
  },
  AvgCommunicate_66982_Content_13 = {
    Text = "Я уже придумала ему имя — Эйви!"
  },
  AvgCommunicate_66982_Content_14 = {
    Text = "Он будет устраивать чаепития вместе со мной, Дженни и Оливером."
  },
  AvgCommunicate_66982_Content_15 = {
    Text = "Ладно, ладно, ладно, схожу попрошу мадам Сорейль и обязательно принесу его, чтобы вы воссоединились."
  },
  AvgCommunicate_66982_Content_16 = {
    Text = "Хе-хе, вот это другое дело!"
  },
  AvgCommunicate_66982_Content_2 = {
    Text = "Ты опять хочешь какие-нибудь лимитированные пирожные?"
  },
  AvgCommunicate_66982_Content_3 = {
    Text = "В твоих глазах я только и думаю о еде?!"
  },
  AvgCommunicate_66982_Content_4 = {
    Text = "А разве нет…"
  },
  AvgCommunicate_66982_Content_5 = {
    Text = "Хмф, хотя пирожные тоже неплохо, но на этот раз дело не в еде."
  },
  AvgCommunicate_66982_Content_6 = {
    Text = "В журнале, который ты принёс в прошлый раз, я увидела, что универмаг Лондиниума выпустил новую коллекцию плюшевых игрушек ручной работы."
  },
  AvgCommunicate_66982_Content_7 = {
    Text = "Среди них есть особенный чёрно-розовый плюшевый кролик!"
  },
  AvgCommunicate_66982_Content_8 = {
    Text = "На нём буквально написано моё имя! В журнале говорится, что это работа какого-то мастера. Немедленно купи его для меня!"
  },
  AvgCommunicate_66982_Content_9 = {
    Text = "Работа мастера?"
  },
  AvgCommunicate_66982_Option_10 = {
    Text = "Может, сразу меня продашь?"
  },
  AvgCommunicate_66982_Option_15 = {
    Text = "Ладно, ладно, ладно…"
  },
  AvgCommunicate_66982_Option_2 = {
    Text = "Ты опять хочешь какие-нибудь лимитированные пирожные?"
  },
  AvgCommunicate_66982_Option_4 = {
    Text = "А разве нет…"
  },
  AvgCommunicate_66982_Option_9 = {
    Text = "Работа мастера?"
  },
  AvgCommunicate_66983_Content_1 = {
    Text = "Эй, можешь не приносить мне пирожные в ближайшие дни."
  },
  AvgCommunicate_66983_Content_10 = {
    Text = "А ещё там столько разных начинок — добавляй сколько хочешь! Это просто восторг!"
  },
  AvgCommunicate_66983_Content_11 = {
    Text = "Вот это и есть главное, да! Не слипнется от такого количества?"
  },
  AvgCommunicate_66983_Content_12 = {
    Text = "Что ты понимаешь! Мои новые рецепты привели тех поваров в полный восторг!"
  },
  AvgCommunicate_66983_Content_13 = {
    Text = "Вчера их уже начали массово выпекать и продавать в столовой, и за ними выстроилась целая очередь!"
  },
  AvgCommunicate_66983_Content_14 = {
    Text = "Так вот, те новые пирожные, которые вчера разобрали в мгновение ока, — это ты их сделала!"
  },
  AvgCommunicate_66983_Content_15 = {
    Text = "Ахахахаха, я крута, да? Давай, назови меня гением!"
  },
  AvgCommunicate_66983_Content_16 = {
    Text = "Гений!"
  },
  AvgCommunicate_66983_Content_17 = {
    Text = "Хотя я вдруг поняла, что пирожные, сделанные своими руками, кажутся ещё вкуснее. Пожалуй, и дальше так буду делать — неплохо ведь."
  },
  AvgCommunicate_66983_Content_18 = {
    Text = "Как приятно — даже наша барышня наконец-то познала радость труда."
  },
  AvgCommunicate_66983_Content_2 = {
    Text = "Что я слышу?! Что за Удар тебя постиг??"
  },
  AvgCommunicate_66983_Content_3 = {
    Text = "Какой ещё Удар, у меня всё прекрасно!"
  },
  AvgCommunicate_66983_Content_4 = {
    Text = "Тогда в чём дело?"
  },
  AvgCommunicate_66983_Content_5 = {
    Text = "Эх, просто мне уже надоели пирожные из столовой, а эти повара — пустоголовые, даже не думают выпускать что-нибудь новенькое!"
  },
  AvgCommunicate_66983_Content_6 = {
    Text = "Действительно, никто не нуждается в пирожных так сильно, как ты…"
  },
  AvgCommunicate_66983_Content_7 = {
    Text = "Это всё потому, что они такие бестолковые! Поэтому я ворвалась на кухню и заставила их научить меня делать пирожные."
  },
  AvgCommunicate_66983_Content_8 = {
    Text = "А? Ты — и на кухню?"
  },
  AvgCommunicate_66983_Content_9 = {
    Text = "Не ожидал, да? А потом я обнаружила, что делать пирожные совсем не так уж сложно! У меня просто врождённый талант!"
  },
  AvgCommunicate_66983_Option_11 = {
    Text = "Вот это и есть главное, да! Не слипнется от такого количества?"
  },
  AvgCommunicate_66983_Option_14 = {
    Text = "Так вот, те новые пирожные, которые вчера разобрали в мгновение ока, — это ты их сделала!"
  },
  AvgCommunicate_66983_Option_16 = {
    Text = "Гений!"
  },
  AvgCommunicate_66983_Option_18 = {
    Text = "Как приятно — даже наша барышня наконец-то познала радость труда."
  },
  AvgCommunicate_66983_Option_2 = {
    Text = "Что я слышу?! Что за Удар тебя постиг??"
  },
  AvgCommunicate_66983_Option_4 = {
    Text = "Тогда в чём дело?"
  },
  AvgCommunicate_66983_Option_6 = {
    Text = "Действительно, никто не нуждается в пирожных так сильно, как ты…"
  },
  AvgCommunicate_66983_Option_8 = {
    Text = "А? Ты — и на кухню?"
  },
  AvgCommunicate_66984_Content_1 = {
    Text = "%player%{Male=господин,Female=госпожа}, у меня возникла небольшая проблема, и я хотела бы попросить тебя о помощи."
  },
  AvgCommunicate_66984_Content_10 = {
    Text = "Но в ответе я написала, что у меня уже есть партнёр для танцев."
  },
  AvgCommunicate_66984_Content_11 = {
    Text = "На самом деле, я только сейчас пришла искать своего милого партнёра."
  },
  AvgCommunicate_66984_Content_12 = {
    Text = "Думаю, {Male=он,Female=она} не позволит мне отправиться на бал в одиночестве, Правда?"
  },
  AvgCommunicate_66984_Content_13 = {
    Text = "Что скажешь?"
  },
  AvgCommunicate_66984_Content_14 = {
    Text = "Для меня это честь, госпожа."
  },
  AvgCommunicate_66984_Content_15 = {
    Text = "Похоже, мне нужно срочно подучить танцевальные па и этикет, чтобы не наступить госпоже на ногу."
  },
  AvgCommunicate_66984_Content_16 = {
    Text = "Ты всегда такой надёжный и заботливый, мой рыцарь."
  },
  AvgCommunicate_66984_Content_2 = {
    Text = "Что же поставило в Тупик нашу госпожу Сорейль?"
  },
  AvgCommunicate_66984_Content_3 = {
    Text = "Я весь внимание."
  },
  AvgCommunicate_66984_Content_4 = {
    Text = "Через несколько дней мне нужно идти на вечерний бал — ну, ты понимаешь, из тех, где кучка чопорных и жеманных людей собирается вместе от нечего делать."
  },
  AvgCommunicate_66984_Content_5 = {
    Text = "Досадно то, что в последнее время один совершенно бесцеремонный тип не даёт мне покоя. Он тоже будет на том балу и уже громогласно пригласил меня стать его партнёршей по танцам."
  },
  AvgCommunicate_66984_Content_6 = {
    Text = "Какой неприятный человек. Хотите, я разберусь с ним для вас, госпожа?"
  },
  AvgCommunicate_66984_Content_7 = {
    Text = "Хе-хе-хе, ты всё лучше и лучше шутишь."
  },
  AvgCommunicate_66984_Content_8 = {
    Text = "К сожалению, сейчас это невозможно — мир взрослых так устроен. Впрочем, я уже отклонила его Приглашение."
  },
  AvgCommunicate_66984_Content_9 = {
    Text = "Тогда разве проблема не решена?"
  },
  AvgCommunicate_66984_Option_14 = {
    Text = "Для меня это честь, госпожа."
  },
  AvgCommunicate_66984_Option_2 = {
    Text = "Что же поставило в Тупик нашу госпожу Сорейль?"
  },
  AvgCommunicate_66984_Option_3 = {
    Text = "Я весь внимание."
  },
  AvgCommunicate_66984_Option_6 = {
    Text = "Какой неприятный человек. Хотите, я разберусь с ним для вас, госпожа?"
  },
  AvgCommunicate_66984_Option_9 = {
    Text = "Тогда разве проблема не решена?"
  },
  AvgCommunicate_66985_Content_1 = {
    Text = "Мой маленький рыцарь, благодаря твоей помощи на том балу я наконец-то избавилась от того назойливого человека."
  },
  AvgCommunicate_66985_Content_10 = {
    Text = "Загадать желание? Тогда я загадываю роскошный ужин при свечах наедине с прекрасной леди Сорель."
  },
  AvgCommunicate_66985_Content_11 = {
    Text = "Только ты и я, без необходимости общаться с кем-либо ещё."
  },
  AvgCommunicate_66985_Content_12 = {
    Text = "Как пожелаете, хитрый маленький плутишка."
  },
  AvgCommunicate_66985_Content_13 = {
    Text = "Что бы вы хотели попробовать? Расскажите, я составлю вам компанию за трапезой."
  },
  AvgCommunicate_66985_Content_14 = {
    Text = "Это настоящее испытание для воображения человека, который каждый день ест в столовой. Тогда позвольте мне попробовать то, что вы любите больше всего, госпожа."
  },
  AvgCommunicate_66985_Content_15 = {
    Text = "Хе-хе, какой умелый льстец."
  },
  AvgCommunicate_66985_Content_16 = {
    Text = "Тогда я буду ждать вашего визита в моей резиденции."
  },
  AvgCommunicate_66985_Content_2 = {
    Text = "В благодарность за твою отзывчивость и щедрость я хотела бы сделать для тебя что-нибудь в знак моей признательности."
  },
  AvgCommunicate_66985_Content_3 = {
    Text = "Вы слишком любезны, леди Сорель. Я думал, наши отношения уже не требуют подобных благодарностей."
  },
  AvgCommunicate_66985_Content_4 = {
    Text = "Я и Правда не люблю выражать благодарность на словах — в большинстве случаев это лишь лицемерная вежливость."
  },
  AvgCommunicate_66985_Content_5 = {
    Text = "Однако... возможность попросить у меня что угодно — неужели тебе совсем не интересно?"
  },
  AvgCommunicate_66985_Content_6 = {
    Text = "Ого, любая просьба? Если бы те благородные господа об этом услышали, они бы умерли от зависти."
  },
  AvgCommunicate_66985_Content_7 = {
    Text = "Ты всегда заслуживаешь от меня особого отношения."
  },
  AvgCommunicate_66985_Content_8 = {
    Text = "Вот это задачка, так сложно выбрать... А если набраться наглости и попросить особняк, школа не узнает?.."
  },
  AvgCommunicate_66985_Content_9 = {
    Text = "Не беспокойся, я всё улажу. Можешь смело загадывать желание."
  },
  AvgCommunicate_66985_Option_10 = {
    Text = "Загадать желание?"
  },
  AvgCommunicate_66985_Option_14 = {
    Text = "Тогда позвольте мне попробовать то, что вы любите больше всего."
  },
  AvgCommunicate_66985_Option_3 = {
    Text = "Вы слишком любезны, леди Сорель."
  },
  AvgCommunicate_66985_Option_6 = {
    Text = "Ого, любая просьба?"
  },
  AvgCommunicate_66985_Option_8 = {
    Text = "Вот это задачка..."
  },
  AvgCommunicate_66986_Content_1 = {
    Text = "Мы с Лотан только что провели бой. Ничья."
  },
  AvgCommunicate_66986_Content_10 = {
    Text = "Ахаха... Думаю, у меня не так уж много лишних мыслей, так что пока воздержусь..."
  },
  AvgCommunicate_66986_Content_11 = {
    Text = "Тогда ты тоже сильный."
  },
  AvgCommunicate_66986_Content_12 = {
    Text = "Жаль только, что у того водопада всё время кто-то рыбачит — шумно."
  },
  AvgCommunicate_66986_Content_13 = {
    Text = "Однажды я вышла из-под водопада, чтобы попросить его вести себя потише, а он с перепугу швырнул мне рыбу в лицо и убежал."
  },
  AvgCommunicate_66986_Content_14 = {
    Text = "Интересно, придёт ли он в следующий раз."
  },
  AvgCommunicate_66986_Content_15 = {
    Text = "Хм... Думаю, скорее всего нет..."
  },
  AvgCommunicate_66986_Content_2 = {
    Text = "Что у вас случилось?"
  },
  AvgCommunicate_66986_Content_3 = {
    Text = "Вы не поссорились?"
  },
  AvgCommunicate_66986_Content_4 = {
    Text = "Нет, просто спарринг между воинами."
  },
  AvgCommunicate_66986_Content_5 = {
    Text = "Раньше она говорила, что мой стиль боя недостаточно чист. Кажется, теперь я понимаю, что она имела в виду."
  },
  AvgCommunicate_66986_Content_6 = {
    Text = "Я нашла способ стать чище. Теперь я стала сильнее."
  },
  AvgCommunicate_66986_Content_7 = {
    Text = "Это хорошо, но что за способ стать чище?"
  },
  AvgCommunicate_66986_Content_8 = {
    Text = "Встать под водопад и позволить потоку воды смыть все лишние мысли."
  },
  AvgCommunicate_66986_Content_9 = {
    Text = "Очень помогает. Хочешь пойти со мной?"
  },
  AvgCommunicate_66986_Option_10 = {
    Text = "Ахаха... Думаю, у меня не так уж много лишних мыслей, так что пока воздержусь..."
  },
  AvgCommunicate_66986_Option_15 = {
    Text = "Хм... Думаю, скорее всего нет..."
  },
  AvgCommunicate_66986_Option_2 = {
    Text = "Что у вас случилось?"
  },
  AvgCommunicate_66986_Option_3 = {
    Text = "Вы не поссорились?"
  },
  AvgCommunicate_66986_Option_7 = {
    Text = "Это хорошо, но что за способ стать чище?"
  },
  AvgCommunicate_66987_Content_1 = {
    Text = "Страж, ты знаешь какие-нибудь рецепты из рыбы?"
  },
  AvgCommunicate_66987_Content_10 = {
    Text = "Какая добрая и милая старушка."
  },
  AvgCommunicate_66987_Content_11 = {
    Text = "Да, поэтому я тоже хочу научиться готовить рыбу. В следующий раз я приготовлю для неё сама."
  },
  AvgCommunicate_66987_Content_12 = {
    Text = "Как трогательно! Обязательно приготовь! Я прямо сейчас пойду выпытаю рецепт у повара в столовой!"
  },
  AvgCommunicate_66987_Content_13 = {
    Text = "Спасибо."
  },
  AvgCommunicate_66987_Content_2 = {
    Text = "Рецепты?? Ты собираешься готовить?"
  },
  AvgCommunicate_66987_Content_3 = {
    Text = "Ну, в прошлый раз я напугала рыбака, и после этого у водопада долго было тихо."
  },
  AvgCommunicate_66987_Content_4 = {
    Text = "Недавно сюда стала приходить одна старушка — рыбачить. Она никогда не шумела, поэтому я и не показывалась."
  },
  AvgCommunicate_66987_Content_5 = {
    Text = "Однажды она развела костёр и стала жарить пойманную рыбу."
  },
  AvgCommunicate_66987_Content_6 = {
    Text = "Запах был такой вкусный, что мой живот издал звук, и она меня заметила."
  },
  AvgCommunicate_66987_Content_7 = {
    Text = "А? Она тоже испугалась тебя?"
  },
  AvgCommunicate_66987_Content_8 = {
    Text = "Нет, она пригласила меня разделить с ней жареную рыбу. Было очень вкусно."
  },
  AvgCommunicate_66987_Content_9 = {
    Text = "А потом она стала приходить на рыбалку с маленькой кастрюлькой, варить уху и делиться со мной."
  },
  AvgCommunicate_66987_Option_10 = {
    Text = "Какая добрая и милая старушка."
  },
  AvgCommunicate_66987_Option_12 = {
    Text = "Как трогательно! Обязательно приготовь! Я прямо сейчас пойду выпытаю рецепт у повара в столовой!"
  },
  AvgCommunicate_66987_Option_2 = {
    Text = "Рецепты?? Ты собираешься готовить?"
  },
  AvgCommunicate_66987_Option_7 = {
    Text = "А? Она тоже испугалась тебя?"
  },
  AvgCommunicate_66988_Content_1 = {
    Text = "Недавно снова заработал кругленькую сумму, но чуть не погиб. Хорошо, что богиня удачи всегда на моей стороне."
  },
  AvgCommunicate_66988_Content_10 = {
    Text = "Но когда мы начали драться, сработавшая ловушка случайно попала в него самого."
  },
  AvgCommunicate_66988_Content_11 = {Text = "А?"},
  AvgCommunicate_66988_Content_12 = {
    Text = "Я ещё и оказала ему экстренную помощь, остановила кровотечение — только так удалось доставить его в полицию живым."
  },
  AvgCommunicate_66988_Content_13 = {
    Text = "Полиция выплатила мне премию, а преступник снова оказался в тюрьме. Говорят, ему теперь заменят срок на пожизненный."
  },
  AvgCommunicate_66988_Content_14 = {
    Text = "Ему оставалось всего несколько лет до освобождения, зачем же было творить такие глупости, эх…"
  },
  AvgCommunicate_66988_Content_15 = {
    Text = "Даже не знаю, кому из вас двоих не повезло больше…"
  },
  AvgCommunicate_66988_Content_16 = {
    Text = "Хотя, погоди, я вроде помню, что вчера за тобой гнались люди из игорного дома, требуя вернуть долг. А куда делась твоя премия?"
  },
  AvgCommunicate_66988_Content_17 = {
    Text = "А-ха-ха… Всё-таки моя удача тоже не бесконечна. Если потратить её заранее, то за игорным столом неизбежно случаются промахи…"
  },
  AvgCommunicate_66988_Content_18 = {
    Text = "Знаешь, после этого на душе как-то сразу полегчало."
  },
  AvgCommunicate_66988_Content_2 = {
    Text = "Что случилось??"
  },
  AvgCommunicate_66988_Content_3 = {
    Text = "Ну, ты же знаешь, я обычно беру на стороне детективные заказы. Из-за слишком высокого процента раскрываемости я всегда очень востребована."
  },
  AvgCommunicate_66988_Content_4 = {
    Text = "Но, с другой стороны, те преступники, которых я отправила за решётку, скрежещут зубами от ненависти ко мне."
  },
  AvgCommunicate_66988_Content_5 = {
    Text = "Ну, они и Правда проигрывают совершенно необъяснимым образом."
  },
  AvgCommunicate_66988_Content_6 = {
    Text = "Пару дней назад один преступник сбежал из тюрьмы, пришёл в игорный дом, куда я часто хожу, и караулил меня там несколько дней, пока наконец не дождался."
  },
  AvgCommunicate_66988_Content_7 = {
    Text = "Он пришёл тебе отомстить?!"
  },
  AvgCommunicate_66988_Content_8 = {
    Text = "Именно. Он долго следил за мной и в конце концов загнал меня в переулок."
  },
  AvgCommunicate_66988_Content_9 = {
    Text = "Он заранее расставил в переулке ловушки, чтобы покончить со мной."
  },
  AvgCommunicate_66988_Option_11 = {Text = "А?"},
  AvgCommunicate_66988_Option_15 = {
    Text = "Даже не знаю, кому из вас двоих не повезло больше…"
  },
  AvgCommunicate_66988_Option_18 = {
    Text = "Знаешь, после этого на душе как-то сразу полегчало."
  },
  AvgCommunicate_66988_Option_2 = {
    Text = "Что случилось??"
  },
  AvgCommunicate_66988_Option_5 = {
    Text = "Ну, они и Правда проигрывают совершенно необъяснимым образом."
  },
  AvgCommunicate_66988_Option_7 = {
    Text = "Он пришёл тебе отомстить?!"
  },
  AvgCommunicate_66989_Content_1 = {
    Text = "Страж, я подготовила ответы на твои вопросы о протоколах кризисного реагирования для следователей."
  },
  AvgCommunicate_66989_Content_10 = {
    Text = "Пусть я и отношусь к твоим просьбам с большим вниманием, чем та Рамона, но ты забыла — я тоже когда-то была ею."
  },
  AvgCommunicate_66989_Content_11 = {
    Text = "Если хочешь меня обмануть, тебе ещё тренироваться и тренироваться."
  },
  AvgCommunicate_66989_Content_12 = {
    Text = "Эх… Мою искренность в итоге не оценили!"
  },
  AvgCommunicate_66989_Content_13 = {
    Text = "Так что насчёт того задания, ой, то есть того вопроса — может, хоть немного объяснишь ход решения?"
  },
  AvgCommunicate_66989_Content_14 = {
    Text = "Рамона?"
  },
  AvgCommunicate_66989_Content_15 = {
    Text = "Рамона—"
  },
  AvgCommunicate_66989_Content_2 = {
    Text = "Отлично! Я знала, что на тебя можно положиться!"
  },
  AvgCommunicate_66989_Content_3 = {
    Text = "Спасибо, но с такими вопросами можно было обратиться к Рамоне из твоего мира — она бы тоже помогла. Почему ты пришла ко мне?"
  },
  AvgCommunicate_66989_Content_4 = {
    Text = "Ты же знаешь, та Рамона по характеру очень принципиальная. Если я приду к ней напрямую, она точно заставит меня думать самостоятельно."
  },
  AvgCommunicate_66989_Content_5 = {
    Text = "Но ведь! Я считаю, что учиться лучше всего через обсуждение и обмен мнениями!"
  },
  AvgCommunicate_66989_Content_6 = {
    Text = "Понятно."
  },
  AvgCommunicate_66989_Content_7 = {
    Text = "То есть ты просишь меня помочь тебе сделать домашнее задание."
  },
  AvgCommunicate_66989_Content_8 = {Text = "?！"},
  AvgCommunicate_66989_Content_9 = {
    Text = "Н-нет, конечно нет, с чего бы, ахаха..."
  },
  AvgCommunicate_66989_Option_12 = {
    Text = "Эх… Мою искренность в итоге не оценили!"
  },
  AvgCommunicate_66989_Option_2 = {
    Text = "Отлично! Я знала, что на тебя можно положиться!"
  },
  AvgCommunicate_66989_Option_4 = {
    Text = "Ну, ты же знаешь..."
  },
  AvgCommunicate_66989_Option_8 = {Text = "?！"},
  AvgCommunicate_66990_Content_1 = {
    Text = "Страж мяу, имена у всех такие сложные, я вообще не могу запомнить, какие там буквы!"
  },
  AvgCommunicate_66990_Content_10 = {
    Text = "Н-ну, тогда я придумаю другое! Только не вздумай ябедничать!"
  },
  AvgCommunicate_66990_Content_11 = {
    Text = "Ладно-ладно, а как тогда зовутся Эгис и Лили?"
  },
  AvgCommunicate_66990_Content_12 = {
    Text = "Конечно, просто Эгис и Лили! Они же подруги, а имена друзей — это совсем другое дело!"
  },
  AvgCommunicate_66990_Content_13 = {
    Text = "Тогда почему я — «Страж мяу»…"
  },
  AvgCommunicate_66990_Content_14 = {
    Text = "Ну это же почти то же самое! Не будь таким занудой, лучше помоги мне придумать кодовые имена для остальных!"
  },
  AvgCommunicate_66990_Content_15 = {
    Text = "Думаю, мне лучше сначала найти кого-нибудь, кто научит тебя читать и писать."
  },
  AvgCommunicate_66990_Content_2 = {
    Text = "Ну, это и Правда для тебя непросто… Может, попросить Рамону дать тебе пару уроков грамоты?"
  },
  AvgCommunicate_66990_Content_3 = {
    Text = "Ещё чего! Что, западник, ты смотришь свысока на тех, кто не умеет писать?"
  },
  AvgCommunicate_66990_Content_4 = {
    Text = "Я не это имел(а) в виду… Это же ты первая начала!"
  },
  AvgCommunicate_66990_Content_5 = {
    Text = "Хе-хе, такая мелочь не остановит великую воровку!"
  },
  AvgCommunicate_66990_Content_6 = {
    Text = "Я решила дать всем кодовые имена — так я смогу их записать!"
  },
  AvgCommunicate_66990_Content_7 = {
    Text = "Например?"
  },
  AvgCommunicate_66990_Content_8 = {
    Text = "Например: Робот, Большая Ракушка, Красная Дама, Розовая Голова… Я ещё не всех придумала!"
  },
  AvgCommunicate_66990_Content_9 = {
    Text = "Пфф, её зовут Красная Мадам! И если Доэль услышит такое прозвище…"
  },
  AvgCommunicate_66990_Option_11 = {
    Text = "Ладно-ладно, а как тогда зовутся Эгис и Лили?"
  },
  AvgCommunicate_66990_Option_13 = {
    Text = "Тогда почему я — «Страж мяу»…"
  },
  AvgCommunicate_66990_Option_15 = {
    Text = "Думаю, мне лучше сначала найти кого-нибудь, кто научит тебя читать и писать."
  },
  AvgCommunicate_66990_Option_2 = {
    Text = "Ну, это и Правда для тебя непросто…"
  },
  AvgCommunicate_66990_Option_4 = {
    Text = "Я не это имел(а) в виду… Это же ты первая начала!"
  },
  AvgCommunicate_66990_Option_7 = {
    Text = "Например?"
  },
  AvgCommunicate_66990_Option_9 = {
    Text = "Пфф, её зовут Красная Мадам! И если Доэль услышит такое прозвище…"
  },
  AvgCommunicate_66991_Content_1 = {
    Text = "Хранямяу!! Браун пропал, ты его не видел?"
  },
  AvgCommunicate_66991_Content_10 = {
    Text = "Пока что только так и остаётся... Спасибо тебе, Страж."
  },
  AvgCommunicate_66991_Content_11 = {
    Text = "Надо же, вдруг стала со мной церемониться. Сейчас оденусь и выйду... Подожди-ка."
  },
  AvgCommunicate_66991_Content_12 = {
    Text = "Что это за знакомый хвостик торчит из моей кучи одежды..."
  },
  AvgCommunicate_66991_Content_13 = {
    Text = "Браун?! Браун у тебя?!"
  },
  AvgCommunicate_66991_Content_14 = {
    Text = "Да, можешь больше не искать. И ещё — он запутался в моей рубашке, а в зубах держит мой носок и не отпускает. У тебя есть какие-нибудь объяснения?"
  },
  AvgCommunicate_66991_Content_15 = {
    Text = "Э-это точно его собственная крысиная причуда, я тут совершенно ни при чём!"
  },
  AvgCommunicate_66991_Content_16 = {
    Text = "Ну в крайнем случае куплю тебе новую пару носков, и всё."
  },
  AvgCommunicate_66991_Content_2 = {
    Text = "Браун? Разве он не всегда рядом с тобой?"
  },
  AvgCommunicate_66991_Content_3 = {
    Text = "Чаще всего да, но иногда он выходит воро... кхм, поохотиться, и обычно возвращается максимум через полдня, но я уже целый день его не видела!"
  },
  AvgCommunicate_66991_Content_4 = {
    Text = "Не переживай, давай вместе подумаем. Куда он обычно ходит чаще всего?"
  },
  AvgCommunicate_66991_Content_5 = {
    Text = "Чаще всего он бегает на кухню, но те олухи ни за что не смогли бы поймать Брауна."
  },
  AvgCommunicate_66991_Content_6 = {
    Text = "Ещё он мог пойти в лабораторию за какими-нибудь блестящими штучками, но я уже обошла их все — никаких следов Брауна."
  },
  AvgCommunicate_66991_Content_7 = {
    Text = "...Ну вот, значит, загадочные исчезновения деталей из лаборатории объясняются именно так."
  },
  AvgCommunicate_66991_Content_8 = {
    Text = "Я уже несколько раз обошла весь кампус... Неужели его... неужели его сожрал этот проклятый школьный кот?!!"
  },
  AvgCommunicate_66991_Content_9 = {
    Text = "Хм, у того школьного кота вряд ли такие вкусовые предпочтения... Знаешь что, я сейчас же сделаю объявления о розыске крысы и расклею их по кампусу. Если все будут помогать искать, точно найдём!"
  },
  AvgCommunicate_66991_Option_11 = {
    Text = "Надо же, вдруг стала со мной церемониться. Сейчас оденусь и выйду... Подожди-ка."
  },
  AvgCommunicate_66991_Option_14 = {
    Text = "Да, можешь больше не искать. И ещё..."
  },
  AvgCommunicate_66991_Option_2 = {
    Text = "Браун? Разве он не всегда рядом с тобой?"
  },
  AvgCommunicate_66991_Option_4 = {
    Text = "Не переживай, давай вместе подумаем. Куда он обычно ходит чаще всего?"
  },
  AvgCommunicate_66991_Option_7 = {
    Text = "...Ну вот, значит, загадочные исчезновения деталей из лаборатории объясняются именно так."
  },
  AvgCommunicate_66991_Option_9 = {
    Text = "Хм, у того школьного кота вряд ли такие вкусовые предпочтения..."
  },
  AvgCommunicate_66992_Content_1 = {
    Text = "Страж, я уже исполнил желание, которое вы загадали в прошлый раз."
  },
  AvgCommunicate_66992_Content_10 = {
    Text = "Чтобы количество тетрадей осталось прежним, я положил её к Рамоне."
  },
  AvgCommunicate_66992_Content_11 = {
    Text = "Не волнуйтесь, она не заметила."
  },
  AvgCommunicate_66992_Content_12 = {
    Text = "Не волнуйся, она точно заметила..."
  },
  AvgCommunicate_66992_Content_13 = {
    Text = "Плохо дело, кто-то стучит в Ворота..."
  },
  AvgCommunicate_66992_Content_14 = {
    Text = "Хилесте, я хочу загадать новое желание — скорее спаси меня!!!"
  },
  AvgCommunicate_66992_Content_15 = {
    Text = "Хорошо, ваше желание принято, я уже иду."
  },
  AvgCommunicate_66992_Content_16 = {
    Text = "Забудь, уже поздно, лучше свяжись с медпунктом!!!"
  },
  AvgCommunicate_66992_Content_2 = {
    Text = "Так это ты подложил мне на стол эту выполненную домашнюю работу?"
  },
  AvgCommunicate_66992_Content_3 = {
    Text = "Да, вы пожелали, чтобы, проснувшись, обнаружили домашнее задание уже выполненным."
  },
  AvgCommunicate_66992_Content_4 = {
    Text = "Кажется, я и Правда что-то такое говорил... Но на этой тетради написано имя Рамоны!!"
  },
  AvgCommunicate_66992_Content_5 = {
    Text = "Не стоит благодарности. Я навёл справки — у Рамоны лучшие оценки за домашние задания."
  },
  AvgCommunicate_66992_Content_6 = {
    Text = "Да при чём тут благодарность?!"
  },
  AvgCommunicate_66992_Content_7 = {
    Text = "У нас же совершенно разный почерк!"
  },
  AvgCommunicate_66992_Content_8 = {
    Text = "Ладно... Пока Рамона не заметила, нужно скорее вернуть всё на место."
  },
  AvgCommunicate_66992_Content_9 = {
    Text = "Подожди, а где моя собственная тетрадь с домашним заданием?"
  },
  AvgCommunicate_66992_Option_12 = {
    Text = "Не волнуйся, она точно заметила..."
  },
  AvgCommunicate_66992_Option_16 = {
    Text = "Забудь, уже поздно, лучше свяжись с медпунктом!!!"
  },
  AvgCommunicate_66992_Option_2 = {
    Text = "Так это ты подложил мне на стол эту выполненную домашнюю работу?"
  },
  AvgCommunicate_66992_Option_4 = {
    Text = "Кажется, я и Правда что-то такое говорил... Но на этой тетради написано имя Рамоны!!"
  },
  AvgCommunicate_66992_Option_6 = {
    Text = "Да при чём тут благодарность?!"
  },
  AvgCommunicate_66992_Option_7 = {
    Text = "У нас же совершенно разный почерк!"
  },
  AvgCommunicate_66993_Content_1 = {
    Text = "Страж Тайн, скажите... когда у вас будет время встретиться со мной?"
  },
  AvgCommunicate_66993_Content_10 = {
    Text = "Как же я жду! Какого цвета свитер ты собираешься мне связать?"
  },
  AvgCommunicate_66993_Content_11 = {
    Text = "Мне кажется, и красный, и белый свитер будут красивыми. Какой цвет хочет Страж Тайн?"
  },
  AvgCommunicate_66993_Content_12 = {
    Text = "Красный!"
  },
  AvgCommunicate_66993_Content_13 = {
    Text = "Белый!"
  },
  AvgCommunicate_66993_Content_14 = {
    Text = "Хорошо, Эйгис запомнила! Я буду стараться!"
  },
  AvgCommunicate_66993_Content_2 = {
    Text = "Ах, конечно! Если вы очень заняты, можно просто одолжить мне какую-нибудь вашу одежду!"
  },
  AvgCommunicate_66993_Content_3 = {
    Text = "Одежду? Для чего это?"
  },
  AvgCommunicate_66993_Content_4 = {
    Text = "Д-дело в том, что недавно сестра Мейсон научила меня вязать, и я связала шарфы и шапки для Лили и Дженкина."
  },
  AvgCommunicate_66993_Content_5 = {
    Text = "Ого, как здорово!"
  },
  AvgCommunicate_66993_Content_6 = {
    Text = "Нет, это были совсем простые вещи..."
  },
  AvgCommunicate_66993_Content_7 = {
    Text = "Но теперь я уже хорошо набила руку и могу вязать что-то посложнее, поэтому хочу связать свитер для Хранителя Тайн!"
  },
  AvgCommunicate_66993_Content_8 = {
    Text = "Для свитера мне нужно снять мерки с Хранителя Тайн. Конечно, если Хранителю Тайн это не нужно, то не стоит беспокоиться!"
  },
  AvgCommunicate_66993_Content_9 = {
    Text = "Ну что вы! Эйгис думает обо мне — я только рад этому."
  },
  AvgCommunicate_66993_Option_12 = {
    Text = "Красный!"
  },
  AvgCommunicate_66993_Option_13 = {
    Text = "Белый!"
  },
  AvgCommunicate_66993_Option_3 = {
    Text = "Одежду? Для чего это?"
  },
  AvgCommunicate_66993_Option_5 = {
    Text = "Ого, как здорово!"
  },
  AvgCommunicate_66993_Option_9 = {
    Text = "Ну что вы! Эйгис думает обо мне — я только рад этому."
  },
  AvgCommunicate_66994_Content_1 = {
    Text = "Носитель, сегодня Эйджис рассказала мне и Дженкину историю из книги сказок, которую она читала в приюте."
  },
  AvgCommunicate_66994_Content_10 = {
    Text = "Ничего... Главное, что вам нравится!"
  },
  AvgCommunicate_66994_Content_11 = {
    Text = "Ага! Лили и Дженкин хотят услышать ещё больше историй, но Эйджис больше ничего не помнит."
  },
  AvgCommunicate_66994_Content_12 = {
    Text = "Носитель, ты можешь купить нам книжки со сказками?"
  },
  AvgCommunicate_66994_Content_13 = {
    Text = "Без проблем, на этот раз я точно куплю вам лицензионные книги."
  },
  AvgCommunicate_66994_Content_14 = {
    Text = "Спасибо, Носитель!"
  },
  AvgCommunicate_66994_Content_15 = {
    Text = "Хотя, если подумать, может, в той пиратской книге истории были даже лучше..."
  },
  AvgCommunicate_66994_Content_2 = {
    Text = "О? И что за история?"
  },
  AvgCommunicate_66994_Content_3 = {
    Text = "Это история о принцессе Белое Облако и семи зелёных эльфах!"
  },
  AvgCommunicate_66994_Content_4 = {
    Text = "Название этой сказки какое-то странное..."
  },
  AvgCommunicate_66994_Content_5 = {
    Text = "В сказке прекрасная принцесса Белое Облако притворилась мёртвой, обманув злую королеву, и прогнала принца, который хотел её похитить..."
  },
  AvgCommunicate_66994_Content_6 = {
    Text = "А в конце она поцеловала зелёных эльфов в лоб, и все маленькие зелёные эльфы превратились в высоких красивых принцев и зажили с принцессой Белое Облако долго и счастливо!"
  },
  AvgCommunicate_66994_Content_7 = {
    Text = "Что... что это вообще за история такая?"
  },
  AvgCommunicate_66994_Content_8 = {
    Text = "Это же пиратская книга!"
  },
  AvgCommunicate_66994_Content_9 = {
    Text = "А что такое, Носитель? Лили и всем остальным очень нравится эта история!"
  },
  AvgCommunicate_66994_Option_10 = {
    Text = "Ничего... Главное, что вам нравится!"
  },
  AvgCommunicate_66994_Option_13 = {
    Text = "Без проблем, на этот раз я точно куплю вам лицензионные книги."
  },
  AvgCommunicate_66994_Option_15 = {
    Text = "Хотя, если подумать, может, в той пиратской книге истории были даже лучше..."
  },
  AvgCommunicate_66994_Option_2 = {
    Text = "О? И что за история?"
  },
  AvgCommunicate_66994_Option_4 = {
    Text = "Название этой сказки какое-то странное..."
  },
  AvgCommunicate_66994_Option_7 = {
    Text = "Что... что это вообще за история такая?"
  },
  AvgCommunicate_66994_Option_8 = {
    Text = "Это же пиратская книга!"
  },
  AvgCommunicate_66995_Content_1 = {Text = "Эй."},
  AvgCommunicate_66995_Content_10 = {
    Text = "Если не уберёшь её от меня подальше, сам испытаешь на себе мой цепной молот."
  },
  AvgCommunicate_66995_Content_2 = {
    Text = "Меня зовут не «эй»..."
  },
  AvgCommunicate_66995_Content_3 = {
    Text = "Ты сама ко мне обратилась."
  },
  AvgCommunicate_66995_Content_4 = {
    Text = "Хватит болтать, иди разберись с этой женщиной по имени Лотан."
  },
  AvgCommunicate_66995_Content_5 = {
    Text = "Эта сумасшедшая преследует меня уже целый месяц."
  },
  AvgCommunicate_66995_Content_6 = {
    Text = "И сколько ни бей — никак не убьёшь, бесит!"
  },
  AvgCommunicate_66995_Content_7 = {
    Text = "Э-э, похоже, ты и Правда отлично дерёшься."
  },
  AvgCommunicate_66995_Content_8 = {
    Text = "Лотан редко встречает противника, способного так долго с ней сражаться. Наверняка она очень рада."
  },
  AvgCommunicate_66995_Content_9 = {
    Text = "Хмф, лестью ничего не добьёшься."
  },
  AvgCommunicate_66995_Option_2 = {
    Text = "Во-первых, меня зовут не «эй»..."
  },
  AvgCommunicate_66995_Option_3 = {
    Text = "Во-вторых, ты сама ко мне обратилась."
  },
  AvgCommunicate_66995_Option_7 = {
    Text = "Э-э, похоже, ты и Правда отлично дерёшься."
  },
  AvgCommunicate_66996_Content_1 = {
    Text = "Мисагер — такое скучное место."
  },
  AvgCommunicate_66996_Content_10 = {
    Text = "Тогда желаю тебе обрести то, что ищешь. А если однажды захочешь вернуться — врата Мисагера всегда для тебя открыты."
  },
  AvgCommunicate_66996_Content_2 = {
    Text = "Кучка людей, мнящих себя праведниками, держит взаперти стаю зверей в ошейниках."
  },
  AvgCommunicate_66996_Content_3 = {
    Text = "Не понимаю, зачем та я согласилась участвовать в ваших скучных играх. Хотя, если вспомнить, какая она слабая, всё становится на свои места."
  },
  AvgCommunicate_66996_Content_4 = {
    Text = "Тебя никогда не защищали по-настоящему, поэтому тебе не понять чувства и смысл защиты."
  },
  AvgCommunicate_66996_Content_5 = {
    Text = "Хило — выдающийся воин. Она просто решила принять тепло и помощь, которые ей предложили другие."
  },
  AvgCommunicate_66996_Content_6 = {
    Text = "Ха, как хотите. Раз она готова носить ошейник, пусть остаётся здесь."
  },
  AvgCommunicate_66996_Content_7 = {
    Text = "Я ухожу. Если и дальше тут торчать, воин только притупится."
  },
  AvgCommunicate_66996_Content_8 = {
    Text = "Ладно, полагаю, даже если спрошу, куда ты направляешься, ты всё равно не ответишь."
  },
  AvgCommunicate_66996_Content_9 = {
    Text = "Туда, где можно обрести силу."
  },
  AvgCommunicate_66996_Option_10 = {
    Text = "Тогда желаю тебе обрести то, что ищешь."
  },
  AvgCommunicate_66996_Option_4 = {
    Text = "Тебя никогда не защищали по-настоящему, поэтому тебе не понять чувства и смысл защиты."
  },
  AvgCommunicate_66996_Option_8 = {
    Text = "Ладно, полагаю, даже если спрошу, куда ты направляешься, ты всё равно не ответишь."
  },
  AvgCommunicate_66997_Content_1 = {
    Text = "Эй, я слышал, что Мёрфи в последнее время не ходит на занятия. Что случилось?"
  },
  AvgCommunicate_66997_Content_10 = {
    Text = "Разумеется, просто похищу."
  },
  AvgCommunicate_66997_Content_11 = {
    Text = "Алло, полиция? Тут опять кто-то собирается нарушить закон."
  },
  AvgCommunicate_66997_Content_12 = {
    Text = "Ладно, куплю, куплю, устраивает? Вечно лезешь не в своё дело."
  },
  AvgCommunicate_66997_Content_13 = {
    Text = "Запомни, я слежу за тобой. Если ты замышляешь что-то недоброе против Мёрфи... хмф."
  },
  AvgCommunicate_66997_Content_2 = {
    Text = "Она объелась пирожными и расстроила себе желудок. А почему ты сам у неё не спросишь?"
  },
  AvgCommunicate_66997_Content_3 = {
    Text = "Хватит болтать. Это ты что-то натворил? Я видел, как ты всё время покупал ей пирожные."
  },
  AvgCommunicate_66997_Content_4 = {
    Text = "Я тут при чём? Это она сама не удержалась и съела вчерашние пирожные, которые пожалела выбросить."
  },
  AvgCommunicate_66997_Content_5 = {
    Text = "Стоп, а тебе-то какое дело?"
  },
  AvgCommunicate_66997_Content_6 = {
    Text = "Ты бы и не посмел."
  },
  AvgCommunicate_66997_Content_7 = {
    Text = "Хмф, подумаешь, какие-то пирожные. Я сейчас же найду повара и приведу сюда, пусть готовит ей каждый день, и дело с концом."
  },
  AvgCommunicate_66997_Content_8 = {
    Text = "Ты что, и Правда возомнил себя её отцом? Не думал, что в тебе столько отцовской любви."
  },
  AvgCommunicate_66997_Content_9 = {
    Text = "Подожди, а как именно ты собираешься искать повара?"
  },
  AvgCommunicate_66997_Option_11 = {
    Text = "Алло, полиция? Тут опять кто-то собирается нарушить закон."
  },
  AvgCommunicate_66997_Option_2 = {
    Text = "Она объелась пирожными и расстроила себе желудок."
  },
  AvgCommunicate_66997_Option_4 = {
    Text = "Я тут при чём?"
  },
  AvgCommunicate_66997_Option_8 = {
    Text = "Не думал, что в тебе столько отцовской любви."
  },
  AvgCommunicate_66998_Content_1 = {
    Text = "Путь сильного так одинок…"
  },
  AvgCommunicate_66998_Content_10 = {
    Text = "Даже не знаю, ты сделал доброе дело или натворил бед……"
  },
  AvgCommunicate_66998_Content_11 = {
    Text = "Хмф, я лишь сделал то, что должен делать сильный."
  },
  AvgCommunicate_66998_Content_12 = {
    Text = "Теперь этот преступный мир стал скучноват. Чем бы заняться дальше……"
  },
  AvgCommunicate_66998_Content_13 = {
    Text = "Чем бы ты ни занялся, я предупрежу полицию, чтобы за тобой присматривали."
  },
  AvgCommunicate_66998_Content_2 = {
    Text = "Путь? Что ты натворила? Ты ведь опять не в полиции?"
  },
  AvgCommunicate_66998_Content_3 = {
    Text = "Смешно, как будто эти тупицы могли меня удержать."
  },
  AvgCommunicate_66998_Content_4 = {
    Text = "После того случая я уже успешно подчинил себе половину преступного мира Лондиниума."
  },
  AvgCommunicate_66998_Content_5 = {
    Text = "Жаль, что здешние банды куда слабее моих филистимлян в былые времена — с ними великих дел не свершишь."
  },
  AvgCommunicate_66998_Content_6 = {
    Text = "Банды?? Ты что, нарушал закон?"
  },
  AvgCommunicate_66998_Content_7 = {
    Text = "Что? Если Рождённый войной с бандами считается нарушением закона, то в этом мире вообще не найдётся хороших людей."
  },
  AvgCommunicate_66998_Content_8 = {
    Text = "Я считаю, что Мессенджер или эта ваша полиция ещё должны мне почётную медаль."
  },
  AvgCommunicate_66998_Content_9 = {
    Text = "Теперь эта шайка у меня по струнке ходит. Разве вы не заметили, что в городе стало безопаснее?"
  },
  AvgCommunicate_66998_Option_10 = {
    Text = "Даже не знаю, ты сделал доброе дело или натворил бед……"
  },
  AvgCommunicate_66998_Option_13 = {
    Text = "Чем бы ты ни занялся, я предупрежу полицию, чтобы за тобой присматривали."
  },
  AvgCommunicate_66998_Option_2 = {
    Text = "Путь? Что ты натворила? Ты ведь опять не в полиции?"
  },
  AvgCommunicate_66998_Option_6 = {
    Text = "Банды?? Ты что, нарушал закон?"
  },
  AvgCommunicate_66999_Content_1 = {
    Text = "%player%{Male=господин,Female=госпожа}, меня только что пригласила администрация школы, и я помог записать музыку для Мисагра, которая будет звучать на начале и конце занятий."
  },
  AvgCommunicate_66999_Content_10 = {
    Text = "Если говорить об особенности... наверное, она наполнена моим желанием оберегать тебя."
  },
  AvgCommunicate_66999_Content_11 = {
    Text = "Вообще-то мне всегда было трудно вставать по утрам. Если бы была какая-нибудь бодрящая музыка, просыпаться было бы куда легче!"
  },
  AvgCommunicate_66999_Content_12 = {
    Text = "Бодрящую? Понял."
  },
  AvgCommunicate_66999_Content_13 = {
    Text = "Хотя я считаю, что полноценный здоровый сон куда важнее, но ведь на тебе столько обязанностей, и занятость неизбежна."
  },
  AvgCommunicate_66999_Content_14 = {
    Text = "Надеюсь, этот марш придаст тебе сил."
  },
  AvgCommunicate_66999_Content_2 = {
    Text = "Во время записи профессор Доэль упомянул, что администрация разработала новый тип магнитофона — компактный, с превосходным качеством звука. Его даже можно брать с собой на задания. Он умеет записывать и воспроизводить музыку."
  },
  AvgCommunicate_66999_Content_3 = {
    Text = "Когда я его увидел, сразу подумал о тебе. Если хочешь, я могу записать для тебя любую мелодию, которую ты пожелаешь услышать."
  },
  AvgCommunicate_66999_Content_4 = {
    Text = "Тогда, даже если меня иногда не будет рядом, не придётся беспокоиться, что некому будет утешить твою душу музыкой."
  },
  AvgCommunicate_66999_Content_5 = {
    Text = "Хамелин... Я так тронут(а)!"
  },
  AvgCommunicate_66999_Content_6 = {
    Text = "Это мой долг. Итак, что бы ты хотел(а) послушать?"
  },
  AvgCommunicate_66999_Content_7 = {
    Text = "Кстати, каждый раз, когда я слушаю, как ты играешь колыбельную, я сплю очень крепко."
  },
  AvgCommunicate_66999_Content_8 = {
    Text = "В этой мелодии есть что-то особенное?"
  },
  AvgCommunicate_66999_Content_9 = {
    Text = "Хочешь именно эту? Понял."
  },
  AvgCommunicate_66999_Option_11 = {
    Text = "Музыку для пробуждения"
  },
  AvgCommunicate_66999_Option_5 = {
    Text = "Хамелин... Я так тронут(а)!"
  },
  AvgCommunicate_66999_Option_7 = {
    Text = "Музыку для сна"
  },
  AvgCommunicate_67000_Content_1 = {
    Text = "%player%{Male=господин,Female=госпожа}, недавно я сочинил новую мелодию и хотел бы попросить тебя на досуге оценить её."
  },
  AvgCommunicate_67000_Content_10 = {
    Text = "Ах, такие требования и Правда чрезмерны, я не подумал."
  },
  AvgCommunicate_67000_Content_11 = {
    Text = "Лучше в следующий раз я буду играть прямо у твоей кровати и сам тщательно запишу все данные о твоём сне."
  },
  AvgCommunicate_67000_Content_12 = {
    Text = "Я хочу, чтобы каждый раз, когда ты засыпаешь, я был рядом, оберегая твой сон."
  },
  AvgCommunicate_67000_Content_2 = {
    Text = "Ты слишком любезен, Гамельн. Какой из меня критик — я же полный дилетант, куда мне оценивать твои произведения."
  },
  AvgCommunicate_67000_Content_3 = {
    Text = "Нет, не стоит себя недооценивать. Твои отзывы — главный Генезис вдохновения для моего творчества."
  },
  AvgCommunicate_67000_Content_4 = {
    Text = "Неужели настолько? Впрочем, мне немного неловко это говорить, но на самом деле каждый раз, когда я слушаю твои новые произведения, я засыпаю…"
  },
  AvgCommunicate_67000_Content_5 = {
    Text = "Твои мелодии очень красивы, и исполнение безупречно, но каждый раз я словно заколдованная очень быстро проваливаюсь в сон. Наверное, у меня и Правда нет музыкального таланта."
  },
  AvgCommunicate_67000_Content_6 = {
    Text = "Нет, именно этого я и добивался."
  },
  AvgCommunicate_67000_Content_7 = {
    Text = "Дарить тебе спокойный сон — это моя миссия и мой долг."
  },
  AvgCommunicate_67000_Content_8 = {
    Text = "Скорее, я хотел бы попросить тебя подробно описать ощущения от разных мелодий, а также качество сна после прослушивания, скорость засыпания, продолжительность сна и тому подобное."
  },
  AvgCommunicate_67000_Content_9 = {Text = "А?"},
  AvgCommunicate_67000_Option_2 = {
    Text = "Ты слишком любезен."
  },
  AvgCommunicate_67000_Option_4 = {
    Text = "Неужели настолько?"
  },
  AvgCommunicate_67000_Option_9 = {Text = "А?"},
  AvgCommunicate_67001_Content_1 = {
    Text = "Страж, скажи, это ты оставил новые танцевальные туфли у моей двери?"
  },
  AvgCommunicate_67001_Content_10 = {
    Text = "Нет, что ты, вовсе нет. Туфли, которые ты мне подарила, вдохновляют мою душу."
  },
  AvgCommunicate_67001_Content_11 = {
    Text = "Мысль о том, что кто-то так ждёт моего танца, придаёт мне сил продолжать танцевать."
  },
  AvgCommunicate_67001_Content_2 = {
    Text = "Ахаха, неужели так очевидно? Я думал, что не оставил никаких следов?"
  },
  AvgCommunicate_67001_Content_3 = {
    Text = "В Мессагере не так много людей, которые обращают на меня внимание и при этом так заботятся о других."
  },
  AvgCommunicate_67001_Content_4 = {
    Text = "Я очень благодарна тебе за всё, что ты для меня делаешь. Спасибо, Страж."
  },
  AvgCommunicate_67001_Content_5 = {
    Text = "Ты меня прямо в краску вгоняешь... На самом деле я заметил, что туфли, в которых ты выступала в прошлый раз, уже поизносились, вот и решил подготовить тебе новые."
  },
  AvgCommunicate_67001_Content_6 = {
    Text = "Ах, действительно, эти туфли для танцев были со мной уже очень давно. Но для танцора новые туфли — не всегда лучший выбор."
  },
  AvgCommunicate_67001_Content_7 = {
    Text = "А? Почему так?"
  },
  AvgCommunicate_67001_Content_8 = {
    Text = "Танцевальные туфли проходят через бесчисленные притирки, прежде чем идеально подстроятся под ноги. Потёртости на них — это Отпечаток привычек самого танцора."
  },
  AvgCommunicate_67001_Content_9 = {
    Text = "Вот оно что... Выходит, я хотела как лучше, а получилось наоборот."
  },
  AvgCommunicate_67001_Option_2 = {
    Text = "Ахаха, неужели так очевидно? Я думал, что не оставил никаких следов?"
  },
  AvgCommunicate_67001_Option_5 = {
    Text = "Ты меня прямо в краску вгоняешь..."
  },
  AvgCommunicate_67001_Option_7 = {
    Text = "А? Почему так?"
  },
  AvgCommunicate_67001_Option_9 = {
    Text = "Вот оно что... Выходит, я хотела как лучше, а получилось наоборот."
  },
  AvgCommunicate_67002_Content_1 = {
    Text = "Страж, это ты прислал мне Приглашение на выступление?"
  },
  AvgCommunicate_67002_Content_10 = {
    Text = "Ты меня убедил, Страж."
  },
  AvgCommunicate_67002_Content_11 = {
    Text = "Я хорошо подготовлюсь. Спасибо тебе."
  },
  AvgCommunicate_67002_Content_2 = {
    Text = "Ты ведь знаешь, я больше не танцую перед людьми..."
  },
  AvgCommunicate_67002_Content_3 = {
    Text = "Знаю, поэтому на этом выступлении не нужно танцевать перед людьми."
  },
  AvgCommunicate_67002_Content_4 = {
    Text = "Не нужно... перед людьми?"
  },
  AvgCommunicate_67002_Content_5 = {
    Text = "Именно. Мы установили для тебя экран и разместили за ним осветительное оборудование."
  },
  AvgCommunicate_67002_Content_6 = {
    Text = "Когда ты будешь танцевать за экраном, зрители увидят лишь танцующую Чёрная Чёрная тень, но не разглядят твоё лицо."
  },
  AvgCommunicate_67002_Content_7 = {
    Text = "Твоё выступление будет олицетворять сам танец, а не тебя."
  },
  AvgCommunicate_67002_Content_8 = {
    Text = "Сам танец..."
  },
  AvgCommunicate_67002_Content_9 = {
    Text = "Лиз, покажи всем красоту танца. Это будет лишь чистое посвящение прекрасному."
  },
  AvgCommunicate_67002_Option_3 = {
    Text = "Знаю, поэтому на этом выступлении не нужно танцевать перед людьми."
  },
  AvgCommunicate_67002_Option_5 = {
    Text = "Именно. Мы установили для тебя экран и разместили за ним осветительное оборудование."
  },
  AvgCommunicate_67002_Option_9 = {
    Text = "Лиз, покажи всем красоту танца."
  },
  AvgCommunicate_67003_Content_1 = {
    Text = "Страж Тайн, я хочу поручить тебе одно личное задание."
  },
  AvgCommunicate_67003_Content_10 = {
    Text = "Понятно, но я ведь не разбираюсь в механическом ремонте. Детали кукол наверняка очень точные, верно?"
  },
  AvgCommunicate_67003_Content_11 = {
    Text = "Тела на складе ещё не использовались, сложный Ежедневное обслуживание не потребуется."
  },
  AvgCommunicate_67003_Content_12 = {
    Text = "Тебе нужно лишь смазать их маслом и разработать суставы."
  },
  AvgCommunicate_67003_Content_13 = {
    Text = "Тело куклы может быть довольно тяжёлым. Если не сможешь унести сам, можешь позвать Рамону или Ожье пойти с тобой."
  },
  AvgCommunicate_67003_Content_14 = {
    Text = "Понял, задание будет выполнено!"
  },
  AvgCommunicate_67003_Content_15 = {
    Text = "Благодарю за помощь. Хотя никакой существенной награды не будет, но на следующем экзамене я могу немного снизить требования для твоего скудного ума."
  },
  AvgCommunicate_67003_Content_2 = {
    Text = "Личное задание?"
  },
  AvgCommunicate_67003_Content_3 = {
    Text = "Можешь считать это личной просьбой. Разумеется, ты вправе отказаться."
  },
  AvgCommunicate_67003_Content_4 = {
    Text = "С удовольствием помогу!"
  },
  AvgCommunicate_67003_Content_5 = {
    Text = "Хорошо. В последнее время несколько моих экспериментов вошли в критическую фазу. Я уже давно живу в лаборатории и никак не могу отлучиться."
  },
  AvgCommunicate_67003_Content_6 = {
    Text = "Но это моё тело несколько износилось и нуждается в замене."
  },
  AvgCommunicate_67003_Content_7 = {
    Text = "Я хочу, чтобы ты отправился на мой склад кукол, провёл техническое обслуживание моих запасных тел и принёс одно из них сюда."
  },
  AvgCommunicate_67003_Content_8 = {
    Text = "Склад кукол?"
  },
  AvgCommunicate_67003_Content_9 = {
    Text = "Да, это мой секретный склад. Туда можно отправить только того, кому я полностью доверяю."
  },
  AvgCommunicate_67003_Option_10 = {
    Text = "Понятно, но я ведь не разбираюсь в механическом ремонте. Детали кукол наверняка очень точные, верно?"
  },
  AvgCommunicate_67003_Option_14 = {
    Text = "Понял, задание будет выполнено!"
  },
  AvgCommunicate_67003_Option_2 = {
    Text = "Личное задание?"
  },
  AvgCommunicate_67003_Option_4 = {
    Text = "С удовольствием помогу!"
  },
  AvgCommunicate_67003_Option_8 = {
    Text = "Склад кукол?"
  },
  AvgCommunicate_67004_Content_1 = {
    Text = "Я заметила, что в последнее время оценки за твои работы по нескольким предметам стали довольно низкими, и даже были случаи сдачи с опозданием."
  },
  AvgCommunicate_67004_Content_10 = {
    Text = "Домашние задания — лишь способ помочь вам освоить знания следователя. Они не определяют способности или ценность кого-либо из вас."
  },
  AvgCommunicate_67004_Content_11 = {
    Text = "Если из-за нескольких заданий единственный хранитель тайн Мисагарда выбьется из сил и это повлияет на твоё состояние — это будет ставить средства выше цели."
  },
  AvgCommunicate_67004_Content_12 = {
    Text = "Доэль… Я так тронут(а)!"
  },
  AvgCommunicate_67004_Content_13 = {
    Text = "Если считаешь, что тебе совсем не нужно делать задания, можешь и дальше подавать такие заявки."
  },
  AvgCommunicate_67004_Content_14 = {
    Text = "Разве такое бывает?!"
  },
  AvgCommunicate_67004_Content_15 = {
    Text = "Разумеется. Ты уже не ребёнок и можешь нести ответственность за свои решения."
  },
  AvgCommunicate_67004_Content_16 = {
    Text = "Я верю, что ты примешь самое разумное решение."
  },
  AvgCommunicate_67004_Content_17 = {
    Text = "А пока — хорошенько отдохни."
  },
  AvgCommunicate_67004_Content_2 = {
    Text = "Что-то случилось? Или есть трудности с учёбой?"
  },
  AvgCommunicate_67004_Content_3 = {
    Text = "В последнее время слишком много заданий на миссии, я Правда немного устал(а)..."
  },
  AvgCommunicate_67004_Content_4 = {
    Text = "В следующий раз постараюсь сдать пораньше."
  },
  AvgCommunicate_67004_Content_5 = {
    Text = "Если ситуация такова, в следующий раз ты можешь подать заявку на освобождение от сдачи работы."
  },
  AvgCommunicate_67004_Content_6 = {
    Text = "Хорошо... Подожди, не сдавать работу?!"
  },
  AvgCommunicate_67004_Content_7 = {
    Text = "Ты точно Доэль?"
  },
  AvgCommunicate_67004_Content_8 = {
    Text = "Коммуникатор не украли?"
  },
  AvgCommunicate_67004_Content_9 = {
    Text = "Что заставило тебя так обо мне подумать?"
  },
  AvgCommunicate_67004_Option_12 = {
    Text = "Доэль… Я так тронут(а)!"
  },
  AvgCommunicate_67004_Option_14 = {
    Text = "Разве такое бывает?!"
  },
  AvgCommunicate_67004_Option_3 = {
    Text = "В последнее время слишком много заданий на миссии, я Правда немного устал(а)..."
  },
  AvgCommunicate_67004_Option_7 = {
    Text = "Ты точно Доэль?"
  },
  AvgCommunicate_67004_Option_8 = {
    Text = "Коммуникатор не украли?"
  },
  AvgCommunicate_67005_Content_1 = {
    Text = "Последние пару дней Юй на удивление бодра."
  },
  AvgCommunicate_67005_Content_10 = {
    Text = "Юй не любит выходить по вечерам."
  },
  AvgCommunicate_67005_Content_11 = {
    Text = "Э-э… Полагаю, на тренировочную площадку посоревноваться со всеми тебе тоже не захочется."
  },
  AvgCommunicate_67005_Content_12 = {
    Text = "Ладно… Не думала, что Юй когда-нибудь будет мучиться от бессонницы."
  },
  AvgCommunicate_67005_Content_13 = {
    Text = "Схожу в медпункт за снотворным."
  },
  AvgCommunicate_67005_Content_2 = {
    Text = "Давно не бодрствовала так долго — начинает становиться скучно."
  },
  AvgCommunicate_67005_Content_3 = {
    Text = "Хочешь попробовать свежеиспечённые пирожные? Я только что купил немного для Мёрфи."
  },
  AvgCommunicate_67005_Content_4 = {
    Text = "Юй не интересуются сладости."
  },
  AvgCommunicate_67005_Content_5 = {
    Text = "Тогда, может, посмотришь рекламную брошюру, которую Мириам сделала для тебя?"
  },
  AvgCommunicate_67005_Content_6 = {
    Text = "Пусть эта женщина делает что хочет… Юй не желает смотреть."
  },
  AvgCommunicate_67005_Content_7 = {
    Text = "Культурные мероприятия? Специальные лекции?"
  },
  AvgCommunicate_67005_Content_8 = {
    Text = "Скучно."
  },
  AvgCommunicate_67005_Content_9 = {
    Text = "Хм… Лейк устраивает по вечерам азартные игры, разумеется, тайные."
  },
  AvgCommunicate_67005_Option_11 = {
    Text = "Э-э… Полагаю, на тренировочную площадку посоревноваться со всеми тебе тоже не захочется."
  },
  AvgCommunicate_67005_Option_3 = {
    Text = "Хочешь попробовать свежеиспечённые пирожные?"
  },
  AvgCommunicate_67005_Option_5 = {
    Text = "Тогда, может, посмотришь рекламную брошюру, которую Мириам сделала для тебя?"
  },
  AvgCommunicate_67005_Option_7 = {
    Text = "Культурные мероприятия? Специальные лекции?"
  },
  AvgCommunicate_67005_Option_9 = {
    Text = "Хм… Лейк устраивает по вечерам азартные игры, разумеется, тайные."
  },
  AvgCommunicate_67006_Content_1 = {
    Text = "Мы заметили, что так называемый технический прогресс и развитие торговли в нынешнюю эпоху по-прежнему скучны, однако в области подушек появилось немало новшеств."
  },
  AvgCommunicate_67006_Content_10 = {
    Text = "Продавец вцепился в нас и заявил, что мы — прирождённый тестировщик сна, и непременно хотел, чтобы мы постоянно тестировали для них подушки."
  },
  AvgCommunicate_67006_Content_11 = {
    Text = "Они хотят заставить тебя работать? Если Мириам узнает, она же их прикончит."
  },
  AvgCommunicate_67006_Content_12 = {
    Text = "Мы хотели было отказаться, но он сказал, что тестировщику сна бесплатно дарят все новинки для домашнего испытания."
  },
  AvgCommunicate_67006_Content_13 = {
    Text = "Видя его искреннее рвение, мы согласились."
  },
  AvgCommunicate_67006_Content_14 = {
    Text = "Не думал(а), что тебя можно подкупить подушками... А, то есть, какой великодушный правитель!"
  },
  AvgCommunicate_67006_Content_2 = {
    Text = "На днях мы проходили мимо универмага в Лондиниуме и обнаружили, что там рекламируют новую серию подушек."
  },
  AvgCommunicate_67006_Content_3 = {
    Text = "Мы лишь мельком взглянули, а тот продавец уже потащил нас на демонстрационную кровать — опробовать подушку во сне. Какая бестактность."
  },
  AvgCommunicate_67006_Content_4 = {
    Text = "Э-э, вполне в их стиле продаж."
  },
  AvgCommunicate_67006_Content_5 = {
    Text = "Впрочем, так называемая «облачная подушка» и впрямь оказалась необычайно мягкой — не похожа ни на пух, ни на хлопок. Даже не представляем, из чего она сделана."
  },
  AvgCommunicate_67006_Content_6 = {
    Text = "Наверное, какой-то промышленный материал? Действительно, в прежние времена такого не было."
  },
  AvgCommunicate_67006_Content_7 = {
    Text = "Всё из-за того, что подушка была слишком удобной — нас одолела Сонливость, и мы и вправду уснули прямо на той кровати. Какой конфуз."
  },
  AvgCommunicate_67006_Content_8 = {
    Text = "Неужели она настолько удобная?!"
  },
  AvgCommunicate_67006_Content_9 = {
    Text = "Проснувшись, мы обсудили с тем продавцом некоторые вопросы касательно формы подушек."
  },
  AvgCommunicate_67006_Option_11 = {
    Text = "Они хотят заставить тебя работать? Если Мириам узнает, она же их прикончит."
  },
  AvgCommunicate_67006_Option_14 = {
    Text = "Не думал(а), что тебя можно подкупить подушками..."
  },
  AvgCommunicate_67006_Option_4 = {
    Text = "Э-э, вполне в их стиле продаж."
  },
  AvgCommunicate_67006_Option_6 = {
    Text = "Наверное, какой-то промышленный материал? Действительно, в прежние времена такого не было."
  },
  AvgCommunicate_67006_Option_8 = {
    Text = "Неужели она настолько удобная?!"
  },
  AvgCommunicate_67007_Content_1 = {
    Text = "Носитель, сегодня Эйджис рассказала мне и Дженкину про игрушки из приюта для бедных."
  },
  AvgCommunicate_67007_Content_10 = {
    Text = "Нет, Страж, не слушай Дженкина, моя кукла в полном порядке, не нужно покупать новую!"
  },
  AvgCommunicate_67007_Content_11 = {
    Text = "Ладно, ладно, всё куплю, всё куплю!"
  },
  AvgCommunicate_67007_Content_12 = {
    Text = "Носитель, коммуникатор только что выхватили и уронили на землю, кажется, от него отвалилась какая-то деталь."
  },
  AvgCommunicate_67007_Content_13 = {
    Text = "А новый тоже можно купить?"
  },
  AvgCommunicate_67007_Content_14 = {Text = "А???"},
  AvgCommunicate_67007_Content_2 = {
    Text = "Она сказала, что есть игрушка под названием танграм — Часть 7 плоских фигурок, из которых можно складывать разные узоры, а потом собирать обратно в большой квадрат."
  },
  AvgCommunicate_67007_Content_3 = {
    Text = "Дженкин сказал, что можно сделать такой из бумаги, но мы долго думали и так и не смогли нарисовать, как он выглядит."
  },
  AvgCommunicate_67007_Content_4 = {
    Text = "Носитель, вы видели когда-нибудь танграм?"
  },
  AvgCommunicate_67007_Content_5 = {
    Text = "Видеть-то видел, но раз ты так спросил, я тоже забыл, как именно он выглядит..."
  },
  AvgCommunicate_67007_Content_6 = {
    Text = "Ничего страшного, как взрослый, я обладаю особой денежной силой. Сейчас же поведу вас покупать игрушки."
  },
  AvgCommunicate_67007_Content_7 = {
    Text = "Спасибо, Носитель! Я побегу сказать Дженкину и Эйджис!"
  },
  AvgCommunicate_67007_Content_8 = {
    Text = "Эй, Хранямяутель тайн, Эйджис сказала, что есть ещё игрушка под названием кубик Рубика, с кучей маленьких клеточек, которые можно крутить! Мы тоже такой хотим!"
  },
  AvgCommunicate_67007_Content_9 = {
    Text = "А ещё у Эйджисы кукла совсем старая, ты должен купить ей новую!"
  },
  AvgCommunicate_67007_Option_11 = {
    Text = "Ладно, ладно, всё куплю, всё куплю!"
  },
  AvgCommunicate_67007_Option_14 = {Text = "А???"},
  AvgCommunicate_67007_Option_5 = {
    Text = "Видеть-то видел, но раз ты так спросил, я тоже забыл, как именно он выглядит..."
  },
  AvgCommunicate_67008_Content_1 = {Text = "Эх..."},
  AvgCommunicate_67008_Content_10 = {
    Text = "Может, такому бесполезному человеку, как я, лучше поскорее сдаться, найти себе могилу и ждать смерти?"
  },
  AvgCommunicate_67008_Content_11 = {
    Text = "Не надо таких крайностей!!"
  },
  AvgCommunicate_67008_Content_12 = {
    Text = "Я всё время думала, что дело не в тебе. Тебя действительно обманул тот, кто продал тебе это снадобье — он просто воспользовался твоим отчаянным желанием."
  },
  AvgCommunicate_67008_Content_13 = {
    Text = "Твоё тело вовсе не неспособно выдержать прорыв — ты просто отравилась и заболела!"
  },
  AvgCommunicate_67008_Content_14 = {
    Text = "Так вот в чём дело? Похоже, в твоих словах есть смысл."
  },
  AvgCommunicate_67008_Content_15 = {
    Text = "Я же давно это говорю!!"
  },
  AvgCommunicate_67008_Content_16 = {
    Text = "Оказывается, я просто заболела. Значит, у моего пробуждения ещё есть надежда."
  },
  AvgCommunicate_67008_Content_17 = {
    Text = "Ага-ага… Именно так, поэтому тебе просто нужно как следует подлечиться."
  },
  AvgCommunicate_67008_Content_18 = {
    Text = "Я поняла, спасибо тебе, Страж."
  },
  AvgCommunicate_67008_Content_19 = {
    Text = "Так что… не одолжишь мне полтинник на лечение?"
  },
  AvgCommunicate_67008_Content_2 = {
    Text = "Что случилось, опять без денег?"
  },
  AvgCommunicate_67008_Content_20 = {
    Text = "Почему в итоге всё опять сводится к займу денег!!!"
  },
  AvgCommunicate_67008_Content_3 = {
    Text = "Неужели в твоих глазах я настолько жадная до денег? На самом деле я никогда не придавала значения мирским вещам."
  },
  AvgCommunicate_67008_Content_4 = {
    Text = "Ну да, ты просто бедная, и всё."
  },
  AvgCommunicate_67008_Content_5 = {
    Text = "Значит, это из-за того снадобья?"
  },
  AvgCommunicate_67008_Content_6 = {
    Text = "Да, думаю, мой талант, возможно, достиг своего предела..."
  },
  AvgCommunicate_67008_Content_7 = {
    Text = "С тех пор как я начала принимать то снадобье, я каждый день чувствую Тревога в крови, но пробуждение так и не наступает."
  },
  AvgCommunicate_67008_Content_8 = {
    Text = "Мало того, моё тело становится всё слабее и слабее. Возможно, оно уже не способно выдержать прорыв кровной линии..."
  },
  AvgCommunicate_67008_Content_9 = {
    Text = "Было бы странно, если бы от такой сомнительной штуки случился прорыв..."
  },
  AvgCommunicate_67008_Option_11 = {
    Text = "Не надо таких крайностей!!"
  },
  AvgCommunicate_67008_Option_15 = {
    Text = "Я же давно это говорю!!"
  },
  AvgCommunicate_67008_Option_17 = {
    Text = "Ага-ага… Именно так, поэтому тебе просто нужно как следует подлечиться."
  },
  AvgCommunicate_67008_Option_2 = {
    Text = "Что случилось, опять без денег?"
  },
  AvgCommunicate_67008_Option_20 = {
    Text = "Почему в итоге всё опять сводится к займу денег!!!"
  },
  AvgCommunicate_67008_Option_4 = {
    Text = "Ну да, ты просто бедная, и всё."
  },
  AvgCommunicate_67008_Option_9 = {
    Text = "Было бы странно, если бы от такой сомнительной штуки случился прорыв..."
  },
  AvgCommunicate_67009_Content_1 = {
    Text = "Страж, помнишь то народное средство, о котором я упоминал раньше…"
  },
  AvgCommunicate_67009_Content_10 = {
    Text = "Как только моё тело выдержит эту трансформацию, я обязательно обрету невиданную силу."
  },
  AvgCommunicate_67009_Content_11 = {
    Text = "Только в последнее время крови из носа слишком много — испортил кучу одежды, осталась только та, что на мне."
  },
  AvgCommunicate_67009_Content_12 = {
    Text = "Страж, не одолжишь мне полтинник? Пойду куплю пару новых вещей."
  },
  AvgCommunicate_67009_Content_13 = {
    Text = "Так ты всё-таки пришёл деньги занять?!!"
  },
  AvgCommunicate_67009_Content_2 = {
    Text = "Не сработало? Ничего страшного, это нормально — всё-таки средство сомнительного происхождения."
  },
  AvgCommunicate_67009_Content_3 = {
    Text = "Кажется, есть какой-то Эффект."
  },
  AvgCommunicate_67009_Content_4 = {
    Text = "А?? Какой Эффект? Ты успешно пробудился?"
  },
  AvgCommunicate_67009_Content_5 = {
    Text = "Нет, до этого не дошло. Я какое-то время копил деньги и только недавно начал пробовать."
  },
  AvgCommunicate_67009_Content_6 = {
    Text = "Но я чувствую, как бурлит моя кровь. Каждый день в груди ощущается прилив силы, а по ночам у меня часто идёт кровь из носа."
  },
  AvgCommunicate_67009_Content_7 = {
    Text = "Кровь из носа? Может, ты просто заболел? Сходи сначала в медпункт, а?"
  },
  AvgCommunicate_67009_Content_8 = {
    Text = "Страж, ты опять завидуешь мне. Это же явный признак того, что моя кровь становится сильнее."
  },
  AvgCommunicate_67009_Content_9 = {
    Text = "…Ну, лишь бы тебе было хорошо."
  },
  AvgCommunicate_67009_Option_13 = {
    Text = "Так ты всё-таки пришёл деньги занять?!!"
  },
  AvgCommunicate_67009_Option_2 = {
    Text = "Не сработало?"
  },
  AvgCommunicate_67009_Option_4 = {
    Text = "А?? Какой Эффект? Ты успешно пробудился?"
  },
  AvgCommunicate_67009_Option_7 = {
    Text = "Кровь из носа? Может, ты просто заболел? Сходи сначала в медпункт, а?"
  },
  AvgCommunicate_67009_Option_9 = {
    Text = "…Ну, лишь бы тебе было хорошо."
  },
  AvgCommunicate_67010_Content_1 = {
    Text = "Страж, почему мою третью заявку на место для вечеринки снова отклонили?"
  },
  AvgCommunicate_67010_Content_10 = {
    Text = "Даже не вздумай это пробовать!!"
  },
  AvgCommunicate_67010_Content_11 = {
    Text = "Что такое, тебе тоже интересно присоединиться? Буду с нетерпением ждать."
  },
  AvgCommunicate_67010_Content_12 = {
    Text = "Нет-нет-нет, я не это имел(а) в виду! Я говорю, дело не в месте — такое вообще нигде на территории кампуса неуместно!"
  },
  AvgCommunicate_67010_Content_13 = {
    Text = "Ну вот ещё, вы что, хотите, чтобы я устраивала банкет за пределами Мессагера?"
  },
  AvgCommunicate_67010_Content_14 = {
    Text = "Ну конечно нет…"
  },
  AvgCommunicate_67010_Content_15 = {
    Text = "Хмф, тогда решено. Я буду ждать тебя на празднике."
  },
  AvgCommunicate_67010_Content_2 = {
    Text = "Я уже поручила переписать все формулировки максимально изящно и учтиво. Просто не представляю, что ещё может не соответствовать требованиям."
  },
  AvgCommunicate_67010_Content_3 = {
    Text = "Вы имеете в виду... заявку на «Трёхдневное мероприятие по эмоциональному обмену и групповому досугу Ванды и её подчинённых в актовом зале школы»?"
  },
  AvgCommunicate_67010_Content_4 = {
    Text = "Именно. Так что же в этой заявке всё ещё не соответствует правилам?"
  },
  AvgCommunicate_67010_Content_5 = {
    Text = "Хотя формулировки очень официальные…"
  },
  AvgCommunicate_67010_Content_6 = {
    Text = "Но очевидно, что она не соответствует правилам вообще ни в чём!"
  },
  AvgCommunicate_67010_Content_7 = {
    Text = "Что? Абсурд, здешние порядки и впрямь невыносимо косные."
  },
  AvgCommunicate_67010_Content_8 = {
    Text = "Похоже, мне придётся взять моих милашек и поискать другое место."
  },
  AvgCommunicate_67010_Content_9 = {
    Text = "Или на этот раз попробовать что-нибудь поострее — лес за Мисагой, кажется, вполне подойдёт."
  },
  AvgCommunicate_67010_Option_10 = {
    Text = "Даже не вздумай это пробовать!!"
  },
  AvgCommunicate_67010_Option_12 = {
    Text = "Нет-нет-нет, я не это имел(а) в виду…"
  },
  AvgCommunicate_67010_Option_14 = {
    Text = "Ну конечно нет…"
  },
  AvgCommunicate_67010_Option_3 = {
    Text = "Ты имеешь в виду…"
  },
  AvgCommunicate_67010_Option_5 = {
    Text = "Хотя формулировки очень официальные…"
  },
  AvgCommunicate_67010_Option_6 = {
    Text = "Но очевидно, что она не соответствует правилам вообще ни в чём!"
  },
  AvgCommunicate_67011_Content_1 = {
    Text = "Страж, почему мою заявку, которую я только что подала, снова отклонили?"
  },
  AvgCommunicate_67011_Content_10 = {
    Text = "Что касается фиксации, такой эксперт, как я, может провести для вас самое полное тестирование. Что в этом плохого?"
  },
  AvgCommunicate_67011_Content_11 = {
    Text = "Хоть и можно, но не нужно."
  },
  AvgCommunicate_67011_Content_12 = {
    Text = "Какая косность, какая скука! Прямо напоминает мне о неприятных воспоминаниях."
  },
  AvgCommunicate_67011_Content_13 = {
    Text = "Я уже давно не находила интересных новых игрушек. Если мои желания так и не будут удовлетворены, кто знает, что я могу натворить..."
  },
  AvgCommunicate_67011_Content_14 = {
    Text = "Ты... Эх, ладно, я пойду стащу для тебя одну, только не болтай об этом."
  },
  AvgCommunicate_67011_Content_15 = {
    Text = "Вот так-то лучше. На Зонд запуск новой игрушки приходи тоже — поиграем вместе."
  },
  AvgCommunicate_67011_Content_16 = {
    Text = "Раз! Меч! Тай!"
  },
  AvgCommunicate_67011_Content_2 = {
    Text = "Ты имеешь в виду заявку на партию новых лабораторных фиксаторов?.. А как ты сама думаешь?"
  },
  AvgCommunicate_67011_Content_3 = {
    Text = "Неужели бюджет Мисагра настолько ограничен? Если не можете выдать напрямую, то я, так и быть, могу взять их во временное пользование — верну, когда закончу."
  },
  AvgCommunicate_67011_Content_4 = {
    Text = "Даже взаймы нельзя!"
  },
  AvgCommunicate_67011_Content_5 = {
    Text = "В чём дело, неужели вы настолько жадные, что хотите сдавать их в аренду за деньги?"
  },
  AvgCommunicate_67011_Content_6 = {
    Text = "Дело разве в деньгах?! Такие вещи нельзя просто так раздавать для забав, не думай, что я не знаю, зачем тебе это нужно..."
  },
  AvgCommunicate_67011_Content_7 = {
    Text = "О? Не ожидала, что ты теперь так хорошо разбираешься в моих играх. Заинтересовался?"
  },
  AvgCommunicate_67011_Content_8 = {
    Text = "Нет! Нет!"
  },
  AvgCommunicate_67011_Content_9 = {
    Text = "Тц, хорошие изобретения и созданы для того, чтобы ими пользовались, разве нет? Что тут такого."
  },
  AvgCommunicate_67011_Option_11 = {
    Text = "Хоть и можно, но не нужно."
  },
  AvgCommunicate_67011_Option_14 = {
    Text = "Ты... Эх, ладно, я пойду стащу для тебя одну, только не болтай об этом."
  },
  AvgCommunicate_67011_Option_16 = {
    Text = "Раз! Меч! Тай!"
  },
  AvgCommunicate_67011_Option_2 = {
    Text = "Как думаешь?"
  },
  AvgCommunicate_67011_Option_4 = {
    Text = "Даже взаймы нельзя!"
  },
  AvgCommunicate_67011_Option_6 = {
    Text = "Дело разве в деньгах?!"
  },
  AvgCommunicate_67011_Option_8 = {
    Text = "Нет! Нет!"
  },
  AvgCommunicate_67012_Content_1 = {
    Text = "Эм, Страж, скажите, вы в следующий раз будете проходить через город, когда отправитесь на задание?"
  },
  AvgCommunicate_67012_Content_10 = {
    Text = "Хм… Спасибо, Страж секретов {Male=Господин Хранитель,Female=Госпожа Хранительница}, но я всё же хочу сшить одежду для всех своими руками!"
  },
  AvgCommunicate_67012_Content_11 = {
    Text = "Хорошо, тогда как насчёт того, чтобы я купила клубки ниток каждого цвета, а ещё немного ткани и лент?"
  },
  AvgCommunicate_67012_Content_12 = {Text = "Ага!"},
  AvgCommunicate_67012_Content_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_67012_Content_3 = {
    Text = "Ну... просто, если вы когда-нибудь будете проходить через город и у вас будет время, и это будет по пути, не могли бы вы принести мне немного новых клубков ниток?"
  },
  AvgCommunicate_67012_Content_4 = {
    Text = "Я хочу починить кукол, а ещё Наряд и одежду для всех, плащ Дженкина тоже уже поизносился..."
  },
  AvgCommunicate_67012_Content_5 = {
    Text = "Нитки закончились? Я запомню. Какие цвета тебе нужны?"
  },
  AvgCommunicate_67012_Content_6 = {
    Text = "А может, я отведу тебя в магазин за новой одеждой! Позовём Дженкина и Лили с собой."
  },
  AvgCommunicate_67012_Content_7 = {
    Text = "Нет, не нужно! Моя одежда ещё вполне носится, это было бы расточительством..."
  },
  AvgCommunicate_67012_Content_8 = {
    Text = "Какое же это расточительство? Эгис, тебе не нужно так стесняться, мы все с радостью исполним твои желания."
  },
  AvgCommunicate_67012_Content_9 = {
    Text = "Повседневного бюджета Мисагра более чем достаточно, и никто тебя больше не бросит, поняла?"
  },
  AvgCommunicate_67012_Option_11 = {
    Text = "Хорошо."
  },
  AvgCommunicate_67012_Option_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_67012_Option_5 = {
    Text = "Нитки закончились? Я запомню. Какие цвета тебе нужны?"
  },
  AvgCommunicate_67012_Option_8 = {
    Text = "Какое же это расточительство?"
  },
  AvgCommunicate_67013_Content_1 = {
    Text = "Страж, спаси меня, я чувствую, будто по всему телу ползают муравьи!"
  },
  AvgCommunicate_67013_Content_10 = {
    Text = "Опустошить боксёрский мешок в тренировочном зале и залезть внутрь. И не издавай ни звука."
  },
  AvgCommunicate_67013_Content_11 = {
    Text = "Боже, Страж, ты такой добрый!"
  },
  AvgCommunicate_67013_Content_2 = {
    Text = "…Что с тобой? Если заболел, можешь сходить в медпункт."
  },
  AvgCommunicate_67013_Content_3 = {
    Text = "Я… я не знаю, мне кажется, я уже не могу дышать…"
  },
  AvgCommunicate_67013_Content_4 = {
    Text = "Настолько серьёзно? Ты где? Может, мне срочно вызвать врача?"
  },
  AvgCommunicate_67013_Content_5 = {
    Text = "Я… я у твоей двери, умоляю, побей меня! Меня уже три дня никто не бил! Мне так плохо!"
  },
  AvgCommunicate_67013_Content_7 = {
    Text = "……………"
  },
  AvgCommunicate_67013_Content_8 = {
    Text = "Я уже связался с охраной и подобрал тебе новую работу. Они тебя отнесут на место."
  },
  AvgCommunicate_67013_Content_9 = {
    Text = "Какую работу?"
  },
  AvgCommunicate_67013_Option_10 = {
    Text = "Опустошить боксёрский мешок в тренировочном зале и залезть внутрь. И не издавай ни звука."
  },
  AvgCommunicate_67013_Option_2 = {
    Text = "…Что с тобой? Если заболел, можешь сходить в медпункт."
  },
  AvgCommunicate_67013_Option_4 = {
    Text = "Настолько серьёзно? Ты где? Может, мне срочно вызвать врача?"
  },
  AvgCommunicate_67013_Option_7 = {
    Text = "……………"
  },
  AvgCommunicate_67014_Content_1 = {
    Text = "Страж, иногда я тоже задумываюсь: я сделал столько всего ради моего Короля, приложив все усилия... Доволен ли он мной?"
  },
  AvgCommunicate_67014_Content_10 = {
    Text = "Но я верю, что единственное, что божество способно ощутить, — это пылкое, благоговейное, преданное сердце верующего."
  },
  AvgCommunicate_67014_Content_11 = {
    Text = "Поэтому, возможно, не так важно, что именно ты делаешь, — важно то сердце, которое ты ему отдаёшь. В конце концов, Тулу ведь так и не остановил тебя, не Правда ли?"
  },
  AvgCommunicate_67014_Content_12 = {
    Text = "Не думала, что настанет день, когда меня утешит такой неверующий, как ты. Я запомню твои слова, спасибо."
  },
  AvgCommunicate_67014_Content_2 = {
    Text = "Действительно ли мой выбор был правильным?"
  },
  AvgCommunicate_67014_Content_3 = {
    Text = "Не думал, что настанет день, когда ты начнёшь Сомнение в себе."
  },
  AvgCommunicate_67014_Content_4 = {
    Text = "Потому что я тоже могу растеряться, устать, пасть духом. Если всё, что я делаю, правильно — почему Король не даёт мне ответа?"
  },
  AvgCommunicate_67014_Content_5 = {
    Text = "Хоть у меня и нет такой истовой веры, как у вас, но я считаю, что то, что верующие делают ради божества, не обязательно является тем, что нужно самому богу."
  },
  AvgCommunicate_67014_Content_6 = {
    Text = "Что ты сказал?"
  },
  AvgCommunicate_67014_Content_7 = {
    Text = "Эй-эй, не горячись, я ещё не договорил."
  },
  AvgCommunicate_67014_Content_8 = {
    Text = "Разница между смертными и богами — как разница между муравьями и людьми. Я не думаю, что человек способен полностью понять потребности бога."
  },
  AvgCommunicate_67014_Content_9 = {
    Text = "Муравьи, значит... Возможно, ты прав."
  },
  AvgCommunicate_67014_Option_10 = {
    Text = "Но я верю…"
  },
  AvgCommunicate_67014_Option_3 = {
    Text = "Не думал, что настанет день, когда ты начнёшь Сомнение в себе."
  },
  AvgCommunicate_67014_Option_5 = {
    Text = "Хоть у меня и нет такой истовой веры, как у вас..."
  },
  AvgCommunicate_67014_Option_7 = {
    Text = "Эй-эй, не горячись, я ещё не договорил."
  },
  AvgCommunicate_67015_Content_1 = {
    Text = "Страж Тайн, лекции, которые я проводил в кампусе, и напечатанные мной агитационные буклеты уже получили большое одобрение."
  },
  AvgCommunicate_67015_Content_10 = {
    Text = "Госпожа Шань? Я редко её вижу, но слышал, что она выдающийся скульптор."
  },
  AvgCommunicate_67015_Content_11 = {
    Text = "Если она согласится создать для меня статуи, это было бы замечательно. Божественное царство дарует ей своё покровительство."
  },
  AvgCommunicate_67015_Content_2 = {
    Text = "Люди прониклись благоговением перед моим великим Господом. Некоторые верующие сказали мне, что хотели бы получить миниатюрные статуэтки Господа, чтобы поставить их в комнате для молитв и поклонения."
  },
  AvgCommunicate_67015_Content_3 = {
    Text = "Я считаю, что в их словах есть смысл. Подскажите, где можно найти мастера, чтобы заказать партию таких статуэток?"
  },
  AvgCommunicate_67015_Content_4 = {
    Text = "Миниатюрные статуэтки? Звучит как-то подозрительно……"
  },
  AvgCommunicate_67015_Content_5 = {
    Text = "В чём дело? Такие статуэтки действительно требуют тонкой работы. В Мессенджере нет подходящих мастеров?"
  },
  AvgCommunicate_67015_Content_6 = {
    Text = "Дело не в мастерах, просто мне кажется, что эти статуэтки им нужны вовсе не для молитв и поклонения……"
  },
  AvgCommunicate_67015_Content_7 = {
    Text = "Это невозможно. Я своими глазами видел их пылкую преданность моему Господу. Они даже интересуются всеми подробностями его предпочтений и повседневной жизни."
  },
  AvgCommunicate_67015_Content_8 = {
    Text = "Вот это-то и подтверждает мои слова…… Ладно, главное, что тебе хорошо."
  },
  AvgCommunicate_67015_Content_9 = {
    Text = "Я спрошу у Шань, не хочет ли она взяться за эту партию статуй."
  },
  AvgCommunicate_67015_Option_4 = {
    Text = "Миниатюрные статуэтки? Звучит как-то подозрительно……"
  },
  AvgCommunicate_67015_Option_6 = {
    Text = "Дело не в мастерах……"
  },
  AvgCommunicate_67015_Option_8 = {
    Text = "Вот это-то и подтверждает мои слова…… Ладно, главное, что тебе хорошо."
  },
  AvgCommunicate_67016_Content_1 = {
    Text = "Эх, Страж, я пришла доложить вам и лорду Декстеру о своей оплошности и надеюсь получить ваше прощение."
  },
  AvgCommunicate_67016_Content_10 = {
    Text = "Кхм, хоть их и жаль, но это не твоя вина. Не вини себя."
  },
  AvgCommunicate_67016_Content_11 = {
    Text = "Нет, всё это произошло из-за моего недосмотра. Я публично признаю свою ошибку и усилю повседневный контроль."
  },
  AvgCommunicate_67016_Content_2 = {
    Text = "Из-за моего недосмотра в управлении двое пациентов санатория получили серьёзное отравление. К счастью, после оказания помощи их жизни сейчас вне опасности."
  },
  AvgCommunicate_67016_Content_3 = {
    Text = "А? Что случилось?"
  },
  AvgCommunicate_67016_Content_4 = {
    Text = "Дело вот в чём: за санаторием есть небольшой пруд, куда обычно мало кто ходит."
  },
  AvgCommunicate_67016_Content_5 = {
    Text = "Вы знаете о моей любви к воде. В напряжённые рабочие дни я по ночам тихонько погружаюсь в пруд, наслаждаясь мгновениями покоя подводного мира."
  },
  AvgCommunicate_67016_Content_6 = {
    Text = "Хм... Могу понять, на работе у всех бывает стресс."
  },
  AvgCommunicate_67016_Content_7 = {
    Text = "Возможно, из-за того что я ходила туда слишком часто, токсины с моего тела постепенно распространились в пруд и на рыбу в нём."
  },
  AvgCommunicate_67016_Content_8 = {
    Text = "Изначально этот пруд не входил в зону, доступную для пациентов, но позавчера двое проголодавшихся пациентов тайком пробрались к пруду, наловили рыбы и зажарили её."
  },
  AvgCommunicate_67016_Content_9 = {
    Text = "Когда медперсонал их обнаружил, они уже лежали без сознания с пеной у рта..."
  },
  AvgCommunicate_67016_Option_10 = {
    Text = "Кхм, хоть их и жаль, но это не твоя вина. Не вини себя."
  },
  AvgCommunicate_67016_Option_3 = {
    Text = "А? Что случилось?"
  },
  AvgCommunicate_67016_Option_6 = {
    Text = "Хм... Могу понять, на работе у всех бывает стресс."
  },
  AvgCommunicate_67017_Content_1 = {
    Text = "Страж, недавно один Гость, посетивший Мессагер, случайно услышал, как я пою во время репетиции."
  },
  AvgCommunicate_67017_Content_10 = {
    Text = "Ты любишь петь, любишь выступать — так почему бы не дать ещё большему числу людей услышать твой голос?"
  },
  AvgCommunicate_67017_Content_11 = {
    Text = "Любовь к пению… Я поняла, спасибо тебе, Страж."
  },
  AvgCommunicate_67017_Content_12 = {
    Text = "Я попробую снова засиять на этой планете."
  },
  AvgCommunicate_67017_Content_2 = {
    Text = "Теперь он приглашает меня сотрудничать с его компанией и выпустить несколько альбомов. Стоит ли мне соглашаться?"
  },
  AvgCommunicate_67017_Content_3 = {
    Text = "Думаю, почему бы и нет. Ты ведь когда-то была известной певицей, верно?"
  },
  AvgCommunicate_67017_Content_4 = {
    Text = "Да, когда-то моё пение покорило всю Пустынную звезду, но чаще всего это было лишь средством для сделок с аристократами."
  },
  AvgCommunicate_67017_Content_5 = {
    Text = "Теперь, когда сестра снова рядом со мной, мне больше ничего не нужно."
  },
  AvgCommunicate_67017_Content_6 = {
    Text = "А как насчёт тебя? Ты всё ещё чувствуешь радость, когда поёшь?"
  },
  AvgCommunicate_67017_Content_7 = {
    Text = "Радость… Наверное, да, ведь кроме пения я больше ничего не умею."
  },
  AvgCommunicate_67017_Content_8 = {
    Text = "Нет, Тинктер, если бы ты не любила это по-настоящему, никто бы не стал каждый день упражняться в пении."
  },
  AvgCommunicate_67017_Content_9 = {
    Text = "Следовать тому, что любишь — это само собой разумеется."
  },
  AvgCommunicate_67017_Option_3 = {
    Text = "Думаю, почему бы и нет. Ты ведь когда-то была известной певицей, верно?"
  },
  AvgCommunicate_67017_Option_6 = {
    Text = "А как насчёт тебя? Ты всё ещё чувствуешь радость, когда поёшь?"
  },
  AvgCommunicate_67017_Option_8 = {
    Text = "Если бы ты не любила это по-настоящему, никто бы не стал каждый день упражняться в пении."
  },
  AvgCommunicate_67018_Content_1 = {
    Text = "Бледный посланец, я хотела связаться с тобой специально, чтобы сообщить о моём скором визите в Мисагэ."
  },
  AvgCommunicate_67018_Content_2 = {
    Text = "Похоже, мой прошлый визит принёс всем некоторую скромную помощь, и меня пригласили приехать снова, чтобы побеседовать со всеми в актовом зале."
  },
  AvgCommunicate_67018_Content_3 = {
    Text = "Если у тебя найдётся немного свободного времени, я надеюсь встретиться с тобой на территории кампуса."
  },
  AvgCommunicate_67018_Content_4 = {
    Text = "С огромным удовольствием!"
  },
  AvgCommunicate_67018_Content_5 = {
    Text = "Замечательно, я выделю для тебя отдельное время, чтобы выслушать всё, что ты захочешь мне рассказать."
  },
  AvgCommunicate_67018_Content_6 = {
    Text = "Мы встретимся наедине?"
  },
  AvgCommunicate_67018_Content_7 = {
    Text = "Да, ведь это не богослужение, а всего лишь встреча друзей, не так ли?"
  },
  AvgCommunicate_67018_Content_8 = {
    Text = "Отлично, я устрою тебе экскурсию по достопримечательностям Мисагэ. Может, ты захочешь попробовать столовую Пробуждённых?"
  },
  AvgCommunicate_67018_Content_9 = {
    Text = "Полностью полагаюсь на твои планы, с нетерпением жду."
  },
  AvgCommunicate_67018_Option_4 = {
    Text = "С огромным удовольствием!"
  },
  AvgCommunicate_67018_Option_6 = {
    Text = "Мы встретимся наедине?"
  },
  AvgCommunicate_67018_Option_8 = {
    Text = "Без проблем!"
  },
  AvgCommunicate_67019_Content_1 = {
    Text = "Бледный посланец, в ближайшее время в Соборном квартале состоится торжественная месса."
  },
  AvgCommunicate_67019_Content_10 = {
    Text = "Твоя искренность согревает мне сердце, так что я не стану больше отказываться."
  },
  AvgCommunicate_67019_Content_11 = {
    Text = "Приходи, когда у тебя будет свободное время, и мы вместе займёмся простой уборкой и украшением."
  },
  AvgCommunicate_67019_Content_12 = {
    Text = "Без проблем, до встречи!"
  },
  AvgCommunicate_67019_Content_13 = {
    Text = "Повторная попытка благодарю тебя, Бледный посланец. Да хранит Отец-бог твой путь."
  },
  AvgCommunicate_67019_Content_2 = {
    Text = "Я буду вести церемонию и делиться учением Отца."
  },
  AvgCommunicate_67019_Content_3 = {
    Text = "Верующие из Лондиниума и окрестностей соберутся на неё. Если тебе интересно, я буду рад видеть тебя на этом благодарственном богослужении."
  },
  AvgCommunicate_67019_Content_4 = {
    Text = "С удовольствием! Но ведь нужно позаботиться о стольких верующих — подготовка к этой мессе, должно быть, даётся нелегко."
  },
  AvgCommunicate_67019_Content_5 = {
    Text = "Ты всегда так внимателен, добр и заботлив к другим."
  },
  AvgCommunicate_67019_Content_6 = {
    Text = "Действительно, чтобы каждый был должным образом устроен и ощутил благодать Отца, нужно подготовить очень многое."
  },
  AvgCommunicate_67019_Content_7 = {
    Text = "Но не беспокойся, у меня богатый опыт проведения месс, и я в состоянии справиться с этими хлопотами."
  },
  AvgCommunicate_67019_Content_8 = {
    Text = "Даже с богатым опытом у тебя всего две руки. Если можно, позволь мне заранее прийти и помочь тебе!"
  },
  AvgCommunicate_67019_Content_9 = {
    Text = "Всё-таки для столь грандиозного мероприятия подготовка должна быть как можно более тщательной."
  },
  AvgCommunicate_67019_Option_12 = {
    Text = "Без проблем, до встречи!"
  },
  AvgCommunicate_67019_Option_4 = {
    Text = "С удовольствием!"
  },
  AvgCommunicate_67019_Option_8 = {
    Text = "Если можно, позволь мне заранее прийти и помочь тебе!"
  },
  AvgCommunicate_67020_Content_1 = {
    Text = "Эх, с тех пор как Мисагер издала ограничительный приказ, ни одна милашка больше не приходит поболтать со мной."
  },
  AvgCommunicate_67020_Content_10 = {
    Text = "Ладно, тогда мне остаётся лишь молиться, чтобы солнце поскорее село."
  },
  AvgCommunicate_67020_Content_11 = {
    Text = "Ах, уже предвкушаю сегодняшний лунный Погоня за светом."
  },
  AvgCommunicate_67020_Content_2 = {
    Text = "Говорят, без твоего сопровождения никому нельзя со мной встречаться."
  },
  AvgCommunicate_67020_Content_3 = {
    Text = "Ну ты и ну, скажи-ка, это ведь ты приревновал и нажаловался в школу?"
  },
  AvgCommunicate_67020_Content_4 = {
    Text = "Это ведь ты первая соблазняла учеников пить странные напитки…"
  },
  AvgCommunicate_67020_Content_5 = {
    Text = "Это был дар любви! Неужели в твоих глазах я настолько низка?"
  },
  AvgCommunicate_67020_Content_6 = {
    Text = "Каждый день я жду тебя в одиночестве, а ты, оказывается, так обо мне думаешь…"
  },
  AvgCommunicate_67020_Content_7 = {
    Text = "Стой! Я понял, я буду чаще приходить к тебе."
  },
  AvgCommunicate_67020_Content_8 = {
    Text = "Какой понимающий ребёнок. Но я хочу видеть тебя каждое мгновение — прямо сейчас хочу, ни минуты ждать не желаю."
  },
  AvgCommunicate_67020_Content_9 = {
    Text = "Сегодня вечером, я приду сегодня вечером, ладно?!"
  },
  AvgCommunicate_67020_Option_4 = {
    Text = "Это ведь ты первая соблазняла учеников пить странные напитки…"
  },
  AvgCommunicate_67020_Option_7 = {
    Text = "Стой! Я понял, я буду чаще приходить к тебе."
  },
  AvgCommunicate_67020_Option_9 = {
    Text = "Сегодня вечером, я приду сегодня вечером, ладно?!"
  },
  AvgCommunicate_67021_Content_1 = {
    Text = "Страж, прошу прощения за Беспокойство. Скажи, у тебя в ближайшее время найдётся свободное время?"
  },
  AvgCommunicate_67021_Content_10 = {
    Text = "Так может, попросишь меня пойти с тобой?"
  },
  AvgCommunicate_67021_Content_11 = {
    Text = "Да, можно?"
  },
  AvgCommunicate_67021_Content_12 = {
    Text = "Конечно, без проблем! Звучит очень интересно!"
  },
  AvgCommunicate_67021_Content_13 = {
    Text = "Спасибо тебе, Страж! С тобой рядом мне гораздо спокойнее."
  },
  AvgCommunicate_67021_Content_14 = {
    Text = "Говорят, за стихи, написанные на месте, можно получить приз. Если мне повезёт, подарю его тебе в знак благодарности."
  },
  AvgCommunicate_67021_Content_2 = {
    Text = "Что-то случилось? Редко бывает, чтобы ты сама ко мне обращалась."
  },
  AvgCommunicate_67021_Content_3 = {
    Text = "Дело в том, что скоро в Лондиниуме пройдёт поэтическая ярмарка. Там будут продаваться множество новых и старых книг, а также соберутся поэты для обмена опытом."
  },
  AvgCommunicate_67021_Content_4 = {
    Text = "Организаторы также пригласили меня выставить свой стенд, чтобы поделиться своим сборником стихов."
  },
  AvgCommunicate_67021_Content_5 = {
    Text = "Они так настойчиво приглашали, что я случайно согласилась, но…"
  },
  AvgCommunicate_67021_Content_6 = {
    Text = "Но идти торговать одной слишком волнительно?"
  },
  AvgCommunicate_67021_Content_7 = {
    Text = "Да… Ты всегда меня понимаешь."
  },
  AvgCommunicate_67021_Content_8 = {
    Text = "Но раз уж я пообещала, не хочу нарушать слово, к тому же мероприятие выглядит очень интересным! Говорят, там даже будет совместное творчество в реальном времени."
  },
  AvgCommunicate_67021_Content_9 = {
    Text = "Поэтому..."
  },
  AvgCommunicate_67021_Option_10 = {
    Text = "Так может, попросишь меня пойти с тобой?"
  },
  AvgCommunicate_67021_Option_12 = {
    Text = "Конечно, без проблем! Звучит очень интересно!"
  },
  AvgCommunicate_67021_Option_2 = {
    Text = "Что-то случилось? Редко бывает, чтобы ты сама ко мне обращалась."
  },
  AvgCommunicate_67021_Option_6 = {
    Text = "Но идти торговать одной слишком волнительно?"
  },
  AvgCommunicate_67022_Content_1 = {
    Text = "Страж Тайн, я наконец-то придумала отличный способ спокойно спать!"
  },
  AvgCommunicate_67022_Content_10 = {
    Text = "Это уже и так мешает другим!"
  },
  AvgCommunicate_67022_Content_11 = {
    Text = "Считай это декоративным арт-объектом! Я не храплю во сне!"
  },
  AvgCommunicate_67022_Content_12 = {
    Text = "Подожди, только не говори, что этот «человек, которому доверяешь» — это я."
  },
  AvgCommunicate_67022_Content_13 = {
    Text = "Разумеется! Самый добрый, самый надёжный и самый сильный Страж Тайн Мисагара — кто же ещё, как не ты!"
  },
  AvgCommunicate_67022_Content_14 = {
    Text = "Я планирую перенести сферу для сна к тебе уже сегодня вечером. Если хочешь, я могу даже поболтать с тобой перед сном～"
  },
  AvgCommunicate_67022_Content_15 = {
    Text = "Страж Тайн?"
  },
  AvgCommunicate_67022_Content_16 = {
    Text = "Страж Тайн??"
  },
  AvgCommunicate_67022_Content_2 = {
    Text = "Поздравляю! И что за способ?"
  },
  AvgCommunicate_67022_Content_3 = {
    Text = "Я разработала специальную сферу для сна, которая ночью поддерживает постоянное освещение внутри. Так не нужен мощный Погоня за светом, и при этом вокруг не останется ни одного тёмного угла."
  },
  AvgCommunicate_67022_Content_4 = {
    Text = "Звучит неплохо — наконец-то тебе не придётся каждый день вламываться в чужие комнаты, а потом быть выставленной за Ворота."
  },
  AvgCommunicate_67022_Content_5 = {
    Text = "Нет! Чтобы предотвратить любые неполадки сферы для сна и избежать внешних опасностей, мне нужно разместить её в помещении, где есть люди."
  },
  AvgCommunicate_67022_Content_6 = {
    Text = "Что? Ты хочешь поставить эту штуку в чужой комнате?"
  },
  AvgCommunicate_67022_Content_7 = {
    Text = "Именно! Я передам кнопку аварийной перезагрузки сферы для сна человеку, которому доверяю, и тогда всё будет абсолютно надёжно!"
  },
  AvgCommunicate_67022_Content_8 = {
    Text = "К тому же моя привычка спать при свете больше не будет мешать другим. Просто идеально!"
  },
  AvgCommunicate_67022_Content_9 = {
    Text = "Какое ещё «идеально»?!"
  },
  AvgCommunicate_67022_Option_10 = {
    Text = "Это уже и так мешает другим!"
  },
  AvgCommunicate_67022_Option_12 = {
    Text = "Подожди, только не говори, что этот «человек, которому доверяешь» — это я."
  },
  AvgCommunicate_67022_Option_2 = {
    Text = "Поздравляю! И что за способ?"
  },
  AvgCommunicate_67022_Option_4 = {
    Text = "Звучит неплохо."
  },
  AvgCommunicate_67022_Option_6 = {
    Text = "Что? Ты хочешь поставить эту штуку в чужой комнате?"
  },
  AvgCommunicate_67022_Option_9 = {
    Text = "Какое ещё «идеально»?!"
  },
  AvgCommunicate_67023_Content_1 = {
    Text = "Страж, у меня в последнее время перед глазами постоянно появляются странные пятна, и ещё часто кружится голова, учащённое сердцебиение, давит в груди, шум в ушах… Я что, умираю?!"
  },
  AvgCommunicate_67023_Content_10 = {
    Text = "Нет, ты не понимаешь, эта чернота повсюду, куда бы я ни пошла, она меня найдёт! Нельзя спать, нельзя закрывать глаза…"
  },
  AvgCommunicate_67023_Content_11 = {
    Text = "Эм… Может, наймёшь кого-нибудь, чтобы тебя просто вырубили? Так ты потеряешь сознание и не будешь чувствовать страха."
  },
  AvgCommunicate_67023_Content_12 = {
    Text = "О? В твоих словах, кажется, есть смысл."
  },
  AvgCommunicate_67023_Content_13 = {
    Text = "Раз уж гибель неизбежна, лучше уж мне уйти тихо, ничего не чувствуя…"
  },
  AvgCommunicate_67023_Content_14 = {
    Text = "Тебя просто вырубят, до смерти ещё далеко!"
  },
  AvgCommunicate_67023_Content_15 = {
    Text = "Спасибо тебе, Страж. Тогда я доверю это дело тебе — тому, кому доверяю больше всех."
  },
  AvgCommunicate_67023_Content_16 = {
    Text = "……И зачем я только предложила?!!"
  },
  AvgCommunicate_67023_Content_2 = {
    Text = "Эм, судя по твоему режиму, ты просто слишком много не спишь по ночам. Советую тебе ложиться пораньше."
  },
  AvgCommunicate_67023_Content_3 = {
    Text = "Что? Неужели и это тело уже на пределе…"
  },
  AvgCommunicate_67023_Content_4 = {
    Text = "Но ведь столкнуться лицом к лицу с этой ужасной чернотой тоже смерти подобно!"
  },
  AvgCommunicate_67023_Content_5 = {
    Text = "Ах, проклятье, долгие мучения или быстрая боль, быть или не быть — как же выбрать…"
  },
  AvgCommunicate_67023_Content_6 = {
    Text = "Не слишком ли ты драматизируешь! Уже до философии дошло!"
  },
  AvgCommunicate_67023_Content_7 = {
    Text = "Но ведь ни разу ничего плохого с тобой во сне не случалось, этот ужас — лишь твоё воображение. Думаю, тебе стоит попробовать десенсибилизацию."
  },
  AvgCommunicate_67023_Content_8 = {
    Text = "Десенсибилизацию?"
  },
  AvgCommunicate_67023_Content_9 = {
    Text = "Например, начать с дневного сна? Днём хотя бы вокруг светло, так что для тебя это можно считать безопасным."
  },
  AvgCommunicate_67023_Option_11 = {
    Text = "Эм… Может, наймёшь кого-нибудь, чтобы тебя просто вырубили?"
  },
  AvgCommunicate_67023_Option_14 = {
    Text = "Тебя просто вырубят, до смерти ещё далеко!"
  },
  AvgCommunicate_67023_Option_16 = {
    Text = "……И зачем я только предложила?!!"
  },
  AvgCommunicate_67023_Option_2 = {
    Text = "Судя по твоему режиму, ты просто слишком много не спишь по ночам."
  },
  AvgCommunicate_67023_Option_6 = {
    Text = "Не слишком ли ты драматизируешь! Уже до философии дошло!"
  },
  AvgCommunicate_67023_Option_9 = {
    Text = "Например, начать с дневного сна?"
  },
  AvgCommunicate_67024_Content_1 = {
    Text = "Та-дам! Урок магии от Кассии начинается!"
  },
  AvgCommunicate_67024_Content_10 = {
    Text = "Тогда зачем ты вообще это говорила?!"
  },
  AvgCommunicate_67024_Content_11 = {
    Text = "Ой, всё это — уникальные навыки учителя Кассии, вам, конечно же, их не освоить."
  },
  AvgCommunicate_67024_Content_12 = {
    Text = "Но учитель Кассия может научить вас, как сделать руки ловкими, чтобы в будущем, столкнувшись с верёвками, которые не развязать, и замками, которые не открыть, вы овладели техникой взлома замков и... лёгкого заимствования чужого имущества!"
  },
  AvgCommunicate_67024_Content_13 = {
    Text = "Так и знал, что ты учишь чему-то странному!!"
  },
  AvgCommunicate_67024_Content_14 = {
    Text = "Не используй подозрительные выражения так небрежно!!"
  },
  AvgCommunicate_67024_Content_15 = {
    Text = "Тц, у Дуэр ученики тоже такие привередливые? Какая морока, быть учителем совсем неинтересно."
  },
  AvgCommunicate_67024_Content_16 = {
    Text = "Хоть учителю Дуэр и Правда нелегко, но меньше всего хочется, чтобы именно ты на нас жаловалась!"
  },
  AvgCommunicate_67024_Content_2 = {
    Text = "Что ты опять задумала??"
  },
  AvgCommunicate_67024_Content_3 = {
    Text = "Ну что ты! На этот раз меня пригласила школа, и я серьёзно провожу занятие для всех!"
  },
  AvgCommunicate_67024_Content_4 = {
    Text = "Дуэр сказала мне, что если попробовать побыть учителем, можно ощутить, каково это — обучать и передавать знания."
  },
  AvgCommunicate_67024_Content_5 = {
    Text = "Хоть мне и сложно понять подобные вещи, но с этого момента прошу называть меня — учитель Кассия!"
  },
  AvgCommunicate_67024_Content_6 = {
    Text = "Э-э, Кассия... учитель. Мне это ещё труднее понять, чем тебе!!"
  },
  AvgCommunicate_67024_Content_7 = {
    Text = "Что такое? Магические фокусы учителя Кассии — это удивительные секреты, которые никому не передаются! Хотите научиться доставать предметы из воздуха, бить сквозь горы, красть сквозь стены..."
  },
  AvgCommunicate_67024_Content_8 = {
    Text = "Дальше всё звучит всё более подозрительно!!"
  },
  AvgCommunicate_67024_Content_9 = {
    Text = "...ничему из этого вы не научитесь!"
  },
  AvgCommunicate_67024_Option_10 = {
    Text = "Тогда зачем ты вообще это говорила?!"
  },
  AvgCommunicate_67024_Option_13 = {
    Text = "Так и знал, что ты учишь чему-то странному!!"
  },
  AvgCommunicate_67024_Option_14 = {
    Text = "Не используй подозрительные выражения так небрежно!!"
  },
  AvgCommunicate_67024_Option_16 = {
    Text = "Хоть учителю Дуэр и Правда нелегко, но меньше всего хочется, чтобы именно ты на нас жаловалась!"
  },
  AvgCommunicate_67024_Option_2 = {
    Text = "Что ты опять задумала??"
  },
  AvgCommunicate_67024_Option_6 = {
    Text = "Э-э, Кассия... учитель. Мне это ещё труднее понять, чем тебе!!"
  },
  AvgCommunicate_67024_Option_8 = {
    Text = "Дальше всё звучит всё более подозрительно!!"
  },
  AvgCommunicate_67025_Content_1 = {
    Text = "Результаты недавно введённых совместных тренировок с военными собаками превзошли все мои ожидания."
  },
  AvgCommunicate_67025_Content_10 = {
    Text = "Обязательно оставьте мне одно место!!!"
  },
  AvgCommunicate_67025_Content_2 = {
    Text = "Даже те ученики, которые раньше не участвовали в физических тренировках, стали записываться на занятия. Энтузиазм всех меня по-настоящему удивляет."
  },
  AvgCommunicate_67025_Content_3 = {
    Text = "Ведь перед пушистыми щеночками никто не может устоять!!!"
  },
  AvgCommunicate_67025_Content_4 = {
    Text = "Действительно, чтобы щенки и ученики лучше сработались Близкий Близкий друг с другом, я выбирала ещё не достигших зрелости щенков."
  },
  AvgCommunicate_67025_Content_5 = {
    Text = "Хотя я, как и все, обожаю этих малышей, но щенки требуют гораздо больше ухода и обучения, чем взрослые собаки."
  },
  AvgCommunicate_67025_Content_6 = {
    Text = "Теперь число записавшихся растёт, соответственно нужно больше щенков, и мне уже сложно справляться одной."
  },
  AvgCommunicate_67025_Content_7 = {
    Text = "Это проще простого — стоит инструктору Эльве только объявить набор, и желающих ухаживать за щенками будет хоть отбавляй. Боюсь, щенков на всех не хватит."
  },
  AvgCommunicate_67025_Content_8 = {
    Text = "Ты предлагаешь набрать добровольцев? Это действительно хорошая идея."
  },
  AvgCommunicate_67025_Content_9 = {
    Text = "Тогда я сейчас пойду к ректору Хёллерту и подам заявку. Если всё пройдёт гладко, ученики смогут увидеть ещё больше щенков."
  },
  AvgCommunicate_67025_Option_10 = {
    Text = "Обязательно оставьте мне одно место!!!"
  },
  AvgCommunicate_67025_Option_3 = {
    Text = "Ведь перед пушистыми щеночками никто не может устоять!!!"
  },
  AvgCommunicate_67025_Option_7 = {
    Text = "Это проще простого."
  },
  AvgCommunicate_67026_Content_1 = {
    Text = "Страж, у тебя есть какие-нибудь предложения по улучшению моих тренировочных курсов для следователей?"
  },
  AvgCommunicate_67026_Content_10 = {
    Text = "К тому же обученные служебные собаки отлично помогают солдатам выполнять множество задач. Стоит попробовать применить это и в миссиях следователей."
  },
  AvgCommunicate_67026_Content_11 = {
    Text = "Какие же они молодцы, эти собачки."
  },
  AvgCommunicate_67026_Content_12 = {
    Text = "Именно! Так что, ты теперь будешь охотнее приходить на тренировки?"
  },
  AvgCommunicate_67026_Content_13 = {
    Text = "Инструктор Эльва! Я согласен!"
  },
  AvgCommunicate_67026_Content_2 = {
    Text = "Предложение — тренировки отличные, в следующий раз лучше не проводить…"
  },
  AvgCommunicate_67026_Content_3 = {
    Text = "Ты хочешь сказать, что содержание тренировок вызывает отторжение?"
  },
  AvgCommunicate_67026_Content_4 = {
    Text = "Шучу, просто физподготовка слишком скучная, совсем нет мотивации…"
  },
  AvgCommunicate_67026_Content_5 = {
    Text = "Хм, понятно. Похоже, ключевая проблема — в отсутствии интереса."
  },
  AvgCommunicate_67026_Content_6 = {
    Text = "На этот счёт у меня есть идея: если мы включим в тренировки работу со служебными собаками, может, у всех появится больше мотивации?"
  },
  AvgCommunicate_67026_Content_7 = {
    Text = "Служебные собаки? То есть на занятиях будут собачки?"
  },
  AvgCommunicate_67026_Content_8 = {
    Text = "Да, на самом деле это распространённый метод в армии — присутствие служебных собак значительно снижает стресс у солдат."
  },
  AvgCommunicate_67026_Content_9 = {
    Text = "С пушистыми собачками рядом — это же настоящее счастье!"
  },
  AvgCommunicate_67026_Option_11 = {
    Text = "Какие же они молодцы, эти собачки."
  },
  AvgCommunicate_67026_Option_13 = {
    Text = "Инструктор Эльва! Я согласен!"
  },
  AvgCommunicate_67026_Option_2 = {
    Text = "Предложение — тренировки отличные, в следующий раз лучше не проводить…"
  },
  AvgCommunicate_67026_Option_4 = {
    Text = "Шучу, просто физподготовка слишком скучная, совсем нет мотивации…"
  },
  AvgCommunicate_67026_Option_7 = {
    Text = "Служебные собаки? То есть на занятиях будут собачки?"
  },
  AvgCommunicate_67026_Option_9 = {
    Text = "С пушистыми собачками рядом — это же настоящее счастье!"
  },
  AvgCommunicate_67027_Content_1 = {
    Text = "Страж, почему Граждане Мицагара больше не приходят ко мне загадывать желания?"
  },
  AvgCommunicate_67027_Content_10 = {
    Text = "Это скорее не загадывание желаний, а надежда получить частичку удачи и благословения."
  },
  AvgCommunicate_67027_Content_11 = {
    Text = "Желание — это такая вещь, которая, даже если не может исполниться сразу, остаётся в сердце как утешение и надежда."
  },
  AvgCommunicate_67027_Content_12 = {
    Text = "Желания, которые не могут исполниться сразу… тоже настолько ценны?"
  },
  AvgCommunicate_67027_Content_13 = {
    Text = "Кажется, я поняла. С завтрашнего дня я буду дарить всем благословения у школьного фонтана."
  },
  AvgCommunicate_67027_Content_14 = {
    Text = "Подожди, почему именно у школьного фонтана?"
  },
  AvgCommunicate_67027_Content_15 = {
    Text = "Я слышала, что во многих местах популярны фонтаны желаний. Так что если я превращу школьный фонтан в фонтан желаний, все смогут приходить за благословениями."
  },
  AvgCommunicate_67027_Content_16 = {
    Text = "Вроде бы логично, но всё равно как-то странно!"
  },
  AvgCommunicate_67027_Content_2 = {
    Text = "Хм… Наверное, потому что Граждане Мицагара — люди практичные."
  },
  AvgCommunicate_67027_Content_3 = {
    Text = "Ежедневно сталкиваясь с бесчисленными опасностями, они закалили свой дух и больше не полагаются на загадывание желаний для решения проблем."
  },
  AvgCommunicate_67027_Content_4 = {
    Text = "…Похоже, я всё-таки слишком бесполезна."
  },
  AvgCommunicate_67027_Content_5 = {
    Text = "Нет-нет! На самом деле, все не то чтобы совсем в это не верят."
  },
  AvgCommunicate_67027_Content_6 = {
    Text = "Если речь идёт о чём-то абстрактном, о долгосрочных мечтах — люди всё ещё с удовольствием загадывают желания за компанию."
  },
  AvgCommunicate_67027_Content_7 = {
    Text = "Правда?"
  },
  AvgCommunicate_67027_Content_8 = {
    Text = "Я не совсем понимаю, что такое абстрактные, долгосрочные желания?"
  },
  AvgCommunicate_67027_Content_9 = {
    Text = "Ну, например, «сдать все экзамены», «привлечь удачу в деньгах», «найти сладкую любовь» и тому подобное."
  },
  AvgCommunicate_67027_Option_14 = {
    Text = "Подожди, почему именно у школьного фонтана?"
  },
  AvgCommunicate_67027_Option_16 = {
    Text = "Вроде бы логично, но всё равно как-то странно!"
  },
  AvgCommunicate_67027_Option_2 = {
    Text = "Хм… Наверное, потому что Граждане Мицагара — люди практичные."
  },
  AvgCommunicate_67027_Option_5 = {
    Text = "Нет-нет! На самом деле, все не то чтобы совсем в это не верят."
  },
  AvgCommunicate_67027_Option_9 = {
    Text = "Ну, например, «сдать все экзамены», «привлечь удачу в деньгах», «найти сладкую любовь» и тому подобное."
  },
  AvgCommunicate_67028_Content_1 = {
    Text = "Страж {Male=господин,Female=госпожа}, давно не виделись, простите за Беспокойство."
  },
  AvgCommunicate_67028_Content_10 = {
    Text = "Замечательно, я выберу удобное для вас время и нанесу визит."
  },
  AvgCommunicate_67028_Content_11 = {
    Text = "Пожалуйста, пока не говорите Лили — я хочу сделать ей сюрприз."
  },
  AvgCommunicate_67028_Content_2 = {
    Text = "Недавно мне случайно достались две красивые красные золотые рыбки."
  },
  AvgCommunicate_67028_Content_3 = {
    Text = "К счастью, благодаря моему уходу они успешно отложили немало икринок, и теперь из них уже вылупилось множество мальков."
  },
  AvgCommunicate_67028_Content_4 = {
    Text = "Как здорово, я помню, тебе ведь очень нравятся рыбки."
  },
  AvgCommunicate_67028_Content_5 = {
    Text = "Да, я испытываю искреннюю привязанность к подводному миру."
  },
  AvgCommunicate_67028_Content_6 = {
    Text = "Рыбы в воде, водоросли и кораллы — в моих воспоминаниях это очень тёплое, родное место, словно дом."
  },
  AvgCommunicate_67028_Content_7 = {
    Text = "Простите, я отвлеклась от темы. Я хотела спросить — не хотите ли вы завести несколько маленьких золотых рыбок?"
  },
  AvgCommunicate_67028_Content_8 = {
    Text = "Они так мило покачивают хвостовыми плавниками в воде. Уверена, если Лили их увидит, они ей тоже понравятся."
  },
  AvgCommunicate_67028_Content_9 = {
    Text = "Конечно! Можно поставить их в нашей с Лили комнате."
  },
  AvgCommunicate_67028_Option_4 = {
    Text = "Как здорово, я помню, тебе ведь очень нравятся рыбки."
  },
  AvgCommunicate_67028_Option_9 = {
    Text = "Конечно! Можно поставить их в нашей с Лили комнате."
  },
  AvgCommunicate_67029_Content_1 = {
    Text = "Ой, Страж Тайн, ты меня искал?"
  },
  AvgCommunicate_67029_Content_10 = {
    Text = "Поэтому Кассия придумала отличный способ — начать исследования с животных! Так гораздо проще!"
  },
  AvgCommunicate_67029_Content_11 = {
    Text = "…И где сейчас те куры?"
  },
  AvgCommunicate_67029_Content_12 = {
    Text = "В комнате Кассии! Уже вылупилось много цыплят! Каждый день там так весело и шумно!"
  },
  AvgCommunicate_67029_Content_13 = {
    Text = "Немедленно верни их в столовую!!"
  },
  AvgCommunicate_67029_Content_14 = {
    Text = "Ой, ты что, хочешь жестоко разлучить Матушка с детьми? Как бессердечно! У тебя совсем нет материнских чувств!"
  },
  AvgCommunicate_67029_Content_15 = {
    Text = "С чего бы мне испытывать материнские чувства к курам?!"
  },
  AvgCommunicate_67029_Content_16 = {
    Text = "И уж от кого-кого, но от тебя слышать слово «бессердечно» — это последнее, чего я хочу!"
  },
  AvgCommunicate_67029_Content_2 = {
    Text = "Именно, Кассия. Мне сообщили, что после твоего импровизированного магического представления вчера в школьной столовой из кладовой пропали три курицы и двадцать яиц."
  },
  AvgCommunicate_67029_Content_3 = {
    Text = "Что? Разве такое было? Кассия ничего об этом не знает!"
  },
  AvgCommunicate_67029_Content_4 = {
    Text = "Хватит прикидываться! Все видели, как ты наколдовала несколько куриц!"
  },
  AvgCommunicate_67029_Content_5 = {
    Text = "Ой, кажется, и Правда! Может, те курицы сами улетели?"
  },
  AvgCommunicate_67029_Content_6 = {
    Text = "Возможно, они заблудились в бесконечном мире шляп — как же их жалко!"
  },
  AvgCommunicate_67029_Content_7 = {
    Text = "Если ты не начнёшь говорить правду, мне придётся связаться с госпожой Дафдель, чтобы она разобралась со своей сотрудницей."
  },
  AvgCommunicate_67029_Content_8 = {
    Text = "Ладно-ладно, совсем нет чувства юмора!"
  },
  AvgCommunicate_67029_Content_9 = {
    Text = "Просто Кассия в последнее время изучает чувство «материнской любви», но среди пробуждённых в школе слишком мало подходящих примеров!"
  },
  AvgCommunicate_67029_Option_11 = {
    Text = "…И где сейчас те куры?"
  },
  AvgCommunicate_67029_Option_13 = {
    Text = "Немедленно верни их в столовую!!"
  },
  AvgCommunicate_67029_Option_15 = {
    Text = "С чего бы мне испытывать материнские чувства к курам?!"
  },
  AvgCommunicate_67029_Option_16 = {
    Text = "И уж от кого-кого, но от тебя слышать слово «бессердечно» — это последнее, чего я хочу!"
  },
  AvgCommunicate_67029_Option_2 = {
    Text = "Именно."
  },
  AvgCommunicate_67029_Option_4 = {
    Text = "Хватит прикидываться! Все видели, как ты наколдовала несколько куриц!"
  },
  AvgCommunicate_67029_Option_7 = {
    Text = "Если ты не начнёшь говорить правду…"
  },
  AvgCommunicate_67030_Content_1 = {
    Text = "Эх, Носитель, как думаешь, почему пирожные, которые Карен так старательно готовит, никто не покупает?"
  },
  AvgCommunicate_67030_Content_10 = {
    Text = "Это у кого ещё странные вкусы!!"
  },
  AvgCommunicate_67030_Content_11 = {
    Text = "Эх, как же трудно вести бизнес... Видимо, надо продавать что-то другое. Может, в этот раз попробовать напитки?"
  },
  AvgCommunicate_67030_Content_12 = {
    Text = "Стой, хватит мучить людей!!!"
  },
  AvgCommunicate_67030_Content_2 = {
    Text = "Когда я в прошлый раз торговала ими в кампусе, Мёрфи даже выплюнула их на землю! Если бы я не убежала вовремя, она бы меня ещё и побила!"
  },
  AvgCommunicate_67030_Content_3 = {
    Text = "Насколько же они невкусные..."
  },
  AvgCommunicate_67030_Content_4 = {
    Text = "Но я сама пробовала — мне показалось очень вкусно!"
  },
  AvgCommunicate_67030_Content_5 = {
    Text = "А как ты их готовишь?"
  },
  AvgCommunicate_67030_Content_6 = {
    Text = "Я беру лучших сушёных пауков и свежую миногу, варю их в большом котле, а потом замешиваю в тесто..."
  },
  AvgCommunicate_67030_Content_7 = {
    Text = "Подожди... Буэ, меня уже тошнит от одного описания!!"
  },
  AvgCommunicate_67030_Content_8 = {
    Text = "Это вообще съедобно?!"
  },
  AvgCommunicate_67030_Content_9 = {
    Text = "Но ведь это Правда вкусно... Неужели у всех такие странные вкусы..."
  },
  AvgCommunicate_67030_Option_10 = {
    Text = "Это у кого ещё странные вкусы!!"
  },
  AvgCommunicate_67030_Option_12 = {
    Text = "Стой, хватит мучить людей!!!"
  },
  AvgCommunicate_67030_Option_3 = {
    Text = "Насколько же они невкусные..."
  },
  AvgCommunicate_67030_Option_5 = {
    Text = "А как ты их готовишь?"
  },
  AvgCommunicate_67030_Option_7 = {
    Text = "Подожди... Буэ, меня уже тошнит от одного описания!!"
  },
  AvgCommunicate_67030_Option_8 = {
    Text = "Это вообще съедобно?!"
  },
  AvgCommunicate_67031_Content_1 = {
    Text = "Проклятье! Проклятье! Проклятье!"
  },
  AvgCommunicate_67031_Content_10 = {
    Text = "А может, на тюбике есть этикетка?"
  },
  AvgCommunicate_67031_Content_11 = {
    Text = "Какая этикетка? Я не умею читать."
  },
  AvgCommunicate_67031_Content_12 = {
    Text = "Ты вообще не слушала на уроках базового языка??"
  },
  AvgCommunicate_67031_Content_13 = {
    Text = "А-а-а, как же бесит! Я — повелительница лабиринта, зачем мне учиться?!"
  },
  AvgCommunicate_67031_Content_14 = {
    Text = "Быстро найдите мне рабов, чтобы прислуживали мне!"
  },
  AvgCommunicate_67031_Content_15 = {
    Text = "Очнись, Рим пал."
  },
  AvgCommunicate_67031_Content_16 = {
    Text = "Сейчас правовое общество."
  },
  AvgCommunicate_67031_Content_17 = {
    Text = "Мне всё равно! Если не найдёшь, тогда сам будешь мне прислуживать!"
  },
  AvgCommunicate_67031_Content_18 = {
    Text = "Тогда продолжай чистить зубы средством для умывания."
  },
  AvgCommunicate_67031_Content_19 = {
    Text = "Я брошу тебя в лабиринт на корм своему потомству!!!"
  },
  AvgCommunicate_67031_Content_2 = {
    Text = "Что с тобой??"
  },
  AvgCommunicate_67031_Content_3 = {
    Text = "В прошлый раз вы же говорили, что зубная паста — это не то, что в круглой маленькой коробочке, а длинный тюбик."
  },
  AvgCommunicate_67031_Content_4 = {
    Text = "Почему после того, как я воспользовалась длинным тюбиком, у меня во рту так горько?! И жжёт, и горчит!!"
  },
  AvgCommunicate_67031_Content_5 = {
    Text = "Эм... по идее, вкус не должен быть таким."
  },
  AvgCommunicate_67031_Content_6 = {
    Text = "Подожди, а какого цвета был тот длинный тюбик?"
  },
  AvgCommunicate_67031_Content_7 = {
    Text = "Синий, а что?"
  },
  AvgCommunicate_67031_Content_8 = {
    Text = "Это средство для умывания, а зубная паста — зелёная..."
  },
  AvgCommunicate_67031_Content_9 = {
    Text = "Что?! Почему мне никто об этом не сказал?! Вы что, специально?!"
  },
  AvgCommunicate_67031_Option_10 = {
    Text = "А может, на тюбике есть этикетка?"
  },
  AvgCommunicate_67031_Option_12 = {
    Text = "Ты вообще не слушала на уроках базового языка??"
  },
  AvgCommunicate_67031_Option_15 = {
    Text = "Очнись, Рим пал."
  },
  AvgCommunicate_67031_Option_16 = {
    Text = "Сейчас правовое общество."
  },
  AvgCommunicate_67031_Option_18 = {
    Text = "Тогда продолжай чистить зубы средством для умывания."
  },
  AvgCommunicate_67031_Option_2 = {
    Text = "Что с тобой??"
  },
  AvgCommunicate_67031_Option_5 = {
    Text = "Эм... по идее, вкус не должен быть таким."
  },
  AvgCommunicate_67031_Option_8 = {
    Text = "Это средство для умывания, а зубная паста — зелёная..."
  },
  AvgCommunicate_67032_Content_1 = {
    Text = "Пёсик, в Чёрном Омуте так холодно, я каждый день чувствую, как утекают жизненные силы."
  },
  AvgCommunicate_67032_Content_10 = {
    Text = "А что, если я скажу, что уже немного расшатала устройство, которое меня удерживает?"
  },
  AvgCommunicate_67032_Content_11 = {
    Text = "?! Я сейчас же иду к тебе."
  },
  AvgCommunicate_67032_Content_2 = {
    Text = "Если ты так и не придёшь меня навестить, в один прекрасный день я, может, растворюсь в коррозийной жиже и исчезну."
  },
  AvgCommunicate_67032_Content_3 = {
    Text = "…Я больше не поведусь на твои уловки."
  },
  AvgCommunicate_67032_Content_4 = {
    Text = "Разве забота о наставнике — это не само собой разумеющееся? Как это можно назвать уловкой?"
  },
  AvgCommunicate_67032_Content_5 = {
    Text = "Я всё ещё скучаю по тому, как ты раньше ленился на занятиях и боялся, что я это замечу."
  },
  AvgCommunicate_67032_Content_6 = {
    Text = "И когда ты пришёл меня арестовывать — это праведное и наивное личико тоже было очень милым."
  },
  AvgCommunicate_67032_Content_7 = {
    Text = "Если ты закончил(а), я выключаю коммуникатор."
  },
  AvgCommunicate_67032_Content_8 = {
    Text = "Эх, какая холодность… Неужели ты ни за что не согласишься со мной встретиться?"
  },
  AvgCommunicate_67032_Content_9 = {
    Text = "Как думаешь?"
  },
  AvgCommunicate_67032_Option_11 = {
    Text = "?! Я сейчас же иду к тебе."
  },
  AvgCommunicate_67032_Option_3 = {
    Text = "…Я больше не поведусь на твои уловки."
  },
  AvgCommunicate_67032_Option_7 = {
    Text = "Если ты закончил(а), я выключаю коммуникатор."
  },
  AvgCommunicate_67032_Option_9 = {
    Text = "Как думаешь?"
  },
  AvgCommunicate_67033_Content_1 = {
    Text = "Ватсон, жизнь — такая скука."
  },
  AvgCommunicate_67033_Content_10 = {
    Text = "Только не говори, что ты ему проиграла?"
  },
  AvgCommunicate_67033_Content_11 = {
    Text = "Нет, этого не было. Никто из нас не хотел уступать, ставки росли всё больше и больше, мы оба уже были на взводе."
  },
  AvgCommunicate_67033_Content_12 = {
    Text = "В итоге тот старик от волнения допустил промах, и я обнаружила, что он всё это время жульничал."
  },
  AvgCommunicate_67033_Content_13 = {
    Text = "То есть ты всё это время играла вничью с шулером?"
  },
  AvgCommunicate_67033_Content_14 = {
    Text = "Ага, я была так разочарована. А ещё хуже то, что старик пришёл в ярость от стыда и набросился на меня с кулаками."
  },
  AvgCommunicate_67033_Content_15 = {
    Text = "Он заподозрил, что я, как и он, тоже шулер! Какое оскорбление!"
  },
  AvgCommunicate_67033_Content_16 = {
    Text = "В итоге нас обоих вышвырнули из игорного дома. Я так ударилась, что до сих пор больно сидеть. Вот невезение…"
  },
  AvgCommunicate_67033_Content_17 = {
    Text = "Не знаю почему, но сочувствия как-то не возникает…"
  },
  AvgCommunicate_67033_Content_2 = {
    Text = "? Ты опять ходил играть в азартные игры? Снова всех обчистил до нитки?"
  },
  AvgCommunicate_67033_Content_3 = {
    Text = "На этот раз Правда нет! Я просто, как обычно, пошёл в игорный дом развлечься… кхм."
  },
  AvgCommunicate_67033_Content_4 = {
    Text = "Ничего, продолжай."
  },
  AvgCommunicate_67033_Content_5 = {
    Text = "Послушаю, как ты будешь оправдываться дальше."
  },
  AvgCommunicate_67033_Content_6 = {
    Text = "Эх, а потом сегодня я вдруг встретил противника, равного мне по силам."
  },
  AvgCommunicate_67033_Content_7 = {
    Text = "После того как я присоединился к тому столу, мы с этим неприметным стариком играли практически на равных."
  },
  AvgCommunicate_67033_Content_8 = {
    Text = "Это действительно шокирует. Суметь победить при твоём-то везении — наверняка Реальность мастер."
  },
  AvgCommunicate_67033_Content_9 = {
    Text = "Я тоже так подумала, поэтому собрала всю свою концентрацию и продолжила играть с ним. Я даже спину выпрямила!"
  },
  AvgCommunicate_67033_Option_10 = {
    Text = "Только не говори, что ты ему проиграла?"
  },
  AvgCommunicate_67033_Option_13 = {
    Text = "То есть ты всё это время играла вничью с шулером?"
  },
  AvgCommunicate_67033_Option_17 = {
    Text = "Не знаю почему, но сочувствия как-то не возникает…"
  },
  AvgCommunicate_67033_Option_2 = {
    Text = "? Ты опять ходил играть в азартные игры? Снова всех обчистил до нитки?"
  },
  AvgCommunicate_67033_Option_4 = {
    Text = "Ничего, продолжай."
  },
  AvgCommunicate_67033_Option_5 = {
    Text = "Послушаю, как ты будешь оправдываться дальше."
  },
  AvgCommunicate_67033_Option_8 = {
    Text = "Это действительно шокирует."
  },
  AvgCommunicate_67034_Content_1 = {
    Text = "Страж, здравствуйте."
  },
  AvgCommunicate_67034_Content_10 = {
    Text = "Правда? Тогда как ты объяснишь эту проваленную контрольную? Ошибки в таких элементарных вещах — похоже, тебе стоит переписать правильные ответы сто раз."
  },
  AvgCommunicate_67034_Content_11 = {
    Text = "Сто раз?! Нет, только не это... Стоп, я чуть не забыла, что ты — Эрика!"
  },
  AvgCommunicate_67034_Content_12 = {
    Text = "Зачем так реалистично ругаться, ты специально, да?! Ставлю отрицательный отзыв!!"
  },
  AvgCommunicate_67034_Content_13 = {
    Text = "Рамона."
  },
  AvgCommunicate_67034_Content_14 = {
    Text = "Хорошо, переключаю симуляцию личности на: Рамона."
  },
  AvgCommunicate_67034_Content_15 = {
    Text = "Напарница, мне только что сказал преподаватель, что ты, похоже, не сдала одно задание?"
  },
  AvgCommunicate_67034_Content_16 = {
    Text = "А? Правда? Я точно помню, что все задания сделала..."
  },
  AvgCommunicate_67034_Content_17 = {
    Text = "Когда ты уже избавишься от этой своей расхлябанности?"
  },
  AvgCommunicate_67034_Content_18 = {
    Text = "Ладно, просто приходи каждый день ко мне в комнату, я буду следить, чтобы ты выполнила все задания, прежде чем уйдёшь. И да — никаких подглядываний в ответы и шпаргалки."
  },
  AvgCommunicate_67034_Content_19 = {
    Text = "Что?! Нет, только не это! Как делать задания без подсказок?!"
  },
  AvgCommunicate_67034_Content_2 = {
    Text = "Приглашаем вас протестировать новейшую систему симуляции личности. Данная система при необходимости будет имитировать связь от имени отсутствующих членов команды, прогнозировать логику их действий и т.д."
  },
  AvgCommunicate_67034_Content_20 = {
    Text = "Стоп... я чуть не забыла, что ты — Эрика! Ты специально меня пугаешь, да?! Ставлю отрицательный отзыв!!"
  },
  AvgCommunicate_67034_Content_21 = {
    Text = "Хорошо, ваш отзыв получен. Предварительная оценка: симуляция прошла успешно."
  },
  AvgCommunicate_67034_Content_22 = {
    Text = "С нетерпением жду следующего системного тестирования. До новой встречи."
  },
  AvgCommunicate_67034_Content_3 = {
    Text = "После завершения пробного использования, пожалуйста, поделитесь своими впечатлениями и предложениями."
  },
  AvgCommunicate_67034_Content_4 = {
    Text = "Что это ещё за штука?"
  },
  AvgCommunicate_67034_Content_5 = {
    Text = "Вы можете выбрать одного из двух начальных персонажей для симуляции личности: Дуэр, Рамона."
  },
  AvgCommunicate_67034_Content_6 = {Text = "Дуэр."},
  AvgCommunicate_67034_Content_7 = {
    Text = "Хорошо, переключаю симуляцию личности на: Дуэр."
  },
  AvgCommunicate_67034_Content_8 = {
    Text = "Страж, результаты твоего последнего экзамена уже готовы, и я надеюсь, ты понимаешь, чем ты занимался в последнее время."
  },
  AvgCommunicate_67034_Content_9 = {
    Text = "А? Я... я в последнее время все задания сдавала вовремя, просто на уроках пару раз задремала..."
  },
  AvgCommunicate_67034_Option_11 = {
    Text = "Сто раз?! Нет, только не это..."
  },
  AvgCommunicate_67034_Option_13 = {
    Text = "Рамона."
  },
  AvgCommunicate_67034_Option_16 = {
    Text = "А? Правда? Я точно помню, что все задания сделала..."
  },
  AvgCommunicate_67034_Option_19 = {
    Text = "Что?! Нет, только не это! Как делать задания без подсказок?!"
  },
  AvgCommunicate_67034_Option_4 = {
    Text = "Что это ещё за штука?"
  },
  AvgCommunicate_67034_Option_6 = {Text = "Дуэр."},
  AvgCommunicate_67034_Option_9 = {Text = "А?"},
  AvgCommunicate_67035_Content_1 = {
    Text = "Дорогой Страж Тайн! Помогите мне, пожалуйста!"
  },
  AvgCommunicate_67035_Content_10 = {
    Text = "Это разве вообще можно назвать работой?!"
  },
  AvgCommunicate_67035_Content_11 = {
    Text = "Ладно уж... На тренировках Эльвы сейчас учат щенков преследовать противника."
  },
  AvgCommunicate_67035_Content_12 = {
    Text = "Если тебя не смущает перспектива быть покусанным собаками, можешь пойти туда и сыграть роль злодея."
  },
  AvgCommunicate_67035_Content_13 = {
    Text = "Что? Ты хочешь сказать, что милые щеночки будут яростно меня кусать?"
  },
  AvgCommunicate_67035_Content_14 = {
    Text = "Я согласен! Ты такой добрый, Страж!"
  },
  AvgCommunicate_67035_Content_2 = {
    Text = "Не ругать, не бить, не стоять у комнаты."
  },
  AvgCommunicate_67035_Content_3 = {
    Text = "Ой, на этот раз я Правда не стою у вашей двери!"
  },
  AvgCommunicate_67035_Content_4 = {
    Text = "В прошлый раз благодаря вашей помощи я долго наслаждалась жизнью внутри боксёрской груши в тренировочном зале. Было как дома — я никогда ещё не была так счастлива."
  },
  AvgCommunicate_67035_Content_5 = {
    Text = "М-м... не за что, главное, что тебе понравилось."
  },
  AvgCommunicate_67035_Content_6 = {
    Text = "Эх, но недавно меня всё-таки раскрыли. Даже не знаю, как Юухахиси догадалась, что внутри — это я."
  },
  AvgCommunicate_67035_Content_7 = {
    Text = "Когда все узнали, что в боксёрской груше была я, каждый отругал меня как следует."
  },
  AvgCommunicate_67035_Content_8 = {
    Text = "Хотя эта часть была приятной, но теперь я больше не могу маскироваться под грушу."
  },
  AvgCommunicate_67035_Content_9 = {
    Text = "Что же делать, быть без работы так тяжело, господин Страж! Прошу тебя, найди мне ещё одну такую работу!"
  },
  AvgCommunicate_67035_Option_10 = {
    Text = "Это разве вообще можно назвать работой?!"
  },
  AvgCommunicate_67035_Option_2 = {
    Text = "Не ругать, не бить, не стоять у комнаты."
  },
  AvgCommunicate_67035_Option_5 = {
    Text = "М-м... не за что, главное, что тебе понравилось."
  },
  AvgCommunicate_67036_Content_1 = {
    Text = "Страж! Моя новая модификация удалась!"
  },
  AvgCommunicate_67036_Content_10 = {
    Text = "Тогда мне не придётся переживать, что я снова забуду заглянуть в дневник и потеряю прежние воспоминания."
  },
  AvgCommunicate_67036_Content_11 = {
    Text = "Отличная идея! Но разве раньше тебя не так уж беспокоила твоя забывчивость?"
  },
  AvgCommunicate_67036_Content_12 = {
    Text = "Ну да, так-то оно так, но сейчас я не хочу забывать своих друзей."
  },
  AvgCommunicate_67036_Content_13 = {
    Text = "Я хорошо тебя запомню, Страж!"
  },
  AvgCommunicate_67036_Content_2 = {
    Text = "Поздравляю! Ты про свой «Наутилус»? И ты, оказывается, ещё помнишь меня."
  },
  AvgCommunicate_67036_Content_3 = {
    Text = "Нет, я про эту маленькую коробочку для переписки."
  },
  AvgCommunicate_67036_Content_4 = {
    Text = "? Это называется коммуникатор, и что именно ты модифицировала??"
  },
  AvgCommunicate_67036_Content_5 = {
    Text = "Теперь я могу отправлять заранее написанные сообщения с задержкой, и время задержки можно настраивать."
  },
  AvgCommunicate_67036_Content_6 = {
    Text = "Например, первое сообщение, которое я тебе отправила, было написано Часть 5 минут назад во время теста."
  },
  AvgCommunicate_67036_Content_7 = {
    Text = "Вот это да?! Можно на миссиях заранее планировать дальнейшие действия, и запускать запасной план тоже удобно."
  },
  AvgCommunicate_67036_Content_8 = {
    Text = "А, я не думала так далеко, как вы."
  },
  AvgCommunicate_67036_Content_9 = {
    Text = "Я просто подумала: если заранее отправить себе на завтра то, что помню сегодня, то я ничего не забуду."
  },
  AvgCommunicate_67036_Option_11 = {
    Text = "Отличная идея! Но разве раньше тебя не так уж беспокоила твоя забывчивость?"
  },
  AvgCommunicate_67036_Option_2 = {
    Text = "Поздравляю! Ты про свой «Наутилус»? И ты, оказывается, ещё помнишь меня."
  },
  AvgCommunicate_67036_Option_4 = {
    Text = "? Это называется коммуникатор, и что именно ты модифицировала??"
  },
  AvgCommunicate_67036_Option_7 = {
    Text = "Вот это да?!"
  },
  AvgCommunicate_67037_Content_1 = {
    Text = "Страж, я недавно узнала об одной очень интересной игре в стихосложение."
  },
  AvgCommunicate_67037_Content_10 = {
    Text = "Холод."
  },
  AvgCommunicate_67037_Content_11 = {
    Text = "Смерть."
  },
  AvgCommunicate_67037_Content_12 = {
    Text = "Пение."
  },
  AvgCommunicate_67037_Content_13 = {
    Text = "Любовь."
  },
  AvgCommunicate_67037_Content_14 = {
    Text = "Печаль."
  },
  AvgCommunicate_67037_Content_15 = {
    Text = "Благоухание."
  },
  AvgCommunicate_67037_Content_16 = {
    Text = "Хм, думаю, достаточно. Позвольте мне попробовать сложить из них стихотворение."
  },
  AvgCommunicate_67037_Content_17 = {
    Text = "Любовь соловья к луне каждую ночь расцветала в его переливчатом пении, но луна оставалась всё так же холодна."
  },
  AvgCommunicate_67037_Content_18 = {
    Text = "Он пел и пел, пока шип розы не вонзился ему в грудь."
  },
  AvgCommunicate_67037_Content_19 = {
    Text = "Та песня растаяла вместе с алой смертью, и осталась лишь роза, лишь роза, источающая печальное благоухание."
  },
  AvgCommunicate_67037_Content_2 = {
    Text = "Что за игра?"
  },
  AvgCommunicate_67037_Content_20 = {
    Text = "Прекрасные стихи! Браво! Ничего другого от тебя и не ожидал!"
  },
  AvgCommunicate_67037_Content_21 = {
    Text = "Это… это просто строки, сложенные экспромтом, ничего особенного…"
  },
  AvgCommunicate_67037_Content_22 = {
    Text = "Если эти строки прекрасны, то половина их красоты — твоя заслуга."
  },
  AvgCommunicate_67037_Content_3 = {
    Text = "Каждый по очереди называет один образ, и после нескольких кругов все образы соединяются вместе в стихотворные строки."
  },
  AvgCommunicate_67037_Content_4 = {
    Text = "Полно красоты случайных столкновений, не Правда ли? Хотите попробовать вместе со мной?"
  },
  AvgCommunicate_67037_Content_5 = {
    Text = "Звучит интересно! Давай, давай попробуем!"
  },
  AvgCommunicate_67037_Content_6 = {
    Text = "Тогда я начну первой. Роза."
  },
  AvgCommunicate_67037_Content_7 = {
    Text = "Цветение."
  },
  AvgCommunicate_67037_Content_8 = {
    Text = "Соловей."
  },
  AvgCommunicate_67037_Content_9 = {Text = "Луна."},
  AvgCommunicate_67037_Option_11 = {
    Text = "Смерть."
  },
  AvgCommunicate_67037_Option_13 = {
    Text = "Любовь."
  },
  AvgCommunicate_67037_Option_15 = {
    Text = "Благоухание."
  },
  AvgCommunicate_67037_Option_2 = {
    Text = "Что за игра?"
  },
  AvgCommunicate_67037_Option_20 = {
    Text = "Прекрасные стихи! Браво! Ничего другого от тебя и не ожидал!"
  },
  AvgCommunicate_67037_Option_5 = {
    Text = "Звучит интересно! Давай, давай попробуем!"
  },
  AvgCommunicate_67037_Option_7 = {
    Text = "Цветение."
  },
  AvgCommunicate_67037_Option_9 = {Text = "Луна."},
  AvgCommunicate_67038_Content_1 = {
    Text = "Страж, статуэтку Тулу, которую ты просил меня сделать для Мириам, я уже отнёс к тебе в комнату."
  },
  AvgCommunicate_67038_Content_10 = {
    Text = "Она знает о Тулу даже меньше, чем я знаю о тебе. Какая же она некомпетентная."
  },
  AvgCommunicate_67038_Content_11 = {
    Text = "Стоп, такое лучше не говорить, только бы она этого не увидела."
  },
  AvgCommunicate_67038_Content_12 = {
    Text = "В общем, спасибо тебе за труды. Дай мне сначала подумать, как поговорить с Мириам..."
  },
  AvgCommunicate_67038_Content_2 = {
    Text = "Я видел, но этот образ... не слишком ли он милый?"
  },
  AvgCommunicate_67038_Content_3 = {
    Text = "Тулу действительно так выглядит? Мириам меня не придушит?.."
  },
  AvgCommunicate_67038_Content_4 = {
    Text = "Что такое? Ты тоже преданный Последователь Юного Владыки?"
  },
  AvgCommunicate_67038_Content_5 = {
    Text = "В моих глазах он всего лишь ребёнок, на которого другие люди просто так надели корону и оковы."
  },
  AvgCommunicate_67038_Content_6 = {
    Text = "Неужели тебе не кажется, что он очень милый, когда ходит каждый день сонный и ленивый? Он так похож на длинношёрстного кота, которого мы держали дома, когда я была маленькой."
  },
  AvgCommunicate_67038_Content_7 = {
    Text = "Хоть ты и права, те верующие, что хотели статую, тоже были бы довольны..."
  },
  AvgCommunicate_67038_Content_8 = {
    Text = "Единственная плохая новость — похоже, родился лишь тот мир, в котором Мириам получила ранение..."
  },
  AvgCommunicate_67038_Content_9 = {
    Text = "Это лишь доказывает, что она — слепая жрица, не понимающая божество, которому поклоняется."
  },
  AvgCommunicate_67038_Option_11 = {
    Text = "Стоп, такое лучше не говорить, только бы она этого не увидела."
  },
  AvgCommunicate_67038_Option_2 = {
    Text = "Я видел, но этот образ... не слишком ли он милый?"
  },
  AvgCommunicate_67038_Option_7 = {
    Text = "Хоть ты и права, те верующие, что хотели статую, тоже были бы довольны..."
  },
  AvgCommunicate_67039_Content_1 = {
    Text = "Дорогой Страж, ты получил мою последнюю работу?"
  },
  AvgCommunicate_67039_Content_10 = {
    Text = "От такой неожиданной похвалы мне даже неловко стало…"
  },
  AvgCommunicate_67039_Content_11 = {
    Text = "Не стесняйся, ты всегда был моей музой. Когда у тебя будет свободное время, не заглянешь ко мне в мастерскую?"
  },
  AvgCommunicate_67039_Content_12 = {
    Text = "У меня ещё так много работ, которые я хочу завершить, и для этого мне нужно тщательно запечатлеть твою душу."
  },
  AvgCommunicate_67039_Content_13 = {
    Text = "Я буду ждать тебя здесь, ждать, когда ты подаришь мне ещё больше вдохновения."
  },
  AvgCommunicate_67039_Content_2 = {
    Text = "Это... я сплю?"
  },
  AvgCommunicate_67039_Content_3 = {
    Text = "В моём вдохновении — это ты, погружённый в прекрасный сон."
  },
  AvgCommunicate_67039_Content_4 = {
    Text = "Обрести слепое, иллюзорное счастье или осознанное, мучительное забвение?"
  },
  AvgCommunicate_67039_Content_5 = {
    Text = "Неразрешимый выбор — вечная тема искусства и философии."
  },
  AvgCommunicate_67039_Content_6 = {
    Text = "А разве я не могу обрести осознанное и настоящее счастье?"
  },
  AvgCommunicate_67039_Content_7 = {
    Text = "Хе-хе, какой же ты жадный."
  },
  AvgCommunicate_67039_Content_8 = {
    Text = "Ничто не совершенно, и, возможно, даже скульптура не способна воплотить совершенство."
  },
  AvgCommunicate_67039_Content_9 = {
    Text = "Но ты можешь вечно идти по пути к такому счастью — в этом и заключается твоё Очаровывание."
  },
  AvgCommunicate_67039_Option_10 = {
    Text = "От такой неожиданной похвалы мне даже неловко стало…"
  },
  AvgCommunicate_67039_Option_2 = {
    Text = "Это... я сплю?"
  },
  AvgCommunicate_67039_Option_6 = {
    Text = "А разве я не могу обрести осознанное и настоящее счастье?"
  },
  AvgCommunicate_67040_Content_1 = {
    Text = "О, милашка, ну как тебе наше прошлое сладкое времяпрепровождение? Небось каждый день вспоминаешь, да?"
  },
  AvgCommunicate_67040_Content_10 = {
    Text = "Говори уже, что ты опять задумала…"
  },
  AvgCommunicate_67040_Content_11 = {
    Text = "Да не напрягайся ты так, мы ведь уже так близки～"
  },
  AvgCommunicate_67040_Content_12 = {
    Text = "Доверься мне, следуй за мной, и я покажу тебе совершенно новые удовольствия."
  },
  AvgCommunicate_67040_Content_13 = {
    Text = "На этот раз не хочешь ли лично испытать, как используются свечи и плёточка?"
  },
  AvgCommunicate_67040_Content_14 = {
    Text = "Я научу тебя всему, Шаг за шагом, постепенно, дорогой мой."
  },
  AvgCommunicate_67040_Content_2 = {
    Text = "Какое времяпрепровождение?"
  },
  AvgCommunicate_67040_Content_3 = {
    Text = "Не помню такого."
  },
  AvgCommunicate_67040_Content_4 = {
    Text = "Какой же ты бессердечный! А ведь в прошлый раз я была такой нежной～"
  },
  AvgCommunicate_67040_Content_5 = {
    Text = "Советую тебе следить за своими словами…"
  },
  AvgCommunicate_67040_Content_6 = {
    Text = "Хмф, притворяться глупенькой бесполезно, ведь я уже запечатлела в воске все твои контуры, все твои изгибы, все твои формы!"
  },
  AvgCommunicate_67040_Content_7 = {
    Text = "Так и хочется похвастаться этим перед всеми～"
  },
  AvgCommunicate_67040_Content_8 = {
    Text = "?! Ты не посмеешь?"
  },
  AvgCommunicate_67040_Content_9 = {
    Text = "Ой, это зависит от того, как мой сладкий будет ко мне относиться, я ведь такая ранимая～"
  },
  AvgCommunicate_67040_Option_10 = {
    Text = "Говори уже, что ты опять задумала…"
  },
  AvgCommunicate_67040_Option_2 = {
    Text = "Какое времяпрепровождение?"
  },
  AvgCommunicate_67040_Option_3 = {
    Text = "Не помню такого."
  },
  AvgCommunicate_67040_Option_5 = {
    Text = "Советую тебе следить за своими словами…"
  },
  AvgCommunicate_67040_Option_8 = {
    Text = "?! Ты не посмеешь?"
  },
  AvgCommunicate_67041_Content_1 = {
    Text = "Повелитель, ты только что махал мне — это значит, что хотел со мной связаться?"
  },
  AvgCommunicate_67041_Content_10 = {
    Text = "Эх, нужно срочно научить тебя распознавать коварных женщин в школе и объяснить тебе меры предосторожности."
  },
  AvgCommunicate_67041_Content_11 = {
    Text = "Послушай меня, немедленно уходи от её двери, чем дальше, тем лучше, а потом скажешь, что я тебя позвал(а)!"
  },
  AvgCommunicate_67041_Content_12 = {
    Text = "Но... но я уже дал слово госпоже Пандии, я не могу нарушить обещание."
  },
  AvgCommunicate_67041_Content_13 = {
    Text = "Не беспокойтесь, Повелитель, у меня достаточно сил, чтобы защитить себя!"
  },
  AvgCommunicate_67041_Content_14 = {
    Text = "Ты, я... Ладно, если уж ты настаиваешь на том, чтобы стоять там, ни в коем случае не заходи к ней в комнату."
  },
  AvgCommunicate_67041_Content_15 = {
    Text = "Хорошо, я, конечно же, не стану входить в комнату дамы!"
  },
  AvgCommunicate_67041_Content_16 = {
    Text = "Что бы она ни говорила, не заходи, а если что — зови меня. И ещё — ни в коем случае не нюхай её свечи!"
  },
  AvgCommunicate_67041_Content_17 = {
    Text = "Я запомнил, Повелитель. Но почему нельзя нюхать свечи?"
  },
  AvgCommunicate_67041_Content_18 = {
    Text = "Не спрашивай... Это горький урок, оплаченный моей кровью и слезами..."
  },
  AvgCommunicate_67041_Content_2 = {
    Text = "Именно! Почему ты всё время стоишь у двери Пандии??"
  },
  AvgCommunicate_67041_Content_3 = {
    Text = "А, это госпожа Пандия попросила меня. Она сказала, что ей нужно заняться чем-то очень важным, и попросила меня охранять её Ворота."
  },
  AvgCommunicate_67041_Content_4 = {
    Text = "Очень важным делом? Не верь её выдумкам! Её дела... а, ладно, тебя точно обманули!"
  },
  AvgCommunicate_67041_Content_5 = {
    Text = "А? Но у неё только что было такое серьёзное выражение лица, и она так искренне держала меня за руку..."
  },
  AvgCommunicate_67041_Content_6 = {
    Text = "Дай угадаю — она ещё держала тебя за руку и говорила, что ты самый надёжный и добрый рыцарь?"
  },
  AvgCommunicate_67041_Content_7 = {
    Text = "Хо Фэн повелитель знает?!"
  },
  AvgCommunicate_67041_Content_8 = {
    Text = "Огиль, не верь словам коварных женщин! Они обведут тебя вокруг пальца!"
  },
  AvgCommunicate_67041_Content_9 = {
    Text = "Хм, мне просто кажется, что никто не имеет злых намерений..."
  },
  AvgCommunicate_67041_Option_10 = {
    Text = "Нужно срочно научить тебя распознавать коварных женщин в школе..."
  },
  AvgCommunicate_67041_Option_14 = {
    Text = "Ладно..."
  },
  AvgCommunicate_67041_Option_16 = {
    Text = "Что бы она ни говорила, не заходи, а если что — зови меня."
  },
  AvgCommunicate_67041_Option_18 = {
    Text = "Не спрашивай... Это горький урок, оплаченный моей кровью и слезами..."
  },
  AvgCommunicate_67041_Option_2 = {
    Text = "Именно! Почему ты всё время стоишь у двери Пандии??"
  },
  AvgCommunicate_67041_Option_4 = {
    Text = "Очень важным делом? Не верь её выдумкам!"
  },
  AvgCommunicate_67041_Option_6 = {
    Text = "Дай угадаю — она ещё держала тебя за руку и говорила, что ты самый надёжный и добрый рыцарь?"
  },
  AvgCommunicate_67041_Option_8 = {
    Text = "Ожье, не верь сладким речам коварных женщин!"
  },
  AvgCommunicate_67042_Content_1 = {
    Text = "Дин-дон, у тебя Подарок от чистого сердца, не забудь забрать～"
  },
  AvgCommunicate_67042_Content_10 = {
    Text = "Да, пахнет приятно, аромат очень необычный, только вот почему-то голова немного кружится…"
  },
  AvgCommunicate_67042_Content_11 = {
    Text = "Может, ты уже влюбилась в кое-кого? Ну как, я уже по твоей просьбе спустился вниз～"
  },
  AvgCommunicate_67042_Content_12 = {
    Text = "Не хочешь ли выйти со свечой любви и провести со мной немного приятного времени～"
  },
  AvgCommunicate_67042_Content_13 = {
    Text = "Ты обманом…"
  },
  AvgCommunicate_67042_Content_14 = {
    Text = "Ну что ты, это же сладкий договор по обоюдному согласию."
  },
  AvgCommunicate_67042_Content_2 = {
    Text = "Ты про эту странную коробку у двери, на которой указан только получатель?"
  },
  AvgCommunicate_67042_Content_3 = {
    Text = "Тогда можешь прийти к мусорке у общежития и забрать её обратно."
  },
  AvgCommunicate_67042_Content_4 = {
    Text = "Не будь такой бессердечной! Хотя бы посмотри, ну хоть одним глазком!"
  },
  AvgCommunicate_67042_Content_5 = {
    Text = "Ты ведь тоже не хочешь, чтобы у двери каждый день громоздились мои подарки."
  },
  AvgCommunicate_67042_Content_6 = {
    Text = "Ладно, гляну одним глазком, а потом приходи забирать к мусорке."
  },
  AvgCommunicate_67042_Content_7 = {
    Text = "Что это… Розовая свеча?"
  },
  AvgCommunicate_67042_Content_8 = {
    Text = "Это специально сделанная свеча любви! Когда она плавится, температура как～раз～идеальная～"
  },
  AvgCommunicate_67042_Content_9 = {
    Text = "Ну как, понюхай — Правда ведь ароматная? Хочется понюхать ещё разок, и ещё разок…"
  },
  AvgCommunicate_67042_Option_10 = {
    Text = "Да, пахнет приятно, аромат очень необычный, только вот почему-то голова немного кружится…"
  },
  AvgCommunicate_67042_Option_13 = {
    Text = "Ты обманом…"
  },
  AvgCommunicate_67042_Option_2 = {
    Text = "Ты про эту странную коробку у двери, на которой указан только получатель?"
  },
  AvgCommunicate_67042_Option_6 = {
    Text = "Ладно, гляну одним глазком, а потом приходи забирать к мусорке."
  },
  AvgCommunicate_67043_Content_1 = {
    Text = "Я уже давно живу в Мисагре, и вдруг мне захотелось увидеть луну над пустыней."
  },
  AvgCommunicate_67043_Content_10 = {
    Text = "Давай вместе создавать новые воспоминания — среди цветов, на просторах полей, у моря и в горных долинах, в городах и деревнях."
  },
  AvgCommunicate_67043_Content_11 = {
    Text = "Я хочу оставить общие воспоминания с тобой в каждом прекрасном месте. Ты ведь будешь рядом, Правда?"
  },
  AvgCommunicate_67043_Content_2 = {
    Text = "Так ты тоже скучаешь по дому?"
  },
  AvgCommunicate_67043_Content_3 = {
    Text = "Скорее, чем по дому, я скучаю по воспоминаниям, которые разделяла с людьми, по тем ярким чувствам."
  },
  AvgCommunicate_67043_Content_4 = {
    Text = "Не думал(а), что ты так дорожишь прошлым."
  },
  AvgCommunicate_67043_Content_5 = {
    Text = "Что? Думаешь, я беспечная и бессердечная? Нет, я помню каждого человека, каждое тёплое и сладкое воспоминание."
  },
  AvgCommunicate_67043_Content_6 = {
    Text = "В том числе и о тебе."
  },
  AvgCommunicate_67043_Content_7 = {
    Text = "Мне польщённым быть или ревновать?"
  },
  AvgCommunicate_67043_Content_8 = {
    Text = "Мне нравится, когда ты вот так смущаешься. Это так мило."
  },
  AvgCommunicate_67043_Content_9 = {
    Text = "Хоть прошлое и приятно вспоминать, но радость настоящего момента — самое ценное."
  },
  AvgCommunicate_67043_Option_2 = {
    Text = "Так ты тоже скучаешь по дому?"
  },
  AvgCommunicate_67043_Option_4 = {
    Text = "Не думал(а), что ты так дорожишь прошлым."
  },
  AvgCommunicate_67043_Option_7 = {
    Text = "Мне польщённым быть или ревновать?"
  },
  AvgCommunicate_67044_Content_1 = {
    Text = "В последнее время я обдумываю серию украшений для своей коллекции."
  },
  AvgCommunicate_67044_Content_10 = {
    Text = "Если не возражаешь, прими мои тщательно подобранные ожерелья — на этот раз это бесплатный Подарок."
  },
  AvgCommunicate_67044_Content_11 = {
    Text = "Если после примерки тебе какое-нибудь понравится, обязательно скажи мне."
  },
  AvgCommunicate_67044_Content_12 = {
    Text = "Даже если твоя голова пока ещё не принадлежит мне, одного вида того, как ты носишь это украшение, уже достаточно, чтобы доставить мне удовольствие."
  },
  AvgCommunicate_67044_Content_2 = {
    Text = "Вариантов дизайна слишком много, и я никак не могу определиться. Хотелось бы узнать твоё мнение."
  },
  AvgCommunicate_67044_Content_3 = {
    Text = "Премиум?"
  },
  AvgCommunicate_67044_Content_4 = {
    Text = "Ты ведь не имеешь в виду…"
  },
  AvgCommunicate_67044_Content_5 = {
    Text = "Ах, конечно же, мои драгоценные головы."
  },
  AvgCommunicate_67044_Content_6 = {
    Text = "Я просмотрела множество модных журналов и дизайнов ювелирных магазинов."
  },
  AvgCommunicate_67044_Content_7 = {
    Text = "Все эти разнообразные ожерелья такие интересные, есть даже редкие модели чокеров — так сложно выбрать!"
  },
  AvgCommunicate_67044_Content_8 = {
    Text = "Хм… Думаю, твоя коллекция заслуживает самых эксклюзивных украшений."
  },
  AvgCommunicate_67044_Content_9 = {
    Text = "Правда? Мне так приятно это слышать."
  },
  AvgCommunicate_67044_Option_3 = {
    Text = "Премиум?"
  },
  AvgCommunicate_67044_Option_4 = {
    Text = "Ты ведь не имеешь в виду…"
  },
  AvgCommunicate_67044_Option_8 = {
    Text = "Хм… Думаю, твоя коллекция заслуживает самых эксклюзивных украшений."
  },
  AvgCommunicate_67045_Content_1 = {
    Text = "Эх, в последнее время дела в моей лавке идут неважно. Давно не удавалось найти голову, которая бы меня устроила."
  },
  AvgCommunicate_67045_Content_10 = {
    Text = "Если бы вы вместе охотились на особо опасных преступников, возможно, это стало бы легендой о городских рейнджерах, карающих злодеев."
  },
  AvgCommunicate_67045_Content_11 = {
    Text = "Неплохое предложение, но такого умного парня не так-то просто обвести вокруг пальца."
  },
  AvgCommunicate_67045_Content_12 = {
    Text = "Кстати говоря, его необычная голова тоже весьма достойна коллекции. Жаль, что нет возможности заключить сделку. Как досадно."
  },
  AvgCommunicate_67045_Content_13 = {
    Text = "Надеюсь, Лейк сейчас не чихает..."
  },
  AvgCommunicate_67045_Content_2 = {
    Text = "Хм... Головы — это и Правда такая вещь, которую не так просто раздобыть."
  },
  AvgCommunicate_67045_Content_3 = {
    Text = "Поэтому недавно я заключила сделку с Ревизионной комиссией. Я помогаю им выслеживать беглецов, а они тайно предоставляют мне головы казнённых преступников."
  },
  AvgCommunicate_67045_Content_4 = {
    Text = "Живой человек в обмен на голову мертвеца — выгодная сделка для обеих сторон."
  },
  AvgCommunicate_67045_Content_5 = {
    Text = "А? Не думал(а), что Ревизионная комиссия согласится на такое сотрудничество."
  },
  AvgCommunicate_67045_Content_6 = {
    Text = "Разумеется, это не официальное сотрудничество. Но везде найдутся люди с гибким умом."
  },
  AvgCommunicate_67045_Content_7 = {
    Text = "Я также пыталась связаться с полицией Лондиниума, но они, похоже, больше доверяют тому господину детективу с собачьей головой."
  },
  AvgCommunicate_67045_Content_8 = {
    Text = "Раз кто-то уже опередил меня и занял эту нишу, мне пришлось искать другие пути."
  },
  AvgCommunicate_67045_Content_9 = {
    Text = "Хм... Хотя мне кажется, что Лейку не так уж и важен этот заработок."
  },
  AvgCommunicate_67045_Option_13 = {
    Text = "Надеюсь, Лейк сейчас не чихает..."
  },
  AvgCommunicate_67045_Option_2 = {
    Text = "Хм... Головы — это и Правда такая вещь, которую не так просто раздобыть."
  },
  AvgCommunicate_67045_Option_5 = {
    Text = "А? Не думал(а), что Ревизионная комиссия согласится на такое сотрудничество."
  },
  AvgCommunicate_67045_Option_9 = {
    Text = "Хм... Хотя мне кажется, что Лейку не так уж и важен этот заработок."
  },
  AvgCommunicate_67046_Content_1 = {
    Text = "Повелитель! У кобылы-полукровки по кличке Белоснежка в конюшне скоро подходит срок родов!"
  },
  AvgCommunicate_67046_Content_10 = {
    Text = "Как подумаю, что смогу участвовать в жизни жеребёнка с самого рождения, так сразу не могу дождаться!"
  },
  AvgCommunicate_67046_Content_11 = {
    Text = "Так воспитание лошади начинается с такого раннего возраста?"
  },
  AvgCommunicate_67046_Content_12 = {
    Text = "Для рыцаря лошадь — самый близкий напарник! Конечно, чем больше доверия между ними, тем лучше."
  },
  AvgCommunicate_67046_Content_13 = {
    Text = "Я всегда мечтала вырастить лошадь с самого рождения!"
  },
  AvgCommunicate_67046_Content_14 = {
    Text = "Видно, что ты и Правда очень этого ждёшь."
  },
  AvgCommunicate_67046_Content_15 = {
    Text = "Если у меня будет время, приду помочь тебе."
  },
  AvgCommunicate_67046_Content_16 = {
    Text = "Мне тоже очень интересно, какой масти будет жеребёнок."
  },
  AvgCommunicate_67046_Content_17 = {
    Text = "!! Я как следует подготовлюсь!"
  },
  AvgCommunicate_67046_Content_2 = {
    Text = "Помню, тот жеребец был чисто чёрный. Интересно, какого цвета будет их жеребёнок — может, чёрно-белый, с пятнами?"
  },
  AvgCommunicate_67046_Content_3 = {
    Text = "А может, в полоску, как зебра."
  },
  AvgCommunicate_67046_Content_4 = {
    Text = "Не... неужели такое тоже возможно? Как удивительно..."
  },
  AvgCommunicate_67046_Content_5 = {
    Text = "Ха-ха-ха, я пошутил(а)! Твоя привычка верить всему, что тебе говорят, довольно опасна, знаешь ли."
  },
  AvgCommunicate_67046_Content_6 = {
    Text = "Я... я в следующий раз буду внимательнее! Но если это говорит повелитель, я не вижу причин Сомнение!"
  },
  AvgCommunicate_67046_Content_7 = {
    Text = "Ох уж, какое ослепительное сияние..."
  },
  AvgCommunicate_67046_Content_8 = {
    Text = "Что это за чувство вины..."
  },
  AvgCommunicate_67046_Content_9 = {
    Text = "Хм? Ах да, повелитель, я собираюсь изучить всё необходимое и лично принять роды у Белоснежки."
  },
  AvgCommunicate_67046_Option_11 = {
    Text = "Так воспитание лошади начинается с такого раннего возраста?"
  },
  AvgCommunicate_67046_Option_14 = {
    Text = "Видно, что ты и Правда очень этого ждёшь."
  },
  AvgCommunicate_67046_Option_3 = {
    Text = "А может, в полоску, как зебра."
  },
  AvgCommunicate_67046_Option_5 = {
    Text = "Ха-ха-ха, я пошутил(а)!"
  },
  AvgCommunicate_67046_Option_7 = {
    Text = "Ох уж, какое ослепительное сияние..."
  },
  AvgCommunicate_67046_Option_8 = {
    Text = "Что это за чувство вины..."
  },
  AvgCommunicate_67047_Content_1 = {
    Text = "Страж, я хочу попросить тебя об одной вещи."
  },
  AvgCommunicate_67047_Content_10 = {
    Text = "С тобой рядом она наверняка будет чувствовать себя спокойнее и расслабленнее."
  },
  AvgCommunicate_67047_Content_11 = {
    Text = "Мне пойти вместе с ней… Я понял."
  },
  AvgCommunicate_67047_Content_12 = {
    Text = "Тогда прошу тебя об этом. Большое спасибо, Страж."
  },
  AvgCommunicate_67047_Content_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_67047_Content_3 = {
    Text = "Не мог бы ты взять Тинктуру на какие-нибудь вечеринки, чтобы она завела новых друзей?"
  },
  AvgCommunicate_67047_Content_4 = {
    Text = "С тех пор как мы воссоединились, она каждый день не отходит от меня ни на шаг, полностью отгородившись от внешнего мира."
  },
  AvgCommunicate_67047_Content_5 = {
    Text = "Хоть я и очень дорожу нашей встречей, но… я не хочу привязывать её к себе навсегда."
  },
  AvgCommunicate_67047_Content_6 = {
    Text = "Это несложно, но ты подумал о чувствах Тинктуры?"
  },
  AvgCommunicate_67047_Content_7 = {
    Text = "Я её знаю… но она не может вечно отталкивать всех ради меня."
  },
  AvgCommunicate_67047_Content_8 = {
    Text = "Может, тебе и не стоит так решительно отталкивать её от себя."
  },
  AvgCommunicate_67047_Content_9 = {
    Text = "Давай лучше я возьму вас обоих — тебя и Тинктуру — на вечеринку вместе. Я позабочусь о мерах предосторожности."
  },
  AvgCommunicate_67047_Option_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_67047_Option_6 = {
    Text = "Это несложно, но ты подумал о чувствах Тинктуры?"
  },
  AvgCommunicate_67047_Option_8 = {
    Text = "Может, тебе и не стоит так решительно отталкивать её от себя."
  },
  AvgCommunicate_67048_Content_1 = {
    Text = "Страж, спасибо тебе за тот совет."
  },
  AvgCommunicate_67048_Content_10 = {
    Text = "Похоже, тот, кому нужно расти над собой, — это как раз я, старшая сестра."
  },
  AvgCommunicate_67048_Content_2 = {
    Text = "С тех пор как мы с Тинктой вместе сходили на вечеринку, Тинкта полюбила общаться с новыми друзьями."
  },
  AvgCommunicate_67048_Content_3 = {
    Text = "Не за что, я рад видеть, что вам хорошо."
  },
  AvgCommunicate_67048_Content_4 = {
    Text = "Хм... Я и сама впервые осознала, что когда на Тинкте нет никакого бремени, она оказывается таким общительным ребёнком."
  },
  AvgCommunicate_67048_Content_5 = {
    Text = "Хотя каждый раз она всё равно жмётся ко мне и то и дело тянет меня поговорить вместе."
  },
  AvgCommunicate_67048_Content_6 = {
    Text = "Но я уже давно не видела, чтобы она так радостно улыбалась другим людям."
  },
  AvgCommunicate_67048_Content_7 = {
    Text = "Как здорово."
  },
  AvgCommunicate_67048_Content_8 = {
    Text = "Эх, только вот, в отличие от её энтузиазма, мне всё ещё тяжеловато справляться с таким частым общением."
  },
  AvgCommunicate_67048_Content_9 = {
    Text = "После каждой вечеринки мне нужно как следует отдохнуть в своей раковине, чтобы прийти в себя."
  },
  AvgCommunicate_67048_Option_3 = {
    Text = "Не за что, я рад видеть, что вам хорошо."
  },
  AvgCommunicate_67048_Option_7 = {
    Text = "Как здорово."
  },
  AvgCommunicate_67049_Content_1 = {
    Text = "Страж, ты меня звал?"
  },
  AvgCommunicate_67049_Content_10 = {
    Text = "Ты же просто опять хочешь заманить людей в море для жертвоприношения!!"
  },
  AvgCommunicate_67049_Content_11 = {
    Text = "Ну что ты, это всего лишь несчастные случаи. Упокоиться в водах родного края... их души тоже обретут спасение."
  },
  AvgCommunicate_67049_Content_12 = {
    Text = "Ты уже даже не притворяешься! Отстранён! Ты отстранён от должности!!"
  },
  AvgCommunicate_67049_Content_2 = {
    Text = "Верно. Недавно я поручил тебе управление дорожным движением в Мисагаре. Как у тебя дела?"
  },
  AvgCommunicate_67049_Content_3 = {
    Text = "Я чувствую себя прекрасно. Направлять заблудших — это мой долг, моя Колесо Судьбы, моё предназначение."
  },
  AvgCommunicate_67049_Content_4 = {
    Text = "Под сиянием моего света движение в Мисагаре стало небывало свободным."
  },
  AvgCommunicate_67049_Content_5 = {
    Text = "О, Правда? Тогда объясни, откуда столько жалоб?"
  },
  AvgCommunicate_67049_Content_6 = {
    Text = "Невозможно, мои указания не могут быть ошибочными."
  },
  AvgCommunicate_67049_Content_7 = {
    Text = "Дай-ка посмотрю... Раздача листовок и зачитывание рекламы на красный Погоня за светом, содержание включает..."
  },
  AvgCommunicate_67049_Content_8 = {
    Text = "Однодневный тур с дайвингом за сокровищами затонувших кораблей? Круиз на роскошном лайнере? Пир с морской рыбалкой и кулинарией?"
  },
  AvgCommunicate_67049_Content_9 = {
    Text = "А в чём проблема? Море так притягательно, я считаю, что каждый должен стать ближе к океану."
  },
  AvgCommunicate_67049_Option_10 = {
    Text = "Ты же просто опять хочешь заманить людей в море для жертвоприношения!!"
  },
  AvgCommunicate_67049_Option_12 = {
    Text = "Ты уже даже не притворяешься! Отстранён! Ты отстранён от должности!!"
  },
  AvgCommunicate_67049_Option_2 = {
    Text = "Верно. Недавно я поручил тебе управление дорожным движением в Мисагаре. Как у тебя дела?"
  },
  AvgCommunicate_67049_Option_5 = {
    Text = "О, Правда? Тогда объясни, откуда столько жалоб?"
  },
  AvgCommunicate_67049_Option_7 = {
    Text = "Дай-ка посмотрю... Раздача листовок и зачитывание рекламы на красный Погоня за светом, содержание включает..."
  },
  AvgCommunicate_67050_Content_1 = {
    Text = "Страж, что это за уведомление о запрете выходить по ночам? Я вроде бы не нарушал никаких правил."
  },
  AvgCommunicate_67050_Content_10 = {
    Text = "Успокойся. В общем, по ночам пока просто отдыхай."
  },
  AvgCommunicate_67050_Content_11 = {
    Text = "Если хочешь, позже я предложу администрации назначить тебя ответственным за дорожную навигацию на территории школы."
  },
  AvgCommunicate_67050_Content_2 = {
    Text = "Дело вот в чём..."
  },
  AvgCommunicate_67050_Content_3 = {
    Text = "Несколько раз, когда ты бродил по кампусу посреди ночи, Издалека ты выглядел как парящий глаз и пугал студентов, идущих в темноте."
  },
  AvgCommunicate_67050_Content_4 = {
    Text = "Абсурд! Моё сияние всегда было путеводным светом для заблудших. Как оно может быть пугающим?"
  },
  AvgCommunicate_67050_Content_5 = {
    Text = "Пожаловавшиеся студенты говорят, что, заметив их, ты ещё и резко приближался к ним."
  },
  AvgCommunicate_67050_Content_6 = {
    Text = "Они в ужасе убегали, а ты всё гнался за ними."
  },
  AvgCommunicate_67050_Content_7 = {
    Text = "В кромешной тьме я лишь хотел направить их на верный путь."
  },
  AvgCommunicate_67050_Content_8 = {
    Text = "Направлял отлично. В следующий раз — не надо."
  },
  AvgCommunicate_67050_Content_9 = {
    Text = "Они... даже они... Никто из вас не понимает моего предназначения..."
  },
  AvgCommunicate_67050_Option_10 = {
    Text = "Успокойся. В общем, по ночам пока просто отдыхай."
  },
  AvgCommunicate_67050_Option_2 = {
    Text = "Дело вот в чём..."
  },
  AvgCommunicate_67050_Option_5 = {
    Text = "Пожаловавшиеся студенты говорят, что, заметив их, ты ещё и резко приближался к ним."
  },
  AvgCommunicate_67050_Option_8 = {
    Text = "Направлял отлично. В следующий раз — не надо."
  },
  AvgCommunicate_67051_Content_1 = {
    Text = "Мне внезапно стало неинтересно просто драться."
  },
  AvgCommunicate_67051_Content_10 = {
    Text = "Так быстро? Значит, у тебя Реальность талант! Ты уже играла с кем-нибудь?"
  },
  AvgCommunicate_67051_Content_11 = {
    Text = "Ага, я постучала в двери ко всем Пробуждённым, хотя не все согласились."
  },
  AvgCommunicate_67051_Content_12 = {
    Text = "Так ты просто нашла новый способ беспокоить людей!!"
  },
  AvgCommunicate_67051_Content_13 = {
    Text = "Ладно… И каковы твои результаты?"
  },
  AvgCommunicate_67051_Content_14 = {
    Text = "Пока я победила только Аурету, но я уверена, что если продолжу тренироваться, то обязательно стану сильнее!"
  },
  AvgCommunicate_67051_Content_2 = {
    Text = "?? Кто бы ты ни был, немедленно слезь с Ротан!"
  },
  AvgCommunicate_67051_Content_3 = {
    Text = "Ты что, с ума сошёл? Я просто недавно нашла более интересный вид сражения."
  },
  AvgCommunicate_67051_Content_4 = {
    Text = "Какой?"
  },
  AvgCommunicate_67051_Content_5 = {
    Text = "Шахматы! Декстер мне рассказал, он сказал, что настоящие мастера боевых искусств все владеют шахматами."
  },
  AvgCommunicate_67051_Content_6 = {
    Text = "Только тот, кто способен разгадать намерения противника и предугадать его приёмы, может одержать победу на шахматной доске."
  },
  AvgCommunicate_67051_Content_7 = {
    Text = "Как только я научусь играть в шахматы, я обязательно стану сильнее в бою!"
  },
  AvgCommunicate_67051_Content_8 = {
    Text = "Звучит как-то не совсем логично… Но хотя бы результат хороший."
  },
  AvgCommunicate_67051_Content_9 = {
    Text = "Я уже неделю учусь играть в шахматы и чувствую, что полностью освоила их!"
  },
  AvgCommunicate_67051_Option_10 = {
    Text = "Так быстро?"
  },
  AvgCommunicate_67051_Option_12 = {
    Text = "Так ты просто нашла новый способ беспокоить людей!!"
  },
  AvgCommunicate_67051_Option_2 = {
    Text = "?? Кто бы ты ни был, немедленно слезь с Ротан!"
  },
  AvgCommunicate_67051_Option_4 = {
    Text = "Какой?"
  },
  AvgCommunicate_67051_Option_8 = {
    Text = "Звучит как-то не совсем логично… Но хотя бы результат хороший."
  },
  AvgCommunicate_67052_Content_1 = {
    Text = "Голодна."
  },
  AvgCommunicate_67052_Content_10 = {
    Text = "Карен сказала, что есть такая колбаса, из крови, вкусная."
  },
  AvgCommunicate_67052_Content_11 = {
    Text = "Хочу попробовать."
  },
  AvgCommunicate_67052_Content_12 = {
    Text = "Тогда попроси её приготовить тебе."
  },
  AvgCommunicate_67052_Content_13 = {
    Text = "Она не умеет. Ты мне приготовь."
  },
  AvgCommunicate_67052_Content_14 = {
    Text = "? Она не умеет, а я, по-твоему, умею?"
  },
  AvgCommunicate_67052_Content_15 = {
    Text = "Твоя кровь вкусная. Добавь каплю."
  },
  AvgCommunicate_67052_Content_16 = {
    Text = "Прошу."
  },
  AvgCommunicate_67052_Content_17 = {
    Text = "...Ради еды ты готова на всё."
  },
  AvgCommunicate_67052_Content_18 = {
    Text = "Ладно, раз уж ты просишь, я попробую разобраться, как это готовить."
  },
  AvgCommunicate_67052_Content_2 = {
    Text = "Так я и знал(а). Ты случайно не подсела на мою кровь?"
  },
  AvgCommunicate_67052_Content_3 = {
    Text = "Угу, но если выпить слишком много, ты умрёшь."
  },
  AvgCommunicate_67052_Content_4 = {
    Text = "Спасибо, что так заботишься о моей жизни. А кто в прошлый раз так упился кровью, что полез(ла) на меня с кулаками?"
  },
  AvgCommunicate_67052_Content_5 = {
    Text = "Очень вкусная, Правда."
  },
  AvgCommunicate_67052_Content_6 = {
    Text = "Ладно, в общем, на этот раз не пей мою — у меня уже почти анемия."
  },
  AvgCommunicate_67052_Content_7 = {
    Text = "Но в последнее время в больнице тоже говорят, что запасы крови на исходе, и они больше не могут выделять нам излишки. Вот незадача."
  },
  AvgCommunicate_67052_Content_8 = {
    Text = "Кровяная колбаса."
  },
  AvgCommunicate_67052_Content_9 = {Text = "Что?"},
  AvgCommunicate_67052_Option_12 = {
    Text = "Тогда попроси её приготовить тебе."
  },
  AvgCommunicate_67052_Option_14 = {
    Text = "? Она не умеет, а я, по-твоему, умею?"
  },
  AvgCommunicate_67052_Option_17 = {
    Text = "...Ради еды ты готова на всё."
  },
  AvgCommunicate_67052_Option_2 = {
    Text = "Так я и знал(а). Ты случайно не подсела на мою кровь?"
  },
  AvgCommunicate_67052_Option_4 = {
    Text = "Спасибо, что так заботишься о моей жизни."
  },
  AvgCommunicate_67052_Option_6 = {
    Text = "Ладно, в общем, на этот раз не пей мою — у меня уже почти анемия."
  },
  AvgCommunicate_67052_Option_9 = {Text = "Что?"},
  AvgCommunicate_67053_Content_1 = {
    Text = "Ой, пёсик, я видела, как ты только что относил тортик Тави."
  },
  AvgCommunicate_67053_Content_10 = {
    Text = "Ведь когда мне становится одиноко, эти Печать пакиа имеют свойство... немного ослабевать..."
  },
  AvgCommunicate_67053_Content_11 = {
    Text = "Ты! Я... ладно, уже иду!"
  },
  AvgCommunicate_67053_Content_2 = {
    Text = "Надо же, ты теперь так несправедлив — даже своей доброй наставнице не принёс кусочек. Мне так обидно."
  },
  AvgCommunicate_67053_Content_3 = {
    Text = "Говоришь так, будто ты можешь есть?"
  },
  AvgCommunicate_67053_Content_4 = {
    Text = "Ну и обижайся на здоровье."
  },
  AvgCommunicate_67053_Content_5 = {
    Text = "Даже если моему телу не нужна пища, моей душе очень нужна забота от моего пёсика."
  },
  AvgCommunicate_67053_Content_6 = {
    Text = "Если оставлять здесь — расточительно, то можешь просто съесть его прямо передо мной. Мне и этого хватит."
  },
  AvgCommunicate_67053_Content_7 = {
    Text = "Я могу представить, какой на ощупь и на вкус этот нежный крем, как он скользит с кончика твоего языка по пищеводу..."
  },
  AvgCommunicate_67053_Content_8 = {
    Text = "Неплохо придумала, но когда это я соглашался?"
  },
  AvgCommunicate_67053_Content_9 = {
    Text = "Я думала, ты когда-нибудь поумнеешь, но ты по-прежнему до безобразия наивен."
  },
  AvgCommunicate_67053_Option_11 = {
    Text = "Ты! Я... ладно, уже иду!"
  },
  AvgCommunicate_67053_Option_3 = {
    Text = "Говоришь так, будто ты можешь есть?"
  },
  AvgCommunicate_67053_Option_4 = {
    Text = "Ну и обижайся на здоровье."
  },
  AvgCommunicate_67053_Option_8 = {
    Text = "Неплохо придумала, но когда это я соглашался?"
  },
  AvgCommunicate_67054_Content_1 = {
    Text = "А, Страж! Комната Орейты вся в воде!"
  },
  AvgCommunicate_67054_Content_2 = {
    Text = "Как так вышло??"
  },
  AvgCommunicate_67054_Content_3 = {
    Text = "Только что Орейта хотела поиграть с друзьями и прыгнула в аквариум, а потом — бу-у-улх!"
  },
  AvgCommunicate_67054_Content_4 = {
    Text = "Орейта слишком большая, а аквариум слишком маленький, и вся вода из него выплеснулась!"
  },
  AvgCommunicate_67054_Content_5 = {
    Text = "Э-э, вполне в твоём духе. Ничего, сейчас приду."
  },
  AvgCommunicate_67054_Content_6 = {
    Text = "Эх, Орейта хочет большой-пребольшой аквариум, огромный, размером с целую комнату!"
  },
  AvgCommunicate_67054_Content_7 = {
    Text = "Тогда Орейта и её друзья смогут играть вместе каждый день!"
  },
  AvgCommunicate_67054_Content_8 = {
    Text = "Мечта прекрасна, но у школы нет средств на строительство океанариума!"
  },
  AvgCommunicate_67054_Content_9 = {
    Text = "Э-э— почему, ну хотя бы в полкомнаты тоже подойдёт!"
  },
  AvgCommunicate_67054_Option_2 = {
    Text = "Как так вышло??"
  },
  AvgCommunicate_67054_Option_5 = {
    Text = "Э-э, вполне в твоём духе. Ничего, сейчас приду."
  },
  AvgCommunicate_67054_Option_8 = {
    Text = "Мечта прекрасна, но у школы нет средств на строительство океанариума!"
  },
  AvgCommunicate_67055_Content_1 = {
    Text = "Страж, почему наш Близкий Близкий друг, которого мы в прошлый раз принесли с моря, больше не двигается..."
  },
  AvgCommunicate_67055_Content_2 = {
    Text = "Дружок заболел? Или расстроился…"
  },
  AvgCommunicate_67055_Content_3 = {
    Text = "Страж Тайн может помочь дружку?"
  },
  AvgCommunicate_67055_Content_4 = {
    Text = "Хм… Думаю, дружок скучает по морю."
  },
  AvgCommunicate_67055_Content_5 = {
    Text = "Он пришёл Из моря. Давай вместе отвезём его обратно, хорошо?"
  },
  AvgCommunicate_67055_Content_6 = {
    Text = "Так вот в чём дело… Я понимаю, дружок скучает по дому."
  },
  AvgCommunicate_67055_Content_7 = {
    Text = "Орита тоже скучает по морю, но Орита любит и школу. Теперь у Ориты два дома."
  },
  AvgCommunicate_67055_Content_8 = {
    Text = "Пойдём! Проводим дружка домой! А потом вместе вернёмся — в наш школьный дом!"
  },
  AvgCommunicate_67055_Option_4 = {
    Text = "Хм… Думаю, дружок скучает по морю."
  },
  AvgCommunicate_67056_Content_1 = {
    Text = "Прошу прощения, я долго думал и хотел спросить тебя..."
  },
  AvgCommunicate_67056_Content_10 = {
    Text = "Правда?.. Тогда я рада."
  },
  AvgCommunicate_67056_Content_11 = {
    Text = "Я счастлива, что могу быть тебе полезна."
  },
  AvgCommunicate_67056_Content_12 = {
    Text = "Вообще-то тебе не обязательно каждый раз так спешить уходить — я с удовольствием поболтаю с тобой и выпью чашку чая."
  },
  AvgCommunicate_67056_Content_13 = {
    Text = "Нет... Я не принадлежу этому месту. Оставаться — это слабость, и ни для тебя, ни для меня, ни для самого пространства-времени это не сулит ничего хорошего."
  },
  AvgCommunicate_67056_Content_14 = {
    Text = "Тогда хотя бы задержись на мгновение, чтобы попрощаться — чтобы я каждый раз успевала сказать тебе «до свидания»."
  },
  AvgCommunicate_67056_Content_15 = {
    Text = "...Хорошо."
  },
  AvgCommunicate_67056_Content_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_67056_Content_3 = {
    Text = "Как тебе кажется, насколько быстро я откликаюсь на твой призыв каждый раз?"
  },
  AvgCommunicate_67056_Content_4 = {
    Text = "Хоть я и каждый раз внимательно слежу за твоим зовом и отправляюсь в путь в тот же миг."
  },
  AvgCommunicate_67056_Content_5 = {
    Text = "Но я переживаю, что при перемещении сквозь пространство и время могут возникнуть небольшие отклонения, и если вдруг случится задержка во времени..."
  },
  AvgCommunicate_67056_Content_6 = {
    Text = "Стоит мне только подумать, что из-за этого ты можешь оказаться в опасности, как я теряю покой."
  },
  AvgCommunicate_67056_Content_7 = {
    Text = "Рамона..."
  },
  AvgCommunicate_67056_Content_8 = {
    Text = "Ничего подобного, ты каждый раз приходишь очень вовремя."
  },
  AvgCommunicate_67056_Content_9 = {
    Text = "Зная, что ты всегда будешь за моей спиной, я всегда чувствую себя спокойно."
  },
  AvgCommunicate_67056_Option_12 = {
    Text = "Вообще-то тебе не обязательно каждый раз так спешить уходить..."
  },
  AvgCommunicate_67056_Option_14 = {
    Text = "Тогда хотя бы задержись на мгновение, чтобы попрощаться."
  },
  AvgCommunicate_67056_Option_2 = {
    Text = "Что случилось?"
  },
  AvgCommunicate_67056_Option_7 = {
    Text = "Рамона..."
  },
  AvgCommunicate_67057_Content_1 = {
    Text = "Страж, здравствуйте."
  },
  AvgCommunicate_67057_Content_10 = {
    Text = "К сожалению, я не могу предоставить вам доступ к работам других людей. Подобные действия расцениваются как плагиат и нарушают правила учебного заведения и нормы морали."
  },
  AvgCommunicate_67057_Content_11 = {
    Text = "Если у вас есть другие вопросы или вам нужна помощь, пожалуйста, обращайтесь в любое время. Я предоставлю вам полезную и достоверную информацию."
  },
  AvgCommunicate_67057_Content_12 = {
    Text = "Ну вот, ладно… Тогда можешь поискать в базе данных ответы на задания или хотя бы какие-нибудь материалы по теме?"
  },
  AvgCommunicate_67057_Content_13 = {
    Text = "Приношу извинения, но я не могу найти для вас ответы на домашнее задание. Подобные действия являются мошенничеством и нарушают школьные правила и общественную мораль."
  },
  AvgCommunicate_67057_Content_14 = {
    Text = "Если у вас есть другие вопросы или вам нужна помощь, пожалуйста, обращайтесь в любое время. Я предоставлю вам полезную и достоверную информацию."
  },
  AvgCommunicate_67057_Content_15 = {
    Text = "Что за бесполезная система, слишком уж правильная! Выключить! Выключить! Ставлю плохую оценку!"
  },
  AvgCommunicate_67057_Content_16 = {
    Text = "Ваш отзыв получен. Надеемся на новую встречу с вами после внесения улучшений."
  },
  AvgCommunicate_67057_Content_2 = {
    Text = "Приглашаем вас протестировать новую интеллектуальную систему поиска. Пожалуйста, поделитесь своими впечатлениями и предложениями после использования."
  },
  AvgCommunicate_67057_Content_3 = {
    Text = "Попробуйте сказать мне: «Какая сегодня погода?»"
  },
  AvgCommunicate_67057_Content_4 = {
    Text = "Какая сегодня погода?"
  },
  AvgCommunicate_67057_Content_5 = {
    Text = "Сегодня в Лондиниуме небольшой дождь, переходящий в переменную облачность. Температура от 18 до 25 градусов Цельсия, юго-западный ветер 2–3 балла. Рекомендуется взять с собой зонт."
  },
  AvgCommunicate_67057_Content_6 = {
    Text = "Ого, впечатляет! Дай подумать… Тогда найди мне моё расписание занятий на ближайшее время."
  },
  AvgCommunicate_67057_Content_7 = {
    Text = "Упорядоченное расписание отправлено отдельным сообщением. Обнаружено, что у вас есть три несданные работы. Пожалуйста, обратите внимание на сроки сдачи."
  },
  AvgCommunicate_67057_Content_8 = {
    Text = "Эх, вот уж нашла, чем «порадовать»…"
  },
  AvgCommunicate_67057_Content_9 = {
    Text = "Кстати, можешь найти работы, сданные другими? Я бы немного… свериться…"
  },
  AvgCommunicate_67057_Option_12 = {
    Text = "Ну вот, ладно…"
  },
  AvgCommunicate_67057_Option_15 = {
    Text = "Что за бесполезная система, слишком уж правильная! Выключить! Выключить! Ставлю плохую оценку!"
  },
  AvgCommunicate_67057_Option_4 = {
    Text = "Какая сегодня погода?"
  },
  AvgCommunicate_67057_Option_6 = {
    Text = "Ого, впечатляет! Дай подумать… Тогда найди мне моё расписание занятий на ближайшее время."
  },
  AvgCommunicate_67057_Option_8 = {
    Text = "Эх, вот уж нашла, чем «порадовать»…"
  },
  AvgCommunicate_70486_Content_1 = {
    Text = "Я слышал..."
  },
  AvgCommunicate_70486_Content_10 = {
    Text = "Рамону действительно увезли в Чёрный Омут, но вы же знаете, вам туда нельзя…"
  },
  AvgCommunicate_70486_Content_11 = {
    Text = "Будьте спокойны, я обязательно верну Рамону целой и невредимой!"
  },
  AvgCommunicate_70486_Content_12 = {
    Text = "Благодарю за информацию. Но, к сожалению, боюсь, на этот раз мне придётся тебя разочаровать."
  },
  AvgCommunicate_70486_Content_13 = {
    Text = "Прошу, пойми чувства отца."
  },
  AvgCommunicate_70486_Content_14 = {
    Text = "Надеюсь, ты сможешь простить мне то, что я собираюсь сделать."
  },
  AvgCommunicate_70486_Content_15 = {
    Text = "Чёрный Омут сейчас крайне опасен, с вашей ментальной устойчивостью вы там не выживете!"
  },
  AvgCommunicate_70486_Content_16 = {
    Text = "Не делайте глупостей, профессор Декстер!"
  },
  AvgCommunicate_70486_Content_17 = {
    Text = "Профессор Декстер?"
  },
  AvgCommunicate_70486_Content_18 = {
    Text = "Профессор Декстер?!…"
  },
  AvgCommunicate_70486_Content_2 = {
    Text = "Рамону забрали в Чёрный Пруд?"
  },
  AvgCommunicate_70486_Content_3 = {
    Text = "Я не смог её защитить..."
  },
  AvgCommunicate_70486_Content_4 = {
    Text = "Это не твоя вина, не вини себя, Страж."
  },
  AvgCommunicate_70486_Content_5 = {
    Text = "Когда она сопровождала декана Хёрлетта, она столкнулась с Гербертом..."
  },
  AvgCommunicate_70486_Content_6 = {
    Text = "Не столкнулась, Страж."
  },
  AvgCommunicate_70486_Content_7 = {
    Text = "Герберт пришёл именно за Рамоной."
  },
  AvgCommunicate_70486_Content_8 = {
    Text = "Сейчас я хочу знать лишь одно — её действительно забрали в Чёрный Пруд?"
  },
  AvgCommunicate_70486_Content_9 = {
    Text = "Я не хочу ничего скрывать, профессор Декстер."
  },
  AvgCommunicate_70486_Option_15 = {
    Text = "Не делайте глупостей!"
  },
  AvgCommunicate_70486_Option_3 = {
    Text = "Я не смог её защитить..."
  },
  AvgCommunicate_70486_Option_5 = {
    Text = "Когда она сопровождала декана Хёрлетта, она столкнулась с Гербертом..."
  },
  AvgCommunicate_70486_Option_9 = {Text = "Да..."},
  AvgCommunicate_70487_Content_1 = {
    Text = "Как там поживает эта слабачка?"
  },
  AvgCommunicate_70487_Content_11 = {
    Text = "Она мне не нравится, и вы тоже. Но ещё больше я ненавижу эту самодовольную Снежную гору и тех, кто пытался использовать и предать меня."
  },
  AvgCommunicate_70487_Content_12 = {
    Text = "Вот и всё."
  },
  AvgCommunicate_70487_Content_2 = {
    Text = "После возвращения со Снежной горы она прошла лечение, раны заживают хорошо."
  },
  AvgCommunicate_70487_Content_3 = {
    Text = "О том, что случилось в Снежных горах, мне рассказала другая ты."
  },
  AvgCommunicate_70487_Content_4 = {
    Text = "Спасибо тебе, Шило. Ты помогла нам."
  },
  AvgCommunicate_70487_Content_5 = {
    Text = "Спасибо? Какое жалкое слово."
  },
  AvgCommunicate_70487_Content_6 = {
    Text = "Я лишь стремилась заполучить силу Снежной горы. Это не имеет никакого отношения к помощи вам."
  },
  AvgCommunicate_70487_Content_7 = {
    Text = "Жизни кучки букашек меня нисколько не волнуют."
  },
  AvgCommunicate_70487_Content_8 = {
    Text = "В Снежных горах у тебя была возможность убить другую себя и в одиночку поглотить силу горы, или же позволить горе поглотить нас."
  },
  AvgCommunicate_70487_Content_9 = {
    Text = "Но ты этого не сделала, верно?"
  },
  AvgCommunicate_70487_Option_3 = {
    Text = "Спасибо тебе за то, что было на Снежной горе."
  },
  AvgCommunicate_70487_Option_8 = {
    Text = "Но ты не стала убивать другую себя"
  },
  AvgCommunicate_70488_Content_1 = {
    Text = "Тело капитана продолжает слабеть…"
  },
  AvgCommunicate_70488_Content_10 = {
    Text = "Страж, я сделаю всё, что в моих силах, чтобы помочь вам."
  },
  AvgCommunicate_70488_Content_11 = {
    Text = "Если будет возможность, прошу — спасите капитана."
  },
  AvgCommunicate_70488_Content_12 = {
    Text = "Это... моё желание."
  },
  AvgCommunicate_70488_Content_2 = {
    Text = "Скажите, есть ли способ ему помочь?"
  },
  AvgCommunicate_70488_Content_3 = {
    Text = "Боюсь, это сложно, Хилесте."
  },
  AvgCommunicate_70488_Content_4 = {
    Text = "Даже для следователя связь с пробуждённой сущностью — это огромная нагрузка."
  },
  AvgCommunicate_70488_Content_5 = {
    Text = "Тем более что Капитан Элтон в этом отношении — обычный человек."
  },
  AvgCommunicate_70488_Content_6 = {
    Text = "То, что он смог поддерживать связь с тобой так долго, — уже чудо."
  },
  AvgCommunicate_70488_Content_7 = {
    Text = "Но не волнуйтесь, я обязательно что-нибудь придумаю для вас."
  },
  AvgCommunicate_70488_Content_8 = {
    Text = "Всё, что может сделать Мириам, Мисаг тоже сможет."
  },
  AvgCommunicate_70488_Content_9 = {
    Text = "Люди обращают ко мне свои мольбы, но для тех, кто рядом, я бессильна..."
  },
  AvgCommunicate_70488_Option_3 = {
    Text = "Боюсь, это сложно, но Мисагр обязательно найдёт способ"
  },
  AvgCommunicate_70489_Content_1 = {
    Text = "Прошу прощения за Беспокойство, бледный Безглазый Взор."
  },
  AvgCommunicate_70489_Content_10 = {
    Text = "Я связалась с тобой исключительно из личного интереса."
  },
  AvgCommunicate_70489_Content_11 = {
    Text = "Когда текущие дела будут улажены, я очень надеюсь, что у нас будет возможность встретиться наедине."
  },
  AvgCommunicate_70489_Content_12 = {
    Text = "Поговорить с тобой о твоём прошлом и о будущем."
  },
  AvgCommunicate_70489_Content_13 = {
    Text = "Разумеется, при условии, что ты выживешь во всём этом."
  },
  AvgCommunicate_70489_Content_14 = {
    Text = "Желаю тебе удачи, Страж {Male=господин,Female=госпожа}."
  },
  AvgCommunicate_70489_Content_15 = {
    Text = "Моё будущее?"
  },
  AvgCommunicate_70489_Content_16 = {
    Text = "Что ты имеешь в виду?"
  },
  AvgCommunicate_70489_Content_18 = {
    Text = "Клементина?"
  },
  AvgCommunicate_70489_Content_2 = {
    Text = "Это ты… Как раз кстати, у меня к тебе ещё много вопросов."
  },
  AvgCommunicate_70489_Content_3 = {
    Text = "Что ты сделал с нами в приюте для бедных?"
  },
  AvgCommunicate_70489_Content_4 = {
    Text = "Как я и говорил, небольшие профессиональные уловки."
  },
  AvgCommunicate_70489_Content_5 = {
    Text = "Они позволили мне уйти, а вам — хорошенько выспаться."
  },
  AvgCommunicate_70489_Content_6 = {
    Text = "Ты упоминал «Безглазый Взор» уже не раз. Что это вообще значит?"
  },
  AvgCommunicate_70489_Content_7 = {
    Text = "Тсс, это не то, что тебе следует знать сейчас."
  },
  AvgCommunicate_70489_Content_8 = {
    Text = "Поверь мне, ты узнаешь — когда придёт время."
  },
  AvgCommunicate_70489_Content_9 = {
    Text = "В общем, у меня нет дурных намерений, Страж {Male=господин,Female=госпожа}."
  },
  AvgCommunicate_70489_Option_15 = {
    Text = "Моё будущее?"
  },
  AvgCommunicate_70489_Option_2 = {
    Text = "Ты… тот самый психотерапевт?!"
  },
  AvgCommunicate_70489_Option_3 = {
    Text = "Что ты сделал с нами в приюте для бедных?"
  },
  AvgCommunicate_70489_Option_6 = {
    Text = "Что означает «Безглазый Взор»?"
  },
  AvgCommunicate_70490_Content_1 = {
    Text = "Когда искусственное тело самоуничтожилось, я оставила Герберту небольшой серебряный чип с функцией записи и передачи информации."
  },
  AvgCommunicate_70490_Content_10 = {
    Text = "Он абсолютно идентичен тому символу из сна, который ты нарисовал."
  },
  AvgCommunicate_70490_Content_11 = {
    Text = "Что это за символ?"
  },
  AvgCommunicate_70490_Content_12 = {
    Text = "Церковь света."
  },
  AvgCommunicate_70490_Content_13 = {
    Text = "Так это они..."
  },
  AvgCommunicate_70490_Content_14 = {
    Text = "Ассоциация скульпторов, Эльворс... Чёрная Чёрная тень Фонаря появляется уже не в первый раз."
  },
  AvgCommunicate_70490_Content_15 = {
    Text = "Истинный враг Мессагера приближается к нам."
  },
  AvgCommunicate_70490_Content_16 = {
    Text = "Будь готов, %player%."
  },
  AvgCommunicate_70490_Content_2 = {
    Text = "Благодаря жадности Герберта это маленькое устройство собрало немало информации."
  },
  AvgCommunicate_70490_Content_3 = {
    Text = "Вы невероятны, профессор Дор!"
  },
  AvgCommunicate_70490_Content_4 = {
    Text = "Он просто недостаточно осторожен."
  },
  AvgCommunicate_70490_Content_5 = {
    Text = "Человек, считающий себя гением, теряет бдительность из-за собственной надменности."
  },
  AvgCommunicate_70490_Content_6 = {
    Text = "Вы заранее всё это спланировали?!"
  },
  AvgCommunicate_70490_Content_7 = {
    Text = "Даже управление искусственным телом — Выход наружу требует немалых усилий."
  },
  AvgCommunicate_70490_Content_8 = {
    Text = "Если бы я не могла получить что-то полезное, лучше бы осталась в комнате отдыха наслаждаться послеобеденным чаем."
  },
  AvgCommunicate_70490_Content_9 = {
    Text = "В общем, среди полученных данных самое важное — один символ."
  },
  AvgCommunicate_70490_Option_11 = {
    Text = "Что это за символ?"
  },
  AvgCommunicate_70490_Option_3 = {
    Text = "Вы невероятны, профессор Дор!"
  },
  AvgCommunicate_70490_Option_6 = {
    Text = "Вы заранее всё это спланировали?!"
  },
  AvgCommunicate_70491_Content_1 = {
    Text = "Первая полевая миссия после вступления в должность Хранителя тайн завершена."
  },
  AvgCommunicate_70491_Content_10 = {
    Text = "Я не ожидал, что уже в первой официальной полевой миссии придётся столкнуться с подобным."
  },
  AvgCommunicate_70491_Content_11 = {
    Text = "Потому что ты — Страж."
  },
  AvgCommunicate_70491_Content_12 = {
    Text = "Многие ушли, но ещё больше людей были спасены благодаря тебе."
  },
  AvgCommunicate_70491_Content_13 = {
    Text = "Мы на верном пути."
  },
  AvgCommunicate_70491_Content_14 = {
    Text = "Ты права, Рамона."
  },
  AvgCommunicate_70491_Content_15 = {
    Text = "Ещё больше людей были спасены благодаря нам."
  },
  AvgCommunicate_70491_Content_16 = {
    Text = "Мы будем идти по этому пути до самого конца."
  },
  AvgCommunicate_70491_Content_17 = {
    Text = "Обязательно!"
  },
  AvgCommunicate_70491_Content_2 = {
    Text = "Поздравляю."
  },
  AvgCommunicate_70491_Content_3 = {
    Text = "Я не ожидал, что уже в первой официальной полевой миссии придётся столкнуться с подобным."
  },
  AvgCommunicate_70491_Content_4 = {
    Text = "Но как бы то ни было, мы справились."
  },
  AvgCommunicate_70491_Content_5 = {
    Text = "Мы на верном пути."
  },
  AvgCommunicate_70491_Content_6 = {
    Text = "Верно, Страж."
  },
  AvgCommunicate_70491_Content_7 = {
    Text = "Мы будем идти по этому пути до самого конца."
  },
  AvgCommunicate_70491_Content_8 = {
    Text = "У меня нет ощущения, что я чего-то добился, Рамона."
  },
  AvgCommunicate_70491_Content_9 = {
    Text = "Старший Андерсон, Сара, Эйджис…"
  },
  AvgCommunicate_70491_Option_14 = {
    Text = "Ты права…"
  },
  AvgCommunicate_70491_Option_3 = {
    Text = "Есть о чём сожалеть, но мы на верном пути."
  },
  AvgCommunicate_70491_Option_8 = {
    Text = "Проблема временно решена, но некоторые потери уже не восполнить."
  },
  AvgCommunicate_70492_Content_1 = {
    Text = "Я планирую провести церемонию поминовения, но мне не хватает живой рыбы и лодок."
  },
  AvgCommunicate_70492_Content_10 = {
    Text = "Раз ты уже знаешь о моём прошлом, то должна знать и мой Лечение."
  },
  AvgCommunicate_70492_Content_11 = {
    Text = "Если бы всё повторилось, я бы снова сделала то же самое."
  },
  AvgCommunicate_70492_Content_12 = {
    Text = "В прошлом, настоящем и будущем — верховная жрица Лемурии никогда не жалеет."
  },
  AvgCommunicate_70492_Content_13 = {
    Text = "У меня тоже... никогда не было иного выбора, Страж."
  },
  AvgCommunicate_70492_Content_2 = {
    Text = "Не могла бы Мисагер одолжить немного? Я, как верховная жрица Лемурии, гарантирую, что всё будет возвращено в срок."
  },
  AvgCommunicate_70492_Content_3 = {
    Text = "Без проблем, я помогу тебе договориться с администрацией школы. Школьный совет должен одобрить."
  },
  AvgCommunicate_70492_Content_4 = {
    Text = "Всё это — для твоей семьи или для Деборы?"
  },
  AvgCommunicate_70492_Content_5 = {
    Text = "...Ты уже всё знаешь?"
  },
  AvgCommunicate_70492_Content_6 = {
    Text = "По обычаям Лемурии вы отправляете живую рыбу и лодки, чтобы передать привет тем ушедшим, кто был вам дороже всего."
  },
  AvgCommunicate_70492_Content_7 = {
    Text = "Ты всё ещё не можешь их забыть. Ты всё ещё глубоко любишь их."
  },
  AvgCommunicate_70492_Content_8 = {
    Text = "Так... ты жалеешь, Мириам?"
  },
  AvgCommunicate_70492_Option_3 = {
    Text = "Без проблем."
  },
  AvgCommunicate_70492_Option_4 = {
    Text = "Это для твоей семьи или для Деборы?"
  },
  AvgCommunicate_70492_Option_8 = {
    Text = "Ты жалеешь?"
  },
  AvgCommunicate_70493_Content_1 = {
    Text = "Твоё предсмертное письмо… Я дочитала его до конца."
  },
  AvgCommunicate_70493_Content_10 = {
    Text = "И я непременно буду с гордостью рассказывать людям о твоих подвигах, до тех пор… пока Разложение не поглотит мою память."
  },
  AvgCommunicate_70493_Content_11 = {
    Text = "Но когда я читала твоё письмо… в этот самый миг сожаление — единственное, что заполняло мои мысли."
  },
  AvgCommunicate_70493_Content_12 = {
    Text = "Ты говорила, что ты трусиха. Говорила, что ни за что не сможешь нас бросить."
  },
  AvgCommunicate_70493_Content_13 = {
    Text = "Но в конце концов ты всё же ступила на этот путь."
  },
  AvgCommunicate_70493_Content_14 = {
    Text = "Отца больше нет. И тебя больше нет."
  },
  AvgCommunicate_70493_Content_15 = {
    Text = "Мне всё равно, что ты лгала. Как бы я хотела, чтобы ты обманывала меня ещё немного. Год, месяц…"
  },
  AvgCommunicate_70493_Content_16 = {
    Text = "Хотя бы один день — чтобы слова, которые я не успела сказать, хотя бы получили шанс быть произнесёнными…"
  },
  AvgCommunicate_70493_Content_17 = {
    Text = "Мне страшно, %player%."
  },
  AvgCommunicate_70493_Content_18 = {
    Text = "Я боюсь, что однажды забуду, как ты выглядела, забуду твоё имя."
  },
  AvgCommunicate_70493_Content_19 = {
    Text = "Я боюсь, что однажды ты навсегда исчезнешь из моей памяти…"
  },
  AvgCommunicate_70493_Content_2 = {
    Text = "Я старалась, как ты и просила, произносить эти слова с радостью в голосе."
  },
  AvgCommunicate_70493_Content_20 = {
    Text = "Но ты знаешь — я не из тех, кто сдаётся."
  },
  AvgCommunicate_70493_Content_21 = {
    Text = "Я не верю, что ты вот так просто исчезнешь."
  },
  AvgCommunicate_70493_Content_22 = {
    Text = "Сколько бы ни пришлось ждать, я буду ждать и помнить. До того дня, когда ты очнёшься из Чёрного Омута, откроешь ту Ворота и вернёшься в этот кампус."
  },
  AvgCommunicate_70493_Content_23 = {
    Text = "И тогда всё, что произошло в твоё отсутствие, все слова, что так и не были сказаны, — я расскажу тебе обо всём, слово за словом…"
  },
  AvgCommunicate_70493_Content_24 = {
    Text = "Я знаю, сейчас ты очень устал(а), настолько, что не можешь ответить… Ничего, спи спокойно."
  },
  AvgCommunicate_70493_Content_25 = {
    Text = "Я буду ждать тебя… %player%."
  },
  AvgCommunicate_70493_Content_3 = {
    Text = "Я пыталась. Но у меня не получилось, %player%…"
  },
  AvgCommunicate_70493_Content_4 = {
    Text = "Склеп Ключей был полон людей, но я никого не видела."
  },
  AvgCommunicate_70493_Content_5 = {
    Text = "Весь мир затих. Лишь шум дождя, лишь ты и я."
  },
  AvgCommunicate_70493_Content_6 = {
    Text = "Когда та Ворота закрылась передо мной, когда строка за строкой проплывали перед глазами… всё, что я чувствовала, — лишь сожаление."
  },
  AvgCommunicate_70493_Content_7 = {
    Text = "Я жалею, что внушала тебе идеалы следователей, жалею, что учила тебя методам расследования, жалею, что забрала тебя из Акута…"
  },
  AvgCommunicate_70493_Content_8 = {
    Text = "Я знаю, мне не следует так думать."
  },
  AvgCommunicate_70493_Content_9 = {
    Text = "Я — следователь. Ты спасла наш мир от Разложения, и я должна радоваться за тебя."
  },
  AvgCommunicate_70494_Content_1 = {
    Text = "Добрый день, Страж Мессага."
  },
  AvgCommunicate_70494_Content_10 = {
    Text = "Я слышал, что в Мессаге появился выдающийся Страж."
  },
  AvgCommunicate_70494_Content_11 = {
    Text = "Не стоило бы беспокоить без повода, но я не смог сдержать своё любопытство и решил лично взглянуть."
  },
  AvgCommunicate_70494_Content_12 = {
    Text = "Ты не разочаровал меня, %player%."
  },
  AvgCommunicate_70494_Content_13 = {
    Text = "Чего ты добиваешься?"
  },
  AvgCommunicate_70494_Content_14 = {
    Text = "Если представится возможность, я хотел бы пригласить тебя в мою лабораторию."
  },
  AvgCommunicate_70494_Content_15 = {
    Text = "Страж, способный связываться с бесчисленными Пробуждёнными… Тайна, скрытая в тебе, очень меня интересует."
  },
  AvgCommunicate_70494_Content_16 = {
    Text = "Если ты приведёшь людей из Общества скульпторов и сдашься Мессагу, то сотрудничество можно обсудить."
  },
  AvgCommunicate_70494_Content_17 = {
    Text = "Хм... Я думала, что получу в Лечение поток брани."
  },
  AvgCommunicate_70494_Content_18 = {
    Text = "Ты интереснее, чем я предполагала."
  },
  AvgCommunicate_70494_Content_19 = {
    Text = "Впереди у нас много времени, и в будущем у нас будет немало возможностей пообщаться."
  },
  AvgCommunicate_70494_Content_2 = {
    Text = "Это ты… Герберт Розенталь…"
  },
  AvgCommunicate_70494_Content_20 = {
    Text = "Жди с нетерпением, %player%."
  },
  AvgCommunicate_70494_Content_3 = {
    Text = "Ой, похоже, кто-то уже представил меня вместо меня."
  },
  AvgCommunicate_70494_Content_4 = {
    Text = "Что ж, это избавило меня от лишних хлопот."
  },
  AvgCommunicate_70494_Content_5 = {
    Text = "Связать через Серебряное ядро требует двустороннего соединения. Как ты связался со мной?"
  },
  AvgCommunicate_70494_Content_6 = {
    Text = "Ну, это…"
  },
  AvgCommunicate_70494_Content_7 = {
    Text = "Для тех, кому посчастливилось участвовать в разработке, технология связи Серебряного ядра не хранит секретов."
  },
  AvgCommunicate_70494_Content_8 = {
    Text = "Ты — разработчик связи Серебряного ядра?"
  },
  AvgCommunicate_70494_Content_9 = {
    Text = "Дела давно минувших дней. Поговорим об этом на досуге."
  },
  AvgCommunicate_70494_Option_13 = {
    Text = "Чего ты добиваешься?"
  },
  AvgCommunicate_70494_Option_16 = {
    Text = "Только если ты сдашься Мессагу"
  },
  AvgCommunicate_70494_Option_2 = {
    Text = "Герберт Розенталь…"
  },
  AvgCommunicate_70494_Option_5 = {
    Text = "Как ты связался со мной?"
  },
  AvgCommunicate_70495_Content_1 = {
    Text = "Останки Андерсона были уничтожены людьми из Общества скульпторов — собрать их в целую человеческую фигуру невозможно."
  },
  AvgCommunicate_70495_Content_10 = {
    Text = "Возможно, однажды мы тоже…"
  },
  AvgCommunicate_70495_Content_11 = {
    Text = "Тебе бывает страшно, старший Уильям?"
  },
  AvgCommunicate_70495_Content_13 = {
    Text = "Возможно, кто-то и способен быть выше жизни и смерти, но не я."
  },
  AvgCommunicate_70495_Content_14 = {
    Text = "Я испытываю Страх каждое мгновение, %player%."
  },
  AvgCommunicate_70495_Content_15 = {
    Text = "Но я никогда не замечал в тебе ни капли страха."
  },
  AvgCommunicate_70495_Content_16 = {
    Text = "Потому что у меня нет на это времени. Потому что Эрозия прямо передо мной."
  },
  AvgCommunicate_70495_Content_17 = {
    Text = "Многие погибли, но я всё ещё жив."
  },
  AvgCommunicate_70495_Content_18 = {
    Text = "Страх ли это, скорбь ли — следователь Мифсага не имеет права останавливаться из-за этого."
  },
  AvgCommunicate_70495_Content_2 = {
    Text = "Насильно извлечённые серебряные ядра тоже полностью разрушены."
  },
  AvgCommunicate_70495_Content_20 = {
    Text = "Поступило новое задание."
  },
  AvgCommunicate_70495_Content_21 = {
    Text = "Мы выживем, %player%. Доживём до того дня, когда Эрозия будет побеждена."
  },
  AvgCommunicate_70495_Content_3 = {
    Text = "Мы обыскали всю лабораторию в богадельне и нашли только это."
  },
  AvgCommunicate_70495_Content_4 = {
    Text = "Серебряный ключ, номер L-1463, принадлежавший следователю Андерсону — когда-то принадлежавший."
  },
  AvgCommunicate_70495_Content_5 = {
    Text = "Этот Cеребряный ключ… Что школа с ним сделает?"
  },
  AvgCommunicate_70495_Content_6 = {
    Text = "Изымет, поместит в Чёрный пруд для переплавки, а затем на следующей церемонии Ключевого кургана передаст новому следователю."
  },
  AvgCommunicate_70495_Content_7 = {
    Text = "Он будет сопровождать нового следователя, вновь и вновь отправляясь в самые опасные места."
  },
  AvgCommunicate_70495_Content_8 = {
    Text = "Пока тот следователь не уйдёт в отставку или не погибнет."
  },
  AvgCommunicate_70495_Content_9 = {
    Text = "Возможно, однажды мы тоже…"
  },
  AvgCommunicate_70495_Option_10 = {
    Text = "Тебе бывает страшно?"
  },
  AvgCommunicate_70495_Option_15 = {
    Text = "Я никогда не чувствовал твоего страха."
  },
  AvgCommunicate_70495_Option_5 = {
    Text = "Этот Cеребряный ключ… Что школа с ним сделает?"
  },
  AvgCommunicate_70495_Option_9 = {
    Text = "Мы закончим так же, как Андерсон?"
  },
  AvgCommunicate_70496_Content_1 = {
    Text = "Ритуалы этих аланцев... просто жуть берёт."
  },
  AvgCommunicate_70496_Content_10 = {
    Text = "Разве я похож на такого человека?"
  },
  AvgCommunicate_70496_Content_11 = {
    Text = "Я просто спросил, чего так нервничать?"
  },
  AvgCommunicate_70496_Content_12 = {
    Text = "С такой реакцией тебя за карточным столом раскусят в два счёта. Над психологической устойчивостью ещё работать и работать, Страж."
  },
  AvgCommunicate_70496_Content_13 = {
    Text = "В общем, тайны этой пустыни, похоже, куда сложнее, чем мы предполагали."
  },
  AvgCommunicate_70496_Content_14 = {
    Text = "В дальнейшем расследовании нужно быть осторожнее."
  },
  AvgCommunicate_70496_Content_2 = {
    Text = "А я думал, ты примешь Приглашение той аланской женщины."
  },
  AvgCommunicate_70496_Content_4 = {
    Text = "Интересно, за кого ты меня вообще принимаешь..."
  },
  AvgCommunicate_70496_Content_5 = {
    Text = "Не думал, что даже у такого обаятельного повесы, как Лейк, есть вещи, которые он не может принять."
  },
  AvgCommunicate_70496_Content_6 = {
    Text = "Ни цветов, ни историй под бокал вина — лишь самые первобытные и безумные желания."
  },
  AvgCommunicate_70496_Content_7 = {
    Text = "Такие ритуалы и впрямь не в моём вкусе."
  },
  AvgCommunicate_70496_Content_8 = {
    Text = "Кстати, ты ведь не принял никаких странных приглашений?"
  },
  AvgCommunicate_70496_Content_9 = {
    Text = "К-конечно нет... Как такое вообще возможно!"
  },
  AvgCommunicate_70496_Option_2 = {
    Text = "А я думал, ты примешь Приглашение той аланской женщины"
  },
  AvgCommunicate_70496_Option_5 = {
    Text = "Не думал, что и тебе что-то может быть не по нраву"
  },
  AvgCommunicate_70496_Option_9 = {
    Text = "К-конечно нет... Как такое вообще возможно!"
  },
  AvgCommunicate_70497_Content_1 = {
    Text = "Здравствуй, хранитель тайн {Male=господин,Female=госпожа}."
  },
  AvgCommunicate_70497_Content_2 = {
    Text = "Весело было играть с игрушками Юриэтт?"
  },
  AvgCommunicate_70497_Content_3 = {
    Text = "Ты... тот самый предатель?!"
  },
  AvgCommunicate_70497_Content_4 = {
    Text = "А я-то думал, ты догадаешься раньше, кто я. Как жаль."
  },
  AvgCommunicate_70497_Content_5 = {
    Text = "Но ничего страшного, это была лишь последняя игра."
  },
  AvgCommunicate_70497_Content_6 = {
    Text = "И теперь игра подходит к концу."
  },
  AvgCommunicate_70497_Content_7 = {
    Text = "Перед неизбежной гибелью меня интересует лишь одно."
  },
  AvgCommunicate_70497_Content_8 = {
    Text = "Истина вечного хаоса — хватит ли смелости взглянуть ей в лицо нам, самонадеянным хранителям тайн, доблестным спасителям Мисагарда?"
  },
  AvgCommunicate_70497_Option_3 = {
    Text = "Ты... тот самый предатель?!"
  },
  AvgCommunicate_70498_Content_1 = {
    Text = "Я отнюдь не глупый торговец, но, если подумать, кажется, я заключила невыгодную сделку..."
  },
  AvgCommunicate_70498_Content_10 = {
    Text = "Всегда остерегаться лжи — основное качество достойного торговца."
  },
  AvgCommunicate_70498_Content_11 = {
    Text = "Так... это действительно было истинное лицо госпожи Дафдель?"
  },
  AvgCommunicate_70498_Content_12 = {
    Text = "Нет ничего дороже правды, маленький хранитель тайн."
  },
  AvgCommunicate_70498_Content_13 = {
    Text = "Спасибо, госпожа Дафдель."
  },
  AvgCommunicate_70498_Content_14 = {
    Text = "То, что я сказала раньше, было шуткой. Я знаю, что для таких, как вы, показать свою истинную сторону — это многого стоит."
  },
  AvgCommunicate_70498_Content_15 = {
    Text = "Это драгоценный дар, и я буду бережно его хранить."
  },
  AvgCommunicate_70498_Content_16 = {
    Text = "Не думай, что отделаешься парой красивых фраз, малыш."
  },
  AvgCommunicate_70498_Content_17 = {
    Text = "В Лечение тебе тоже следует преподнести мне Подарок, не так ли?"
  },
  AvgCommunicate_70498_Content_18 = {
    Text = "Меня раскусили..."
  },
  AvgCommunicate_70498_Content_19 = {
    Text = "Госпожа Даффодил, чего вы хотите?"
  },
  AvgCommunicate_70498_Content_2 = {Text = "?"},
  AvgCommunicate_70498_Content_20 = {
    Text = "Раз уж ты видел мой истинный облик, то когда ты покажешь мне свой?"
  },
  AvgCommunicate_70498_Content_21 = {
    Text = "Мой истинный облик? Что вы имеете в виду... Я не совсем понимаю, госпожа Даффодил."
  },
  AvgCommunicate_70498_Content_22 = {
    Text = "Похоже, Мисагер тебе ещё ничего не рассказал..."
  },
  AvgCommunicate_70498_Content_23 = {
    Text = "Время ещё не пришло, ничего страшного."
  },
  AvgCommunicate_70498_Content_24 = {
    Text = "Запомни нашу сегодняшнюю сделку, малыш."
  },
  AvgCommunicate_70498_Content_25 = {
    Text = "Я с нетерпением жду того дня, когда ты покажешь своё истинное лицо."
  },
  AvgCommunicate_70498_Content_3 = {
    Text = "Разве вы не получили ту голову, которую хотели?"
  },
  AvgCommunicate_70498_Content_4 = {
    Text = "В том переливающемся всеми красками Сером море появился ещё один экспонат, который вам по душе."
  },
  AvgCommunicate_70498_Content_5 = {
    Text = "Действительно, это прекрасная голова, и нельзя сказать, что сделка была совсем бесплодной."
  },
  AvgCommunicate_70498_Content_6 = {
    Text = "Однако цена, которую я заплатила, всё же слишком высока."
  },
  AvgCommunicate_70498_Content_7 = {
    Text = "Вы лишь позволили мне мельком увидеть ваш истинный облик..."
  },
  AvgCommunicate_70498_Content_8 = {
    Text = "К тому же, был ли это действительно ваш истинный облик — ещё вопрос."
  },
  AvgCommunicate_70498_Content_9 = {
    Text = "Хе-хе... Неплохо, малыш."
  },
  AvgCommunicate_70498_Option_11 = {
    Text = "Так... это действительно было истинное лицо госпожи Дафдель?"
  },
  AvgCommunicate_70498_Option_13 = {
    Text = "Спасибо, госпожа Дафдель."
  },
  AvgCommunicate_70498_Option_18 = {
    Text = "Меня раскусили..."
  },
  AvgCommunicate_70498_Option_2 = {
    Text = "Разве вы не получили голову?"
  },
  AvgCommunicate_70498_Option_21 = {
    Text = "Мой истинный облик? Что вы имеете в виду..."
  },
  AvgCommunicate_70498_Option_7 = {
    Text = "Я лишь взглянул на ваш истинный облик..."
  },
  AvgCommunicate_70499_Content_1 = {
    Text = "Устранив неугодных, она избавилась от оков Ламбера и контрактов. Без этих помех всего за несколько недель она стала самым свирепым хищником в деловых кругах Лондиниума."
  },
  AvgCommunicate_70499_Content_10 = {
    Text = "Не волнуйтесь, профессор Декстер, мы больше не будем подвергать вас подобной опасности… По крайней мере, постараемся."
  },
  AvgCommunicate_70499_Content_11 = {
    Text = "Сущность, скрывающаяся в сознании Сорейль, похоже, зовётся «N». Вам что-нибудь известно о нём?"
  },
  AvgCommunicate_70499_Content_12 = {
    Text = "Не особо. Судя по всему, он либо мошенник, либо безумец, а скорее всего — и то, и другое."
  },
  AvgCommunicate_70499_Content_13 = {
    Text = "Но каким бы злодеем он ни был, у него определённо есть вкус. Это слышно по его пению."
  },
  AvgCommunicate_70499_Content_14 = {
    Text = "При случае непременно нужно будет с ним познакомиться поближе. Глядишь, и пропустим вместе стаканчик-другой."
  },
  AvgCommunicate_70499_Content_15 = {
    Text = "…Разумеется, в безопасной обстановке. Старый джентльмен больше не вынесет никаких потрясений."
  },
  AvgCommunicate_70499_Content_2 = {
    Text = "Думаю, скоро вся земля в Лондиниуме будет записана на её имя."
  },
  AvgCommunicate_70499_Content_3 = {
    Text = "Леди Сорейль — поистине удивительная женщина. Хорошо, что Мисагэ на её стороне."
  },
  AvgCommunicate_70499_Content_4 = {
    Text = "На этот раз всё получилось благодаря вашей помощи, профессор Декстер."
  },
  AvgCommunicate_70499_Content_5 = {
    Text = "Спасибо, что помогли выманить подозреваемого, иначе неизвестно, сколько бы ещё пришлось разбираться с этим делом."
  },
  AvgCommunicate_70499_Content_6 = {
    Text = "Всего лишь исполнял долг джентльмена."
  },
  AvgCommunicate_70499_Content_7 = {
    Text = "У этого старого отца не было права отказать плану, предложенному Рамоной."
  },
  AvgCommunicate_70499_Content_8 = {
    Text = "Однако, если в следующий раз случится нечто подобное, надеюсь, вы будете действовать побыстрее."
  },
  AvgCommunicate_70499_Content_9 = {
    Text = "Не стоит ждать, пока нож окажется в пяти сантиметрах от моей шеи, прежде чем вмешаться. Это, знаете ли, пугает."
  },
  AvgCommunicate_70499_Option_10 = {
    Text = "Такого больше не повторится… постараемся"
  },
  AvgCommunicate_70499_Option_11 = {
    Text = "Вы что-нибудь знаете о «N»?"
  },
  AvgCommunicate_70499_Option_4 = {
    Text = "Спасибо, что помогли выманить подозреваемого"
  },
  AvgCommunicate_70500_Content_1 = {
    Text = "Беседа в кафе была очень приятной, Страж{Male=господин,Female=госпожа}."
  },
  AvgCommunicate_70500_Content_10 = {
    Text = "А если в следующий раз возникнет такая ситуация, и тебе придётся выстрелить в настоящего меня, чтобы спасти остальных, — ты тоже выстрелишь?"
  },
  AvgCommunicate_70500_Content_11 = {
    Text = "Хм… Конечно."
  },
  AvgCommunicate_70500_Content_12 = {
    Text = "Но не волнуйся, Страж {Male=господин,Female=госпожа}. Удача по-прежнему на моей стороне."
  },
  AvgCommunicate_70500_Content_13 = {
    Text = "В тот момент в моём пистолете точно не будет патронов."
  },
  AvgCommunicate_70500_Content_14 = {
    Text = "На 70% не будет."
  },
  AvgCommunicate_70500_Content_2 = {
    Text = "Для меня честь — узнать прошлое одного игрока."
  },
  AvgCommunicate_70500_Content_3 = {
    Text = "Мне больше всего понравился момент, когда игрок проиграл всё и у него украли душу."
  },
  AvgCommunicate_70500_Content_4 = {
    Text = "Ха… Где-то проигрываешь, где-то выигрываешь — такова жизнь."
  },
  AvgCommunicate_70500_Content_5 = {
    Text = "Видишь, на этот раз удалось отыграться?"
  },
  AvgCommunicate_70500_Content_6 = {
    Text = "Значит, тот выстрел в меня — тоже был ставкой?"
  },
  AvgCommunicate_70500_Content_7 = {
    Text = "Ну что ты. В своём суждении я была уверена на целых 70%."
  },
  AvgCommunicate_70500_Content_8 = {
    Text = "А остальные 30%?"
  },
  AvgCommunicate_70500_Content_9 = {
    Text = "Нет никаких остальных 30%. 70% — это и есть 100%."
  },
  AvgCommunicate_70500_Option_2 = {
    Text = "Для меня честь — узнать прошлое одного игрока"
  },
  AvgCommunicate_70500_Option_6 = {
    Text = "Так тот выстрел в меня — тоже был ставкой?"
  },
  AvgCommunicate_70500_Option_8 = {
    Text = "А остальные 30%?"
  },
  AvgCommunicate_70501_Content_1 = {
    Text = "Понравилось?"
  },
  AvgCommunicate_70501_Content_10 = {
    Text = "Но… история, которую рассказывает эта композиция, слишком жестока."
  },
  AvgCommunicate_70501_Content_11 = {
    Text = "Ты понял(а) её, Страж…"
  },
  AvgCommunicate_70501_Content_12 = {
    Text = "Всякое творчество жестоко."
  },
  AvgCommunicate_70501_Content_13 = {
    Text = "Именно в этой жестокости застывшее искусство обретает живую душу."
  },
  AvgCommunicate_70501_Content_14 = {
    Text = "Будь я на твоём месте, наверное, счёл(а) бы этот творческий процесс невыносимо тяжёлым…"
  },
  AvgCommunicate_70501_Content_15 = {
    Text = "Но ты другая, Шань. Я понимаю твой выбор."
  },
  AvgCommunicate_70501_Content_16 = {
    Text = "Такие произведения, как «Смерть коралловой девы», — это тот смысл, к которому ты стремишься."
  },
  AvgCommunicate_70501_Content_17 = {
    Text = "Я с нетерпением жду, когда эта «жестокость» вновь расцветёт в линиях, высеченных твоей рукой."
  },
  AvgCommunicate_70501_Content_19 = {
    Text = "Я думала, ты, как и все эти обыватели, посоветуешь мне сделать моё искусство «нормальнее»."
  },
  AvgCommunicate_70501_Content_2 = {
    Text = "Что?.. Моё лицо?"
  },
  AvgCommunicate_70501_Content_20 = {
    Text = "Эти слова очень важны для меня… Спасибо тебе, Страж{Male=господин,Female=госпожа}."
  },
  AvgCommunicate_70501_Content_21 = {
    Text = "В благодарность открою тебе маленький секрет: когда ты погружался(лась) в сон, я стояла прямо рядом с тобой."
  },
  AvgCommunicate_70501_Content_22 = {
    Text = "Все твои нелепые выражения лица я запечатлела в скульптурах. Как· жи·вы·е."
  },
  AvgCommunicate_70501_Content_23 = {
    Text = "Когда будет время, загляни в мой маленький выставочный зал～"
  },
  AvgCommunicate_70501_Content_24 = {
    Text = "Шань! Я дам тебе пятьдесят лиофаней, только, умоляю, выброси эти скульптуры…"
  },
  AvgCommunicate_70501_Content_25 = {
    Text = "Ты же сам(а) говорил(а) — живое и «жестокое» искусство. Разве нет, Страж?"
  },
  AvgCommunicate_70501_Content_3 = {
    Text = "Разумеется, я говорю о скульптуре, которую ты видел во сне."
  },
  AvgCommunicate_70501_Content_4 = {
    Text = "Линии живого тела естественны и гармоничны, но им недостаёт вечной красоты неподвижности, а также замысла и идеи — с произведением скульптуры их не сравнить."
  },
  AvgCommunicate_70501_Content_5 = {
    Text = "Ту группу скульптур сейчас мало кто видел. Мне хотелось бы узнать твоё мнение…"
  },
  AvgCommunicate_70501_Content_6 = {
    Text = "Что?.. Мои скульптуры?"
  },
  AvgCommunicate_70501_Content_7 = {
    Text = "Разумеется. Ту группу скульптур сейчас мало кто видел. Мне хотелось бы узнать твоё мнение…"
  },
  AvgCommunicate_70501_Content_8 = {
    Text = "Это была самая прекрасная скульптурная композиция, которую я когда-либо видел(а)."
  },
  AvgCommunicate_70501_Content_9 = {
    Text = "Застывшие линии, но в них запечатлены динамика и жизненная Огромная Огромная сила, которыми не обладают даже живые существа."
  },
  AvgCommunicate_70501_Option_14 = {
    Text = "Я понимаю твой выбор"
  },
  AvgCommunicate_70501_Option_2 = {
    Text = "Твоё лицо?"
  },
  AvgCommunicate_70501_Option_24 = {
    Text = "Не надо!!!"
  },
  AvgCommunicate_70501_Option_6 = {
    Text = "Твои скульптуры?"
  },
  AvgCommunicate_70501_Option_8 = {
    Text = "Прекрасно… и жестоко."
  },
  AvgCommunicate_70502_Content_1 = {
    Text = "Скучно. Скучно-скучно-скучно……"
  },
  AvgCommunicate_70502_Content_10 = {
    Text = "В Лондиниуме не разрешают держать рабов — варварское место."
  },
  AvgCommunicate_70502_Content_11 = {
    Text = "Пришлось послушаться тебя и командовать ими только в лабиринте."
  },
  AvgCommunicate_70502_Content_12 = {
    Text = "Когда они сражаются на арене — выглядит точь-в-точь как то, что я видела раньше!"
  },
  AvgCommunicate_70502_Content_13 = {
    Text = "Так вот для чего нужен лабиринт……"
  },
  AvgCommunicate_70502_Content_14 = {
    Text = "Именно-именно! Так интересно!"
  },
  AvgCommunicate_70502_Content_15 = {
    Text = "Пойдём скорее посмотрим! Это же высшая честь!"
  },
  AvgCommunicate_70502_Content_16 = {
    Text = "Ну, можно и так — побольше узнать об истории не помешает……"
  },
  AvgCommunicate_70502_Content_17 = {
    Text = "Юухаши наверняка понравится твоя арена. Может, позовём и его заодно?"
  },
  AvgCommunicate_70502_Content_18 = {
    Text = "Нет! Держите этого дьявола подальше!!!"
  },
  AvgCommunicate_70502_Content_2 = {
    Text = "Каждый день торчать в этой дыре — с ума сойти можно!"
  },
  AvgCommunicate_70502_Content_3 = {
    Text = "Мой лабиринт уже перестроен заново — я по памяти воссоздала там целую арену!"
  },
  AvgCommunicate_70502_Content_4 = {
    Text = "Пойдём вместе поиграем! Прямо сейчас!"
  },
  AvgCommunicate_70502_Content_5 = {
    Text = "Этот твой тон, которым ты командуешь рабами, — когда ты уже его исправишь……"
  },
  AvgCommunicate_70502_Content_6 = {
    Text = "Хмф, а что тут исправлять."
  },
  AvgCommunicate_70502_Content_7 = {
    Text = "Я и так уже пошла на огромные уступки! Теперь я командую рабами только в лабиринте."
  },
  AvgCommunicate_70502_Content_8 = {
    Text = "Ты теперь не боишься вспоминать те времена?"
  },
  AvgCommunicate_70502_Content_9 = {
    Text = "Ещё бы. Чего тут бояться!"
  },
  AvgCommunicate_70502_Option_16 = {
    Text = "Тогда давай и Юухаши позовём с нами"
  },
  AvgCommunicate_70502_Option_5 = {
    Text = "Когда ты уже исправишь свой тон……"
  },
  AvgCommunicate_70502_Option_8 = {
    Text = "Ты теперь не боишься вспоминать те времена?"
  },
  AvgCommunicate_70503_Content_1 = {
    Text = "То, что произошло в церкви... Если бы тебя там не было, пострадало бы ещё больше невинных людей..."
  },
  AvgCommunicate_70503_Content_10 = {
    Text = "Однако теперь она — нынешний глава Церкви Фонаря."
  },
  AvgCommunicate_70503_Content_11 = {
    Text = "Что?! Глава Церкви Фонаря?!!"
  },
  AvgCommunicate_70503_Content_12 = {
    Text = "В религиозном мире Церковь света — злейший враг вашей церкви... Как ваша ученица могла..."
  },
  AvgCommunicate_70503_Content_13 = {
    Text = "Это долгая история, Посланник."
  },
  AvgCommunicate_70503_Content_14 = {
    Text = "Когда-то она вместе со мной вершила дела Всеотца, отдавая всё, что у нас было, ради его паствы."
  },
  AvgCommunicate_70503_Content_15 = {
    Text = "Но, как ты видишь, заблудших, отвергающих Всеотца, не так просто обратить. Те жестокости и предрассудки не исчезнут от одних лишь благословений."
  },
  AvgCommunicate_70503_Content_16 = {
    Text = "Из-за бедствий, что обрушились на меня, она встала на путь, с которого трудно вернуться."
  },
  AvgCommunicate_70503_Content_17 = {
    Text = "Вот оно что..."
  },
  AvgCommunicate_70503_Content_18 = {
    Text = "Я понимаю. Как и в случае с тем, что произошло в церкви, — те, кого ваши добрые дела не смогли изменить, стали причиной её перемен…"
  },
  AvgCommunicate_70503_Content_19 = {
    Text = "Бог-Отец учил нас, что дела мирские не делятся на чёрное и белое. Благое деяние порой тоже может оказаться ошибкой."
  },
  AvgCommunicate_70503_Content_2 = {
    Text = "От лица церкви и всех невинных выживших я выражаю тебе искреннюю благодарность, Бледный Посланник."
  },
  AvgCommunicate_70503_Content_20 = {
    Text = "Я отдал всё страждущим, но забыл, что моя ученица тоже была одной из них."
  },
  AvgCommunicate_70503_Content_21 = {
    Text = "Церковь и моя Твёрдая Твёрдая вера, возможно, спасли многих, но не смогли спасти её."
  },
  AvgCommunicate_70503_Content_22 = {
    Text = "Я не был достойным учителем, посланник."
  },
  AvgCommunicate_70503_Content_23 = {
    Text = "Я по-прежнему буду следовать путём Бога-Отца. Но не знаю, представится ли мне ещё возможность загладить вину перед этой ученицей…"
  },
  AvgCommunicate_70503_Content_3 = {
    Text = "Не стоит благодарности, епископ Сальвадор. Это мой долг."
  },
  AvgCommunicate_70503_Content_4 = {
    Text = "Епископ, о вашем прошлом... Я хотел бы задать вам один вопрос..."
  },
  AvgCommunicate_70503_Content_5 = {
    Text = "Спрашивай, Посланник. Я отвечу на всё, что знаю."
  },
  AvgCommunicate_70503_Content_6 = {
    Text = "Моё прошлое открыто для каждого, кто находится под покровительством Всеотца."
  },
  AvgCommunicate_70503_Content_7 = {
    Text = "Когда я установил с вами связь, помимо Софии, я увидел некую женщину, которая вела с вами беседу."
  },
  AvgCommunicate_70503_Content_8 = {
    Text = "Это воспоминание занимает значительное место в вашем сознании... Вы, похоже, хорошо знакомы?"
  },
  AvgCommunicate_70503_Content_9 = {
    Text = "Действительно, хорошо знакомы. Когда-то она была моей лучшей ученицей."
  },
  AvgCommunicate_70503_Option_11 = {
    Text = "Глава Церкви Фонаря?!"
  },
  AvgCommunicate_70503_Option_17 = {
    Text = "Вот оно что..."
  },
  AvgCommunicate_70503_Option_3 = {
    Text = "Это мой долг"
  },
  AvgCommunicate_70503_Option_7 = {
    Text = "Кто та женщина, которая появилась в ваших воспоминаниях последней?"
  },
  AvgCommunicate_70504_Content_1 = {
    Text = "Хорошо ли вам спалось прошлой ночью, дорогой Гость?"
  },
  AvgCommunicate_70504_Content_10 = {
    Text = "Будьте спокойны, я заключила соглашение с одним господином и не стану делать ничего предосудительного."
  },
  AvgCommunicate_70504_Content_11 = {
    Text = "Для торговца честность — превыше всего."
  },
  AvgCommunicate_70504_Content_12 = {
    Text = "Тем более что секретов у вас не меньше, чем у меня. Не так ли?"
  },
  AvgCommunicate_70504_Content_13 = {
    Text = "Мои секреты? О чём вы?"
  },
  AvgCommunicate_70504_Content_14 = {
    Text = "Сейчас ещё не время. Но не волнуйтесь, сделка по обмену новыми секретами скоро начнётся."
  },
  AvgCommunicate_70504_Content_15 = {
    Text = "Метель на пути куда свирепее, чем ты думаешь."
  },
  AvgCommunicate_70504_Content_16 = {
    Text = "Пока есть время, наслаждайся теплом очага, малыш."
  },
  AvgCommunicate_70504_Content_2 = {
    Text = "Такая тёплая лавка в снежную бурю — большая редкость. Благодарю вас за приют, мадам Дафодель."
  },
  AvgCommunicate_70504_Content_3 = {
    Text = "Однако, похоже, ваш магазин скрывает немало секретов."
  },
  AvgCommunicate_70504_Content_4 = {
    Text = "Эти экспонаты, боюсь, не так просты, как кажутся на первый взгляд."
  },
  AvgCommunicate_70504_Content_5 = {
    Text = "Весьма наблюдательно. Однако выведывать чужие секреты — не самое джентльменское поведение."
  },
  AvgCommunicate_70504_Content_6 = {
    Text = "Простите, мадам Дафодель."
  },
  AvgCommunicate_70504_Content_7 = {
    Text = "Мы прибыли в это незнакомое место для расследования, и прежде всего нам необходимо обеспечить собственную безопасность."
  },
  AvgCommunicate_70504_Content_8 = {
    Text = "Надеюсь, вы понимаете."
  },
  AvgCommunicate_70504_Content_9 = {
    Text = "Разумеется. Если бы вы могли спокойно уснуть в доме незнакомца, то обучение Хранителей тайн в Мисагре явно оставляло бы желать лучшего."
  },
  AvgCommunicate_70504_Option_13 = {
    Text = "Мои секреты?"
  },
  AvgCommunicate_70504_Option_2 = {
    Text = "Похоже, здесь немало секретов"
  },
  AvgCommunicate_70504_Option_6 = {
    Text = "Простите, но мне нужно обеспечить безопасность операции"
  },
  AvgCommunicate_70505_Content_1 = {
    Text = "Мириам была главной жрицей, которой я доверял больше всех."
  },
  AvgCommunicate_70505_Content_10 = {
    Text = "В деле Ступивших в Море есть и моя вина."
  },
  AvgCommunicate_70505_Content_11 = {
    Text = "Никто не мог предвидеть, как всё обернётся. Это нельзя назвать грехом."
  },
  AvgCommunicate_70505_Content_12 = {
    Text = "То, что ты сделал, было единственно верным решением в тот момент."
  },
  AvgCommunicate_70505_Content_13 = {
    Text = "Вины на тебе нет, Тулу."
  },
  AvgCommunicate_70505_Content_14 = {
    Text = "Возможно. Но ты сам разрешил это дело."
  },
  AvgCommunicate_70505_Content_15 = {
    Text = "Никто не мог предвидеть, как всё обернётся."
  },
  AvgCommunicate_70505_Content_16 = {
    Text = "Даже если ошибка и была, ты её исправил."
  },
  AvgCommunicate_70505_Content_17 = {
    Text = "Ты исполнил свой долг как король Лемурии, Тулу."
  },
  AvgCommunicate_70505_Content_19 = {
    Text = "Слова утешения немного неуклюжи, но я их принимаю."
  },
  AvgCommunicate_70505_Content_2 = {
    Text = "Вместе с ней мы принесли Лемурии краткий период процветания."
  },
  AvgCommunicate_70505_Content_20 = {
    Text = "Я отправляюсь на покой."
  },
  AvgCommunicate_70505_Content_21 = {
    Text = "Когда возникнет нужда, я пробужусь."
  },
  AvgCommunicate_70505_Content_22 = {
    Text = "Мой долг — не только перед Лемурией, но и перед Мисагом."
  },
  AvgCommunicate_70505_Content_3 = {
    Text = "И она, и народ Лемурии верили, что я верну Лемурии славу божественного царства."
  },
  AvgCommunicate_70505_Content_4 = {
    Text = "Но… это была ложь, верно?"
  },
  AvgCommunicate_70505_Content_5 = {
    Text = "Во сне я получил Откровение."
  },
  AvgCommunicate_70505_Content_6 = {
    Text = "Конец Лемурии был неизбежен."
  },
  AvgCommunicate_70505_Content_7 = {
    Text = "С самого начала Лемурия жила во лжи."
  },
  AvgCommunicate_70505_Content_8 = {
    Text = "Я скрепил Лемурию и Мириам ложью."
  },
  AvgCommunicate_70505_Content_9 = {
    Text = "Лишь не мог предвидеть, что эта ложь спустя столько лет приведёт к подобным последствиям."
  },
  AvgCommunicate_70505_Option_11 = {
    Text = "Никто не мог предвидеть — это нельзя назвать грехом"
  },
  AvgCommunicate_70505_Option_14 = {
    Text = "Ты сам решил эту проблему"
  },
  AvgCommunicate_70505_Option_4 = {
    Text = "Но… это была ложь, верно?"
  },
  AvgCommunicate_70506_Content_1 = {
    Text = "Твои верёвки не затянуты до конца."
  },
  AvgCommunicate_70506_Content_10 = {
    Text = "К тому же убийство — лишь средство, а не цель."
  },
  AvgCommunicate_70506_Content_11 = {
    Text = "Лучше побеспокойся о своих собственных делах."
  },
  AvgCommunicate_70506_Content_12 = {
    Text = "Что я хочу делать — тебя не касается."
  },
  AvgCommunicate_70506_Content_13 = {
    Text = "У тебя на руках козырная Карта."
  },
  AvgCommunicate_70506_Content_14 = {
    Text = "Тот коротышка... он точно сможет свести Мириам с ума, ха."
  },
  AvgCommunicate_70506_Content_15 = {
    Text = "Действуй как следует, Страж Мисаг."
  },
  AvgCommunicate_70506_Content_16 = {
    Text = "Мне очень любопытно, до какой степени вы сможете загнать в угол мою уважаемую госпожу верховную жрицу."
  },
  AvgCommunicate_70506_Content_2 = {
    Text = "Будь осторожнее, не дай себя раскрыть."
  },
  AvgCommunicate_70506_Content_3 = {
    Text = "Пока ты мне полезен, я не хочу, чтобы ты умер слишком рано."
  },
  AvgCommunicate_70506_Content_4 = {
    Text = "Ты хочешь спасти Мёрфи?"
  },
  AvgCommunicate_70506_Content_5 = {
    Text = "Я похож на добросердечного человека?"
  },
  AvgCommunicate_70506_Content_6 = {
    Text = "Лучше побеспокойся о своих собственных делах."
  },
  AvgCommunicate_70506_Content_7 = {
    Text = "Что я хочу делать — тебя не касается."
  },
  AvgCommunicate_70506_Content_8 = {
    Text = "Ты хочешь убить Мириам?"
  },
  AvgCommunicate_70506_Content_9 = {
    Text = "Эту безумную женщину не так-то просто убить."
  },
  AvgCommunicate_70506_Option_4 = {
    Text = "Ты хочешь спасти Мёрфи?"
  },
  AvgCommunicate_70506_Option_8 = {
    Text = "Ты хочешь убить Мириам?"
  },
  AvgCommunicate_70507_Content_1 = {
    Text = "Я... немного устала..."
  },
  AvgCommunicate_70507_Content_10 = {
    Text = "И боль, которую ты несёшь… тоже навсегда исчезнет."
  },
  AvgCommunicate_70507_Content_11 = {
    Text = "Как хорошо, Мисагард…"
  },
  AvgCommunicate_70507_Content_12 = {
    Text = "Угу, не буду думать. Я больше ни о чём не думаю."
  },
  AvgCommunicate_70507_Content_13 = {
    Text = "Я уже всё решила, Страж."
  },
  AvgCommunicate_70507_Content_14 = {
    Text = "Что ты решила?"
  },
  AvgCommunicate_70507_Content_15 = {
    Text = "Ничего…"
  },
  AvgCommunicate_70507_Content_16 = {
    Text = "Пирожные в Мисагарде — ты ведь сводишь меня их попробовать, Правда?"
  },
  AvgCommunicate_70507_Content_17 = {
    Text = "Не волнуйся, Мёрфи. Я обязательно заберу тебя туда!"
  },
  AvgCommunicate_70507_Content_2 = {
    Text = "Мёрфи, тебе снова стало хуже?!"
  },
  AvgCommunicate_70507_Content_3 = {
    Text = "Мы решаем проблему в машинном отделении, скоро вернёмся!"
  },
  AvgCommunicate_70507_Content_4 = {
    Text = "Я хочу пирожное…"
  },
  AvgCommunicate_70507_Content_5 = {
    Text = "Раньше мне каждый день кто-нибудь их готовил, а после того как я попала на корабль, пирожных больше не было."
  },
  AvgCommunicate_70507_Content_6 = {
    Text = "Мириам изменилась. Голиаф изменился. Те мореходы тоже изменились."
  },
  AvgCommunicate_70507_Content_7 = {
    Text = "Мы с вами знакомы совсем недолго, но только вы мне помогаете, только вы на моей стороне…"
  },
  AvgCommunicate_70507_Content_8 = {
    Text = "Отдохни как следует и не думай об этом, Мёрфи."
  },
  AvgCommunicate_70507_Content_9 = {
    Text = "Когда мы доберёмся до Мисагарда, у тебя будет всё, что захочешь, — сколько угодно."
  },
  AvgCommunicate_70507_Option_14 = {
    Text = "Решила?"
  },
  AvgCommunicate_70507_Option_17 = {
    Text = "Обязательно!"
  },
  AvgCommunicate_70507_Option_2 = {
    Text = "Мёрфи?!"
  },
  AvgCommunicate_70507_Option_8 = {
    Text = "Не думай об этом сейчас"
  },
  AvgCommunicate_70508_Content_1 = {
    Text = "Спасибо за дело с музеем восковых фигур."
  },
  AvgCommunicate_70508_Content_10 = {
    Text = "Поздравляю, ты полностью разрешил это дело."
  },
  AvgCommunicate_70508_Content_11 = {
    Text = "Когда ты учился, твои общие показатели были далеко не идеальными."
  },
  AvgCommunicate_70508_Content_12 = {
    Text = "Но в обоих этих случаях ты проявил исключительные способности."
  },
  AvgCommunicate_70508_Content_13 = {
    Text = "Даже без уникального дара духовной силы ты — выдающийся следователь."
  },
  AvgCommunicate_70508_Content_14 = {
    Text = "Сражаться бок о бок с таким соратником — большая удача."
  },
  AvgCommunicate_70508_Content_15 = {
    Text = "Вы тоже, старший Уильям."
  },
  AvgCommunicate_70508_Content_16 = {
    Text = "Для меня тоже честь сражаться рядом с вами!"
  },
  AvgCommunicate_70508_Content_2 = {
    Text = "Не стоит так говорить, старший Уильям."
  },
  AvgCommunicate_70508_Content_3 = {
    Text = "Это я должен вас благодарить…"
  },
  AvgCommunicate_70508_Content_4 = {
    Text = "Если бы не вы, мы бы, пожалуй, не смогли безопасно выбраться из того музея восковых фигур."
  },
  AvgCommunicate_70508_Content_5 = {
    Text = "Вы и Правда легендарный следователь Мисакатоника!"
  },
  AvgCommunicate_70508_Content_7 = {
    Text = "Такие слова, сказанные следователю, который чуть не провалился, легко принять за насмешку."
  },
  AvgCommunicate_70508_Content_8 = {
    Text = "Я говорю правду!"
  },
  AvgCommunicate_70508_Content_9 = {
    Text = "В общем."
  },
  AvgCommunicate_70508_Option_15 = {
    Text = "Взаимно"
  },
  AvgCommunicate_70508_Option_2 = {
    Text = "Вы и Правда легендарный следователь!"
  },
  AvgCommunicate_70508_Option_3 = {
    Text = "Это я должен вас благодарить."
  },
  AvgCommunicate_70508_Option_8 = {
    Text = "Я говорю искренне!"
  },
  AvgCommunicate_70509_Content_1 = {
    Text = "Страж…"
  },
  AvgCommunicate_70509_Content_10 = {
    Text = "Она сражалась. Бесконечно сражалась..."
  },
  AvgCommunicate_70509_Content_11 = {
    Text = "Огромная Огромная сила Снежной горы имеет с нами общий Генезис. Она хотела поглотить нас."
  },
  AvgCommunicate_70509_Content_12 = {
    Text = "Она встала на мою сторону. Наши силы... слились воедино..."
  },
  AvgCommunicate_70509_Content_13 = {
    Text = "И что потом?"
  },
  AvgCommunicate_70509_Content_14 = {
    Text = "Потом..."
  },
  AvgCommunicate_70509_Content_15 = {
    Text = "Мы поглотили Снежную гору."
  },
  AvgCommunicate_70509_Content_16 = {Text = "!!!"},
  AvgCommunicate_70509_Content_17 = {
    Text = "Я говорила, что одержу победу."
  },
  AvgCommunicate_70509_Content_18 = {
    Text = "Воин никогда не нарушает своё слово. Ты Реальность воин, Хило!"
  },
  AvgCommunicate_70509_Content_19 = {
    Text = "Я скоро вернусь. Пусть Лотан будет готова, Страж."
  },
  AvgCommunicate_70509_Content_2 = {Text = "Шило?!"},
  AvgCommunicate_70509_Content_20 = {
    Text = "Я нашла Генезис силы воина. Я нашла свою веру."
  },
  AvgCommunicate_70509_Content_21 = {
    Text = "Те слова, что вы мне говорили, и всё, что вы для меня сделали — я благодарна."
  },
  AvgCommunicate_70509_Content_22 = {
    Text = "В благодарность я покажу ей силу, пришедшую со Снежной горы."
  },
  AvgCommunicate_70509_Content_23 = {
    Text = "Странный у тебя способ отблагодарить... Хотя Лотан, наверное, будет очень рада."
  },
  AvgCommunicate_70509_Content_24 = {
    Text = "В общем, с возвращением, Хило!"
  },
  AvgCommunicate_70509_Content_3 = {
    Text = "Я видел(а), как снега Эльворса начали таять, и из тамошней снежной горы пророс одуванчик…"
  },
  AvgCommunicate_70509_Content_4 = {
    Text = "Ты Правда… выбралась из снежной горы?!"
  },
  AvgCommunicate_70509_Content_5 = {
    Text = "Эта гора не смогла меня удержать."
  },
  AvgCommunicate_70509_Content_6 = {
    Text = "Что произошло внутри снежной горы?"
  },
  AvgCommunicate_70509_Content_7 = {
    Text = "Снежная гора поглотила меня. А потом… я увидела её…"
  },
  AvgCommunicate_70509_Content_8 = {
    Text = "Ты имеешь в виду… другую Шило?"
  },
  AvgCommunicate_70509_Content_9 = {Text = "Да."},
  AvgCommunicate_70509_Option_13 = {
    Text = "И что потом?"
  },
  AvgCommunicate_70509_Option_18 = {
    Text = "Ты Реальность воин, Хило!"
  },
  AvgCommunicate_70509_Option_23 = {
    Text = "Странный у тебя способ отблагодарить..."
  },
  AvgCommunicate_70509_Option_3 = {
    Text = "Я видел(а), как снега Эльворса начали таять…"
  },
  AvgCommunicate_70509_Option_6 = {
    Text = "Что произошло внутри снежной горы?"
  },
  AvgCommunicate_70509_Option_8 = {
    Text = "Другую Шило?"
  },
  AvgCommunicate_70510_Content_1 = {
    Text = "Привет, Страж."
  },
  AvgCommunicate_70510_Content_10 = {
    Text = "Собери тех, кого хочешь защитить, и присоединяйся к нам..."
  },
  AvgCommunicate_70510_Content_11 = {
    Text = "Давайте вместе встретим истинное..."
  },
  AvgCommunicate_70510_Content_13 = {
    Text = "Эрика? Ты в порядке?"
  },
  AvgCommunicate_70510_Content_14 = {
    Text = "Эрика?!"
  },
  AvgCommunicate_70510_Content_16 = {
    Text = "Прошу прощения, Страж. Только что произошёл Разгром в устройстве подавления психики."
  },
  AvgCommunicate_70510_Content_17 = {
    Text = "Та личность всё такая же — безумная..."
  },
  AvgCommunicate_70510_Content_18 = {
    Text = "Ты в порядке?"
  },
  AvgCommunicate_70510_Content_19 = {
    Text = "Спасибо за Беспокойство, Страж."
  },
  AvgCommunicate_70510_Content_2 = {
    Text = "Эрика? Сегодня опять какое-то Приглашение на тестирование?"
  },
  AvgCommunicate_70510_Content_20 = {
    Text = "Профессор Дуэр установила в моё тело вспомогательную систему мониторинга и автоматического восстановления. Сбой уже успешно устранён."
  },
  AvgCommunicate_70510_Content_21 = {
    Text = "Хорошо, что всё в порядке."
  },
  AvgCommunicate_70510_Content_22 = {
    Text = "Теория механической эволюции, о которой говорила та личность, — экстремальна и однобока."
  },
  AvgCommunicate_70510_Content_23 = {
    Text = "В каком-то смысле это тоже можно считать злым культом."
  },
  AvgCommunicate_70510_Content_24 = {
    Text = "Теория механической эволюции, о которой говорила та личность, хоть и несколько экстремальна и однобока..."
  },
  AvgCommunicate_70510_Content_25 = {
    Text = "Но в каком-то смысле это действительно один из подходов к противодействию Эрозии."
  },
  AvgCommunicate_70510_Content_26 = {
    Text = "Впрочем, это затрагивает множество технических и этических проблем..."
  },
  AvgCommunicate_70510_Content_27 = {
    Text = "В моей базе данных отсутствуют соответствующие записи, поэтому я не могу предоставить полезные рекомендации."
  },
  AvgCommunicate_70510_Content_28 = {
    Text = "Состоятельность этого подхода предстоит оценить вам, Страж."
  },
  AvgCommunicate_70510_Content_3 = {
    Text = "Приглашение на тестирование… Можно и так сказать."
  },
  AvgCommunicate_70510_Content_4 = {
    Text = "Но это не какие-то пустяковые эксперименты."
  },
  AvgCommunicate_70510_Content_5 = {
    Text = "Это великое изобретение, способное по-настоящему изменить наше положение."
  },
  AvgCommunicate_70510_Content_6 = {
    Text = "Вы всё время боретесь с чёрной материей, но на самом деле решение давно было у вас перед глазами."
  },
  AvgCommunicate_70510_Content_7 = {
    Text = "О чём ты говоришь……"
  },
  AvgCommunicate_70510_Content_8 = {
    Text = "Это механизмы, Страж."
  },
  AvgCommunicate_70510_Content_9 = {
    Text = "В механизмах нет боли и смерти. В механизмах мы обретём жизнь, превосходящую плоть и кровь!"
  },
  AvgCommunicate_70510_Option_13 = {
    Text = "Эрика? Ты в порядке?"
  },
  AvgCommunicate_70510_Option_17 = {
    Text = "Ничего серьёзного?"
  },
  AvgCommunicate_70510_Option_2 = {
    Text = "Сегодня опять какое-то Приглашение на тестирование?"
  },
  AvgCommunicate_70510_Option_22 = {
    Text = "Её теория механической эволюции в каком-то смысле тоже является злым культом."
  },
  AvgCommunicate_70510_Option_24 = {
    Text = "В теории механической эволюции, о которой она говорила, всё же есть доля смысла..."
  },
  AvgCommunicate_70510_Option_7 = {
    Text = "О чём ты говоришь……"
  },
  AvgCommunicate_70511_Content_1 = {
    Text = "Мой господин… Есть одно дело, о котором я хотела бы вас спросить…"
  },
  AvgCommunicate_70511_Content_10 = {
    Text = "Если бы мы с той принцессой одновременно оказались в опасности, кого бы ты спасла первым?"
  },
  AvgCommunicate_70511_Content_11 = {
    Text = "Мой… мой господин… Это… Я…"
  },
  AvgCommunicate_70511_Content_12 = {
    Text = "Ладно, ладно… Это моя вина, не стоило так тебя дразнить."
  },
  AvgCommunicate_70511_Content_13 = {
    Text = "Я знаю, ты — преданный рыцарь, и какая бы опасность тебе ни грозила, ты всегда будешь верен своей клятве."
  },
  AvgCommunicate_70511_Content_14 = {
    Text = "Этот сон помог мне узнать тебя ещё лучше."
  },
  AvgCommunicate_70511_Content_15 = {
    Text = "Благодарю… Благодарю вас, мой господин…"
  },
  AvgCommunicate_70511_Content_16 = {
    Text = "Сейчас я тренируюсь каждый день. Я стану достойным рыцарем, способным защитить своего господина. То, что произошло тогда, — я никогда не допущу, чтобы это повторилось!"
  },
  AvgCommunicate_70511_Content_17 = {
    Text = "Так что, мой господин… мне Правда нельзя практиковаться в верховой езде на территории школы?.."
  },
  AvgCommunicate_70511_Content_18 = {
    Text = "Нельзя!"
  },
  AvgCommunicate_70511_Content_19 = {
    Text = "Но в западном районе недавно открылся новый манеж… Может, в эти выходные я отведу тебя туда?"
  },
  AvgCommunicate_70511_Content_2 = {
    Text = "Огир, хоть ты обычно и ведёшь себя отлично, но по правилам Мисагара на территории школы запрещено ездить верхом, тем более проводить тренировки по конной выездке на галопе…"
  },
  AvgCommunicate_70511_Content_20 = {Text = "!!!"},
  AvgCommunicate_70511_Content_21 = {
    Text = "Спасибо, мой господин!!!"
  },
  AvgCommunicate_70511_Content_3 = {
    Text = "Вы неправильно поняли, мой господин! Я хотела спросить вас о сновидении…"
  },
  AvgCommunicate_70511_Content_4 = {
    Text = "Это о том «сне», который мне приснился?"
  },
  AvgCommunicate_70511_Content_5 = {
    Text = "Да, мой господин!"
  },
  AvgCommunicate_70511_Content_6 = {
    Text = "Я хочу знать, что именно вы увидели в том сновидении?"
  },
  AvgCommunicate_70511_Content_7 = {
    Text = "Я увидел бедствие, добрую принцессу и одного храброго, стойкого маленького рыцаря."
  },
  AvgCommunicate_70511_Content_8 = {
    Text = "У меня тоже есть вопрос к тебе."
  },
  AvgCommunicate_70511_Content_9 = {
    Text = "Мой господин, прошу, спрашивайте."
  },
  AvgCommunicate_70511_Option_10 = {
    Text = "Меня и ту принцессу — кого спасёшь первым?"
  },
  AvgCommunicate_70511_Option_13 = {
    Text = "Я знаю, ты — преданный рыцарь"
  },
  AvgCommunicate_70511_Option_18 = {
    Text = "Нельзя!"
  },
  AvgCommunicate_70511_Option_2 = {
    Text = "Насчёт верховой езды на спортплощадке?"
  },
  AvgCommunicate_70511_Option_4 = {
    Text = "О «сновидении»?"
  },
  AvgCommunicate_70512_Content_1 = {
    Text = "С самого Лемваши не виделись, Страж Тайн {Male=господин,Female=госпожа}."
  },
  AvgCommunicate_70512_Content_10 = {
    Text = "Разруху и гниль этого мира вам, живущим в роскоши, конечно, не понять."
  },
  AvgCommunicate_70512_Content_11 = {
    Text = "Высшая воля, изначальный Создатель, принесёт миру окончательное очищение."
  },
  AvgCommunicate_70512_Content_12 = {
    Text = "Я ничего не имею против Мисагарда, но Мисагард стоит на пути пришествия нового мира."
  },
  AvgCommunicate_70512_Content_13 = {
    Text = "Будьте спокойны, хранитель тайн {Male=господин,Female=госпожа}, мой Господин не откажется от вас из-за этого."
  },
  AvgCommunicate_70512_Content_14 = {
    Text = "Вы тоже станете частью нового мира."
  },
  AvgCommunicate_70512_Content_15 = {
    Text = "Он покажет вам то самое сияющее будущее."
  },
  AvgCommunicate_70512_Content_16 = {
    Text = "И тогда Он выслушает ваше искреннее покаяние."
  },
  AvgCommunicate_70512_Content_17 = {
    Text = "И ты будь спокойна, Юриэтт."
  },
  AvgCommunicate_70512_Content_18 = {
    Text = "Твоему Господину не суждено явиться в этот мир."
  },
  AvgCommunicate_70512_Content_19 = {
    Text = "Я остановлю тебя. Непременно!"
  },
  AvgCommunicate_70512_Content_2 = {
    Text = "Юриэтт… Ты вторглась в Мисаг — чего ты добиваешься?!"
  },
  AvgCommunicate_70512_Content_3 = {
    Text = "В Лемваши я уже говорила тебе об этом."
  },
  AvgCommunicate_70512_Content_4 = {
    Text = "Наше божество создаст для мира лучшее будущее."
  },
  AvgCommunicate_70512_Content_5 = {
    Text = "Помнишь, Страж Тайн?"
  },
  AvgCommunicate_70512_Content_6 = {
    Text = "Такую важную информацию я, конечно, не забуду."
  },
  AvgCommunicate_70512_Content_7 = {
    Text = "Какое это имеет отношение к Мисагу?"
  },
  AvgCommunicate_70512_Content_8 = {
    Text = "Я не запоминаю речи врагов, призванные смутить умы."
  },
  AvgCommunicate_70512_Content_9 = {
    Text = "Я повидал немало безнадёжно упрямых людей и нисколько не удивлён."
  },
  AvgCommunicate_70512_Option_17 = {
    Text = "Я остановлю тебя"
  },
  AvgCommunicate_70512_Option_2 = {
    Text = "Чего ты добиваешься?!"
  },
  AvgCommunicate_70512_Option_6 = {
    Text = "Я помню"
  },
  AvgCommunicate_70512_Option_8 = {
    Text = "Я не запоминаю лживые речи врагов"
  },
  AvgCommunicate_70513_Content_1 = {
    Text = "Насчёт звука флейты, который ты слышал(а) во время обморока, — я провёл расследование."
  },
  AvgCommunicate_70513_Content_10 = {
    Text = "Не знаю, похвалить мне твой оптимизм или отругать за наивность."
  },
  AvgCommunicate_70513_Content_11 = {
    Text = "То, что Тави упоминает особо, обычно оказывается бедой."
  },
  AvgCommunicate_70513_Content_12 = {
    Text = "Причём худшего рода."
  },
  AvgCommunicate_70513_Content_13 = {
    Text = "Раз уж всё равно случилось... буду утешать себя хотя бы этим."
  },
  AvgCommunicate_70513_Content_14 = {
    Text = "В любом случае, я продолжу расследование."
  },
  AvgCommunicate_70513_Content_15 = {
    Text = "Пока это не оказывает на тебя реального воздействия, так что можешь не беспокоиться."
  },
  AvgCommunicate_70513_Content_16 = {
    Text = "Сначала разберись с текущими проблемами."
  },
  AvgCommunicate_70513_Content_2 = {
    Text = "Удалось что-нибудь выяснить?"
  },
  AvgCommunicate_70513_Content_3 = {
    Text = "Немного, но кое-что есть."
  },
  AvgCommunicate_70513_Content_4 = {
    Text = "Это было моё воображение?"
  },
  AvgCommunicate_70513_Content_5 = {
    Text = "Могу сказать определённо — нет."
  },
  AvgCommunicate_70513_Content_6 = {
    Text = "Я проконсультировался с профессором Алистером."
  },
  AvgCommunicate_70513_Content_7 = {
    Text = "Хотя на данный момент нет никаких записей об этом звуке флейты, Тави упоминала ему о нём."
  },
  AvgCommunicate_70513_Content_8 = {Text = "Тави?!"},
  AvgCommunicate_70513_Content_9 = {
    Text = "Всего лишь сон, а уже замешана фигура такого уровня..."
  },
  AvgCommunicate_70513_Option_13 = {
    Text = "Буду утешать себя хотя бы этим"
  },
  AvgCommunicate_70513_Option_2 = {
    Text = "Удалось что-нибудь выяснить?"
  },
  AvgCommunicate_70513_Option_4 = {
    Text = "Это было моё воображение?"
  },
  AvgCommunicate_70513_Option_8 = {Text = "Тави?!"},
  AvgCommunicate_70514_Content_1 = {
    Text = "Страж{Male=господин,Female=госпожа}, издательство прислало мне письмо."
  },
  AvgCommunicate_70514_Content_10 = {
    Text = "Именно под её защитой я могла беззаботно блуждать в мире цветов и поэзии."
  },
  AvgCommunicate_70514_Content_11 = {
    Text = "Вся эта защита и все эти раны — теперь всё в прошлом…"
  },
  AvgCommunicate_70514_Content_12 = {
    Text = "Страж, спасибо, что взял меня с собой на Ситэ… Это путешествие очень много для меня значило."
  },
  AvgCommunicate_70514_Content_13 = {
    Text = "Верно. Всё, что было между тобой и Колетт, теперь осталось в прошлом."
  },
  AvgCommunicate_70514_Content_14 = {
    Text = "Смотри вперёд, Орла."
  },
  AvgCommunicate_70514_Content_15 = {
    Text = "Да! Страж{Male=господин,Female=госпожа}."
  },
  AvgCommunicate_70514_Content_16 = {
    Text = "Этот сборник стихов — моё прощание с прошлым."
  },
  AvgCommunicate_70514_Content_17 = {
    Text = "Я буду помнить Колетт из детства. Я буду помнить Колетт в старости. И я отпущу их обеих…"
  },
  AvgCommunicate_70514_Content_18 = {
    Text = "Меня ждёт новая жизнь и новые стихи."
  },
  AvgCommunicate_70514_Content_2 = {
    Text = "Они поздравляют меня — этот сборник стихов показал отличные результаты."
  },
  AvgCommunicate_70514_Content_3 = {
    Text = "Поздравляю, Орла!"
  },
  AvgCommunicate_70514_Content_4 = {
    Text = "Спасибо, Страж."
  },
  AvgCommunicate_70514_Content_5 = {
    Text = "Раньше всем этим занималась Колетт."
  },
  AvgCommunicate_70514_Content_6 = {
    Text = "Всё это время именно она брала эту часть на себя."
  },
  AvgCommunicate_70514_Content_7 = {
    Text = "Насколько я помню, это первый раз, когда я вижу, что тебя волнуют продажи."
  },
  AvgCommunicate_70514_Content_8 = {
    Text = "Потому что автор этого сборника стихов — Орла Колетт…"
  },
  AvgCommunicate_70514_Content_9 = {
    Text = "Колетт бы это волновало. Всё это время именно она брала эту часть на себя."
  },
  AvgCommunicate_70514_Option_13 = {
    Text = "Смотри вперёд."
  },
  AvgCommunicate_70514_Option_3 = {
    Text = "Поздравляю!"
  },
  AvgCommunicate_70514_Option_7 = {
    Text = "Впервые вижу, что тебя волнуют продажи"
  },
  AvgCommunicate_70515_Content_1 = {
    Text = "Только что ходила посмотреть на окрестности музея восковых фигур... Там всё вверх дном."
  },
  AvgCommunicate_70515_Content_10 = {
    Text = "Из-за этих бешеных псов из Ревизионного совета я уже давно не играла в свои игры..."
  },
  AvgCommunicate_70515_Content_11 = {
    Text = "Ты можешь подумать о том, чтобы вместе с Роджерсом сдаться в Мессагере."
  },
  AvgCommunicate_70515_Content_12 = {
    Text = "Ты ведь прекрасно знаешь, что будет, если вас поймает Ревизионный совет."
  },
  AvgCommunicate_70515_Content_13 = {
    Text = "Какой же у тебя сладкий язычок, милашка."
  },
  AvgCommunicate_70515_Content_14 = {
    Text = "Впрочем, играть с вами в музее восковых фигур было очень весело."
  },
  AvgCommunicate_70515_Content_15 = {
    Text = "Может, я и Правда подумаю над этим."
  },
  AvgCommunicate_70515_Content_16 = {
    Text = "Возможно, настанет день, когда мы встретимся вновь. Будем ждать, Страж {Male=господин,Female=госпожа}～"
  },
  AvgCommunicate_70515_Content_2 = {
    Text = "Вы совсем не умеете беречь вещи!"
  },
  AvgCommunicate_70515_Content_3 = {
    Text = "Пандия?"
  },
  AvgCommunicate_70515_Content_4 = {
    Text = "Куда вы с Роджерсом подевались?"
  },
  AvgCommunicate_70515_Content_5 = {
    Text = "Что, соскучился по моему хлысту?"
  },
  AvgCommunicate_70515_Content_6 = {
    Text = "Вы совершили столько преступлений, я хочу лишь одного — арестовать вас и привлечь к ответственности."
  },
  AvgCommunicate_70515_Content_7 = {
    Text = "Люди, погибшие из-за музея восковых фигур, заслуживают справедливости."
  },
  AvgCommunicate_70515_Content_8 = {
    Text = "Ой-ой, всё это дело рук господина Роджерса, у меня нет таких художественных талантов."
  },
  AvgCommunicate_70515_Content_9 = {
    Text = "Как жаль, как жаль — руки господина Роджерса, рождённые для искусства, больше нет."
  },
  AvgCommunicate_70515_Option_11 = {
    Text = "Возможно, тебе стоит прийти в Мессагер."
  },
  AvgCommunicate_70515_Option_3 = {
    Text = "Пандия?"
  },
  AvgCommunicate_70515_Option_6 = {
    Text = "Соскучился. Соскучился по тому, чтобы арестовать вас."
  },
  AvgCommunicate_70516_Content_10 = {
    Text = "Обязательно береги себя, Рамона!"
  },
  AvgCommunicate_70516_Content_11 = {
    Text = "Так мало веришь в свою напарницу?"
  },
  AvgCommunicate_70516_Content_12 = {
    Text = "Не волнуйся, как только разберусь здесь — сразу приду к тебе."
  },
  AvgCommunicate_70516_Content_13 = {
    Text = "Ты сейчас в самой опасной ситуации, будь осторожнее, %player%..."
  },
  AvgCommunicate_70516_Content_2 = {
    Text = "Рамона?! Ты в порядке?"
  },
  AvgCommunicate_70516_Content_3 = {
    Text = "Да, со мной всё хорошо."
  },
  AvgCommunicate_70516_Content_4 = {
    Text = "Только что столкнулась с несколькими людьми из Ревизионного совета, уже разобралась с ними."
  },
  AvgCommunicate_70516_Content_5 = {
    Text = "Я хотела пойти к тебе, но заметила, что Отряд Ревизионного совета направляется к учебному корпусу..."
  },
  AvgCommunicate_70516_Content_6 = {
    Text = "Там сейчас много преподавателей и студентов на занятиях, боюсь, что люди из Ревизионного совета могут причинить им вред."
  },
  AvgCommunicate_70516_Content_7 = {
    Text = "Мне нужно сопроводить их в безопасное место."
  },
  AvgCommunicate_70516_Content_8 = {
    Text = "Я только что сражался с Клементиной, здесь я сам разберусь."
  },
  AvgCommunicate_70516_Content_9 = {
    Text = "Учебный корпус оставляю на тебя."
  },
  AvgCommunicate_70516_Option_2 = {
    Text = "Рамона?! Ты в порядке?"
  },
  AvgCommunicate_70516_Option_8 = {
    Text = "Береги себя, Рамона!"
  },
  AvgCommunicate_70517_Content_1 = {
    Text = "Холодно. Скучно. Ни капли той страсти, что подобает живым…"
  },
  AvgCommunicate_70517_Content_10 = {
    Text = "Ты, как и тогда, всё так же трепетно относишься к правилам."
  },
  AvgCommunicate_70517_Content_11 = {
    Text = "Ничего страшного. Я уже арендовала школьный актовый зал."
  },
  AvgCommunicate_70517_Content_12 = {
    Text = "Арендовали актовый зал? Зачем?"
  },
  AvgCommunicate_70517_Content_13 = {
    Text = "Потому что школьный совет Мисагаса не позволил мне его выкупить."
  },
  AvgCommunicate_70517_Content_14 = {
    Text = "Кажется, вы неправильно поняли мой вопрос…"
  },
  AvgCommunicate_70517_Content_15 = {
    Text = "Неважно. Завтра вечером я устрою Роскошный Роскошный пир в актовом зале."
  },
  AvgCommunicate_70517_Content_16 = {
    Text = "Пылкий, необычный, полный той страсти, что подобает живым — Реальность Роскошный Роскошный пир, как в замке."
  },
  AvgCommunicate_70517_Content_17 = {
    Text = "Всё необходимое реквизиты уже полностью подготовлены."
  },
  AvgCommunicate_70517_Content_18 = {
    Text = "Все препятствия в виде правил я тоже заранее обошла. Никто не помешает нам."
  },
  AvgCommunicate_70517_Content_19 = {
    Text = "Дорогу до актового зала ты найдёшь, Страж?"
  },
  AvgCommunicate_70517_Content_2 = {
    Text = "О чём ты говоришь……"
  },
  AvgCommunicate_70517_Content_3 = {
    Text = "Я говорю о том, что мы уже давно не устраивали Реальность Роскошный Роскошный пир."
  },
  AvgCommunicate_70517_Content_4 = {
    Text = "Разве мы не ужинали вместе в актовом зале в прошлые выходные?"
  },
  AvgCommunicate_70517_Content_5 = {
    Text = "Группа людей, безупречно одетых, сидит вместе, соблюдая вежливую социальную дистанцию, ведёт себя учтиво и каждую секунду старается скрыть свои грязные мыслишки…"
  },
  AvgCommunicate_70517_Content_6 = {
    Text = "Такое утомительное светское мероприятие никак нельзя назвать пиром."
  },
  AvgCommunicate_70517_Content_7 = {
    Text = "Настоящий Роскошный Роскошный пир в замке — ты ведь уже видела его своими глазами, не так ли?"
  },
  AvgCommunicate_70517_Content_8 = {
    Text = "Госпожа Ванда, здесь всё-таки Лондиниум, а не ваш замок…"
  },
  AvgCommunicate_70517_Content_9 = {
    Text = "Некоторые базовые правила нам всё же стоит соблюдать…"
  },
  AvgCommunicate_70517_Option_12 = {
    Text = "А? Зачем?"
  },
  AvgCommunicate_70517_Option_14 = {
    Text = "Кажется, вы неправильно поняли мой вопрос…"
  },
  AvgCommunicate_70517_Option_2 = {
    Text = "О чём ты говоришь……"
  },
  AvgCommunicate_70517_Option_4 = {
    Text = "Разве мы не ужинали вместе в актовом зале в прошлые выходные?"
  },
  AvgCommunicate_70517_Option_8 = {
    Text = "Здесь всё-таки Лондиниум, а не ваш замок…"
  },
  AvgCommunicate_70518_Content_1 = {
    Text = "Эй, куда делась Мириам?"
  },
  AvgCommunicate_70518_Content_10 = {
    Text = "Честолюбец… Мне нравится это прозвище."
  },
  AvgCommunicate_70518_Content_11 = {
    Text = "Не беспокойся. Я уже скорректировал свои планы."
  },
  AvgCommunicate_70518_Content_12 = {
    Text = "Возрождение филистимлян — это не единственный путь, и он не обязательно лежит через захват власти Ступающего в Море."
  },
  AvgCommunicate_70518_Content_13 = {
    Text = "Я ищу её, чтобы обсудить дальнейшее сотрудничество."
  },
  AvgCommunicate_70518_Content_14 = {
    Text = "Ресурсы и Огромная Огромная сила, которыми обладает Мисагэ, имеют огромную ценность как для неё, так и для меня."
  },
  AvgCommunicate_70518_Content_15 = {
    Text = "Громко строить козни против Мисагэ прямо у меня на глазах… Это не слишком-то хорошо, нет?"
  },
  AvgCommunicate_70518_Content_16 = {
    Text = "Это сотрудничество. В конце концов, если удастся задействовать силы Морехода и филистимлян, ваше расследование тоже пойдёт куда легче, разве нет?"
  },
  AvgCommunicate_70518_Content_17 = {
    Text = "Звучит… вроде бы не лишено смысла…"
  },
  AvgCommunicate_70518_Content_18 = {
    Text = "Отлично, соображаешь, Страж."
  },
  AvgCommunicate_70518_Content_19 = {
    Text = "Не переживай, когда дело будет сделано, ты получишь всё до последней монеты."
  },
  AvgCommunicate_70518_Content_2 = {
    Text = "Голиаф, что ты задумал?!"
  },
  AvgCommunicate_70518_Content_20 = {
    Text = "Всё-таки… ты — тот самый малыш, что следовал за мной во сне."
  },
  AvgCommunicate_70518_Content_21 = {
    Text = "Я, Голиаф, никогда не обижаю тех, кто рядом."
  },
  AvgCommunicate_70518_Content_3 = {
    Text = "Я знаю о том, что между тобой и Мириам. Успокойся, сейчас не время для кровопролития!"
  },
  AvgCommunicate_70518_Content_5 = {
    Text = "В твоих глазах я — просто тупой громила, который только и умеет, что драться?"
  },
  AvgCommunicate_70518_Content_6 = {
    Text = "Разве есть другие варианты?"
  },
  AvgCommunicate_70518_Content_7 = {
    Text = "Страж Мицраима, а даже такой простой проницательности не имеет. У этого места поистине незавидное будущее."
  },
  AvgCommunicate_70518_Content_8 = {
    Text = "Я знаю, честолюбец — это не тупой громила."
  },
  AvgCommunicate_70518_Content_9 = {
    Text = "Но на всякий случай лучше было уточнить."
  },
  AvgCommunicate_70518_Option_15 = {
    Text = "Громко строить козни — не лучшая идея, нет?"
  },
  AvgCommunicate_70518_Option_17 = {
    Text = "Звучит не лишено смысла…"
  },
  AvgCommunicate_70518_Option_2 = {
    Text = "Что ты задумал?!"
  },
  AvgCommunicate_70518_Option_6 = {
    Text = "Разве нет?"
  },
  AvgCommunicate_70518_Option_8 = {
    Text = "Конечно нет!"
  },
  AvgCommunicate_70519_Content_1 = {
    Text = "Арена. Приходи посмотреть."
  },
  AvgCommunicate_70519_Content_10 = {
    Text = "Ринг — там солнечный Погоня за светом, пирожные, цепи, кровь и песок."
  },
  AvgCommunicate_70519_Content_11 = {Text = "И я."},
  AvgCommunicate_70519_Content_2 = {
    Text = "Снова… Не пойму, ты хочешь кого-то побить или крови напиться……"
  },
  AvgCommunicate_70519_Content_3 = {
    Text = "В Лемвахи с тем проводником не надрался, да?"
  },
  AvgCommunicate_70519_Content_4 = {Text = "?！"},
  AvgCommunicate_70519_Content_5 = {
    Text = "Так это… ты……"
  },
  AvgCommunicate_70519_Content_6 = {Text = "Ха."},
  AvgCommunicate_70519_Content_7 = {
    Text = "Тот бой стоит того, чтобы его помнить."
  },
  AvgCommunicate_70519_Content_8 = {
    Text = "На ринг, давай!"
  },
  AvgCommunicate_70519_Content_9 = {
    Text = "Я просто хотел поговорить с тобой о том, что ты пережила раньше… Я не собираюсь с тобой драться!"
  },
  AvgCommunicate_70519_Option_2 = {
    Text = "Опять начинается……"
  },
  AvgCommunicate_70519_Option_3 = {
    Text = "В Лемвахи не надрался, да?"
  },
  AvgCommunicate_70519_Option_9 = {
    Text = "Я не собираюсь с тобой драться!"
  },
  AvgCommunicate_70520_Content_1 = {Text = "Мяу～"},
  AvgCommunicate_70520_Content_10 = {
    Text = "В последнее время набирает вес, плохо спит — и всё из-за неё!"
  },
  AvgCommunicate_70520_Content_11 = {
    Text = "Клоун 24 отлично шутит и приносит нам много радости..."
  },
  AvgCommunicate_70520_Content_12 = {
    Text = "Король дешёвых шуток, который только и умеет, что привлекать внимание. Что в нём хорошего?"
  },
  AvgCommunicate_70520_Content_13 = {
    Text = "Нравятся клоуны — сходи лучше в цирк. Или просто посмотри в Зеркало."
  },
  AvgCommunicate_70520_Content_14 = {
    Text = "Котик 24 такой милый!"
  },
  AvgCommunicate_70520_Content_15 = {
    Text = "Хм, существо, которое даже говорить по-человечески не умеет. Что в нём хорошего?"
  },
  AvgCommunicate_70520_Content_16 = {
    Text = "Тебе нужен питомец, чтобы заполнить пустоту своей скучной жизни?"
  },
  AvgCommunicate_70520_Content_17 = {
    Text = "Понятно, тебя наверняка зовут Язва 24."
  },
  AvgCommunicate_70520_Content_18 = {
    Text = "Какая ещё Язва 24! Я —"
  },
  AvgCommunicate_70520_Content_2 = {
    Text = "24, у тебя опять личность переключилась…"
  },
  AvgCommunicate_70520_Content_20 = {
    Text = "Про... простите, Страж!"
  },
  AvgCommunicate_70520_Content_21 = {
    Text = "В последнее время я ходила с Дженкин по улицам и наслушалась ссор... Вот и новая личность получилась такой невоспитанной..."
  },
  AvgCommunicate_70520_Content_22 = {
    Text = "Не волнуйтесь, Страж! Я обязательно перевоспитаю эту личность как можно скорее!"
  },
  AvgCommunicate_70520_Content_23 = {
    Text = "Удачи..."
  },
  AvgCommunicate_70520_Content_3 = {
    Text = "Так с какой 24 я сейчас разговариваю?"
  },
  AvgCommunicate_70520_Content_4 = {
    Text = "Об этом тебе не стоит беспокоиться."
  },
  AvgCommunicate_70520_Content_5 = {
    Text = "А теперь скажи мне, какая личность тебе нравится больше всего?"
  },
  AvgCommunicate_70520_Content_6 = {
    Text = "Э-э, дай подумать…"
  },
  AvgCommunicate_70520_Content_7 = {
    Text = "Хм, та самая Учёная 24, выглядит очень умной, и эти её усики-щёточки тоже очень стильные…"
  },
  AvgCommunicate_70520_Content_8 = {
    Text = "Тц. Зануда, которая только и знает, что целыми днями зубрить книжки."
  },
  AvgCommunicate_70520_Content_9 = {
    Text = "Не выходит из дома, не занимается спортом, только и думает о всякой ерунде."
  },
  AvgCommunicate_70520_Option_11 = {
    Text = "Клоун 24"
  },
  AvgCommunicate_70520_Option_14 = {
    Text = "Котик 24"
  },
  AvgCommunicate_70520_Option_17 = {
    Text = "Понятно, ты — Язва 24."
  },
  AvgCommunicate_70520_Option_23 = {
    Text = "Удачи..."
  },
  AvgCommunicate_70520_Option_7 = {
    Text = "Учёная 24"
  },
  AvgCommunicate_70521_Content_1 = {
    Text = "Спасибо тебе, Носитель..."
  },
  AvgCommunicate_70521_Content_10 = {
    Text = "Хочешь вместе посмотреть готовый фильм?"
  },
  AvgCommunicate_70521_Content_11 = {
    Text = "Правда?!"
  },
  AvgCommunicate_70521_Content_12 = {
    Text = "Спасибо, Носитель!"
  },
  AvgCommunicate_70521_Content_2 = {
    Text = "М? Что такое?"
  },
  AvgCommunicate_70521_Content_3 = {
    Text = "Ту историю, которую снимали... Лили поняла её..."
  },
  AvgCommunicate_70521_Content_4 = {
    Text = "Лили знает, что это было специально для Лили..."
  },
  AvgCommunicate_70521_Content_5 = {
    Text = "И... Лили понравилось?"
  },
  AvgCommunicate_70521_Content_6 = {Text = "Ага!"},
  AvgCommunicate_70521_Content_7 = {
    Text = "Лили понравился Конец этой истории."
  },
  AvgCommunicate_70521_Content_8 = {
    Text = "«С тех пор девочка жила счастливо вместе с мамой»..."
  },
  AvgCommunicate_70521_Content_9 = {
    Text = "Госпожа Дафодель сказала, что плёнка уже обработана."
  },
  AvgCommunicate_70521_Option_2 = {
    Text = "М? Что такое?"
  },
  AvgCommunicate_70521_Option_5 = {
    Text = "И... Лили понравилось?"
  },
  AvgCommunicate_70521_Option_9 = {
    Text = "Фильм готов. Хочешь сходить посмотреть вместе?"
  },
  AvgCommunicate_70522_Content_1 = {
    Text = "Несколько земельных сделок в Лондиниуме прошли весьма успешно, и те проблемные контракты тоже удалось уладить."
  },
  AvgCommunicate_70522_Content_10 = {
    Text = "Что такое, неужели Страж Мисагера не держит своё слово?"
  },
  AvgCommunicate_70522_Content_11 = {
    Text = "Конечно нет! Просто..."
  },
  AvgCommunicate_70522_Content_12 = {
    Text = "Хм... Какой же ты ребёнок. Хоть я и не вижу, но думаю, что пока ты придумывал, как бы соврать, твоё лицо покраснело до самой шеи, верно?"
  },
  AvgCommunicate_70522_Content_13 = {
    Text = "Давай так. Мне нужно, чтобы ты передал Мисагэ кое-что, что я обещала ей подарить. Этой причины достаточно?"
  },
  AvgCommunicate_70522_Content_14 = {Text = "Но..."},
  AvgCommunicate_70522_Content_15 = {
    Text = "Ну всё, хватит «но», решено."
  },
  AvgCommunicate_70522_Content_16 = {
    Text = "Хорошо, я согласен... Для меня это честь, леди Сорейль."
  },
  AvgCommunicate_70522_Content_17 = {
    Text = "Вот так-то лучше."
  },
  AvgCommunicate_70522_Content_18 = {
    Text = "Между нами больше не нужны все эти формальности и взаимные проверки."
  },
  AvgCommunicate_70522_Content_19 = {
    Text = "Сегодня в восемь вечера, в винном погребе моего поместья. Никто тебя не остановит."
  },
  AvgCommunicate_70522_Content_2 = {
    Text = "Всё это благодаря твоей помощи, Страж."
  },
  AvgCommunicate_70522_Content_20 = {
    Text = "Я буду ждать тебя, мой маленький рыцарь."
  },
  AvgCommunicate_70522_Content_3 = {
    Text = "Эти утомительные деловые салоны наконец-то подходят к концу."
  },
  AvgCommunicate_70522_Content_4 = {
    Text = "Раз уж выдалось свободное время, не хочешь выпить со мной бокал вина?"
  },
  AvgCommunicate_70522_Content_5 = {
    Text = "Студентам Мисагера запрещено употреблять алкоголь..."
  },
  AvgCommunicate_70522_Content_6 = {
    Text = "Правда? Профессор Декстер говорил мне совсем другое."
  },
  AvgCommunicate_70522_Content_7 = {
    Text = "Кто бы ни установил это правило, его давно пора пересмотреть."
  },
  AvgCommunicate_70522_Content_8 = {
    Text = "А, ну это..."
  },
  AvgCommunicate_70522_Content_9 = {
    Text = "Ты ведь должен мне бокал вина. Помнишь?"
  },
  AvgCommunicate_70522_Option_11 = {
    Text = "Конечно нет! Просто..."
  },
  AvgCommunicate_70522_Option_16 = {
    Text = "Для меня это честь, леди Сорейль."
  },
  AvgCommunicate_70522_Option_5 = {
    Text = "Студентам Мисагера запрещено употреблять алкоголь..."
  },
  AvgCommunicate_70523_Content_1 = {
    Text = "Мы так спешили в дороге, что я не успел рассказать вам о местных обычаях и нравах."
  },
  AvgCommunicate_70523_Content_10 = {
    Text = "Как я уже говорила, я лишь посланница, несущая учение нашего Владыки."
  },
  AvgCommunicate_70523_Content_11 = {
    Text = "Наше божество создаст для мира лучшее будущее."
  },
  AvgCommunicate_70523_Content_12 = {
    Text = "Такие примитивные племена, как Алан, тоже являются частью этого будущего — они наши самые верные друзья."
  },
  AvgCommunicate_70523_Content_13 = {
    Text = "Разумеется, я понимаю сомнения Хранителя тайн {Male=господин,Female=госпожа}."
  },
  AvgCommunicate_70523_Content_14 = {
    Text = "Уверена, стоит нам провести вместе ещё немного времени, и эти сомнения рассеются сами собой."
  },
  AvgCommunicate_70523_Content_15 = {
    Text = "Вы проделали долгий путь — прошу, отдохните как следует."
  },
  AvgCommunicate_70523_Content_16 = {
    Text = "От имени Лемвахи я искренне приветствую тебя, Страж {Male=господин,Female=госпожа}."
  },
  AvgCommunicate_70523_Content_2 = {
    Text = "Может быть, у Хранителя тайн {Male=господин,Female=госпожа} есть какие-нибудь вопросы, на которые я мог бы ответить?"
  },
  AvgCommunicate_70523_Content_3 = {
    Text = "Мне любопытно узнать о здешних обычаях."
  },
  AvgCommunicate_70523_Content_4 = {
    Text = "Хотя народ Ялань из поколения в поколение живёт скотоводством, вдали от индустриального общества, прошу вас не считать их нецивилизованными дикарями."
  },
  AvgCommunicate_70523_Content_5 = {
    Text = "Здесь нет каких-то строгих правил, просто общайтесь с ними свободно."
  },
  AvgCommunicate_70523_Content_6 = {
    Text = "Гостеприимство народа Ялань, уверен, вы очень скоро почувствуете на себе."
  },
  AvgCommunicate_70523_Content_7 = {
    Text = "Не кажется ли вам странным, что в таком примитивном племени находится кто-то вроде посланницы Юлиэт?"
  },
  AvgCommunicate_70523_Content_8 = {
    Text = "Причина «явиться по зову сна, чтобы вести Алан» звучит несколько натянуто."
  },
  AvgCommunicate_70523_Content_9 = {
    Text = "Страж {Male=господин,Female=госпожа} слишком подозрителен."
  },
  AvgCommunicate_70523_Option_3 = {
    Text = "Мне любопытно узнать о здешних обычаях"
  },
  AvgCommunicate_70523_Option_7 = {
    Text = "Мне любопытно узнать о посланнице Лиэт"
  },
  AvgCommunicate_70524_Content_1 = {
    Text = "Кстати говоря, после музея восковых фигур мы уже давно не работали вместе."
  },
  AvgCommunicate_70524_Content_10 = {
    Text = "Надеюсь, наше сотрудничество пройдёт гладко."
  },
  AvgCommunicate_70524_Content_11 = {
    Text = "С помощью старшекурсника Уильяма всё обязательно пройдёт гладко!"
  },
  AvgCommunicate_70524_Content_2 = {
    Text = "В прошлый раз с Пучиноходцами старшекурсник Уильям тоже очень помог!"
  },
  AvgCommunicate_70524_Content_3 = {
    Text = "…Я всего лишь за рулём был, это не считается помощью."
  },
  AvgCommunicate_70524_Content_4 = {
    Text = "Всё-таки ставить два козыря на одно задание — расточительство."
  },
  AvgCommunicate_70524_Content_6 = {
    Text = "Тебя, похоже, совсем не смущает говорить такие вещи."
  },
  AvgCommunicate_70524_Content_7 = {
    Text = "В музее восковых фигур ты однажды спас мне жизнь. Я верну этот долг."
  },
  AvgCommunicate_70524_Content_8 = {
    Text = "В этом задании вы с Рамоной действуете на виду, и некоторые вещи вам будет неудобно делать."
  },
  AvgCommunicate_70524_Content_9 = {
    Text = "Расследование из тени я возьму на себя."
  },
  AvgCommunicate_70524_Option_11 = {
    Text = "Обязательно!"
  },
  AvgCommunicate_70524_Option_2 = {
    Text = "В прошлый раз с Пучиноходцами старшекурсник Уильям тоже очень помог"
  },
  AvgCommunicate_70524_Option_4 = {
    Text = "Всё-таки ставить два козыря на одно задание — расточительство"
  },
  AvgCommunicate_70525_Content_1 = {
    Text = "Та-да-дам!"
  },
  AvgCommunicate_70525_Content_10 = {
    Text = "Вот оно что. Ну ладно, пусть так."
  },
  AvgCommunicate_70525_Content_11 = {
    Text = "Надеюсь, на этот раз вы отнесётесь к выступлению с должным уважением и не выдадите снова что-нибудь вроде «и с тех пор девочка жила счастливо с мамой»!"
  },
  AvgCommunicate_70525_Content_2 = {
    Text = "Ну как, Страж Тайн, впечатлён сценическим оформлением Энди Джонсона?!"
  },
  AvgCommunicate_70525_Content_3 = {
    Text = "Похоже, роль великого режиссёра тебя затянула…"
  },
  AvgCommunicate_70525_Content_4 = {
    Text = "Но сцена и Правда оформлена отлично."
  },
  AvgCommunicate_70525_Content_5 = {
    Text = "И постановка выступления тоже на высоте."
  },
  AvgCommunicate_70525_Content_6 = {
    Text = "Мы готовим следующую работу."
  },
  AvgCommunicate_70525_Content_7 = {
    Text = "Так вот, декорации и Режиссура следующей постановки — решено, это будешь ты!"
  },
  AvgCommunicate_70525_Content_8 = {
    Text = "Что, а сценарий не включён?"
  },
  AvgCommunicate_70525_Content_9 = {
    Text = "Э-э, у Дженкина есть кое-какие идеи насчёт истории Ночного Рейнджера…"
  },
  AvgCommunicate_70525_Option_3 = {
    Text = "Действительно здорово!"
  },
  AvgCommunicate_70525_Option_6 = {
    Text = "Следующая работа — на тебе!"
  },
  AvgCommunicate_70525_Option_9 = {
    Text = "У Дженкина есть кое-какие идеи насчёт истории Ночного Рейнджера…"
  },
  AvgCommunicate_70526_Content_1 = {
    Text = "Моё сотрудничество с Гербертом завершено."
  },
  AvgCommunicate_70526_Content_10 = {
    Text = "В любом случае, я хочу увидеть мир, который шире того, что я знаю."
  },
  AvgCommunicate_70526_Content_11 = {
    Text = "Ротан победила меня трижды. Я хочу узнать, что, помимо ненависти, способно дать человеку такую невероятную силу."
  },
  AvgCommunicate_70526_Content_12 = {
    Text = "Когда я найду Лечение, я вернусь."
  },
  AvgCommunicate_70526_Content_13 = {
    Text = "И тогда я надеюсь, что ты и Ротан согласитесь снова стать моими соперниками."
  },
  AvgCommunicate_70526_Content_14 = {
    Text = "Пока мы больше не враги — будь то как соперник или как союзник, — я буду только рад."
  },
  AvgCommunicate_70526_Content_15 = {
    Text = "Я передам Ротан. Думаю, она тоже будет с нетерпением ждать встречи с обновлённым тобой."
  },
  AvgCommunicate_70526_Content_16 = {
    Text = "Корабль отправляется."
  },
  AvgCommunicate_70526_Content_17 = {
    Text = "Настанет день, когда мы снова увидимся. До встречи, Шило."
  },
  AvgCommunicate_70526_Content_2 = {
    Text = "Я больше не буду вашим врагом. Это моё обещание."
  },
  AvgCommunicate_70526_Content_3 = {
    Text = "После той битвы ты бесследно исчез..."
  },
  AvgCommunicate_70526_Content_4 = {
    Text = "Герберт — наш Общий враг, и мы с радостью превратим вражду в дружбу."
  },
  AvgCommunicate_70526_Content_5 = {
    Text = "Если захочешь прийти, в Мисагаре тебе всегда будут рады."
  },
  AvgCommunicate_70526_Content_6 = {
    Text = "Благодарю. Но я собираюсь уйти."
  },
  AvgCommunicate_70526_Content_7 = {
    Text = "Уйти? Куда ты направишься?"
  },
  AvgCommunicate_70526_Content_8 = {
    Text = "Не знаю. Может, к какому-нибудь морю."
  },
  AvgCommunicate_70526_Content_9 = {
    Text = "А может, к какой-нибудь горе — я всё время слышу её зов."
  },
  AvgCommunicate_70526_Option_14 = {
    Text = "Я передам ей"
  },
  AvgCommunicate_70526_Option_17 = {
    Text = "До встречи, Шило."
  },
  AvgCommunicate_70526_Option_3 = {
    Text = "Ты можешь подумать о переезде в Мисагар"
  },
  AvgCommunicate_70526_Option_7 = {
    Text = "Куда ты направишься?"
  },
  AvgCommunicate_70527_Content_1 = {
    Text = "Орета показала Лили своих медуз."
  },
  AvgCommunicate_70527_Content_10 = {
    Text = "Потому что она исполнила своё самое заветное желание — чтобы ты жила счастливо."
  },
  AvgCommunicate_70527_Content_11 = {
    Text = "Лили хочет видеть, как мама так улыбается."
  },
  AvgCommunicate_70527_Content_12 = {
    Text = "Чтобы мама была счастлива, Лили тоже будет всегда счастливой!"
  },
  AvgCommunicate_70527_Content_13 = {
    Text = "Именно!"
  },
  AvgCommunicate_70527_Content_14 = {
    Text = "Лили, хочешь ещё покататься на метро? Если да, я прямо сейчас тебя отведу."
  },
  AvgCommunicate_70527_Content_15 = {
    Text = "Правда?! Спасибо, Носитель!"
  },
  AvgCommunicate_70527_Content_2 = {
    Text = "Дженкин водил Лили на колокольню."
  },
  AvgCommunicate_70527_Content_3 = {
    Text = "Сестрица Рамона принесла Лили очень-очень много вкусностей..."
  },
  AvgCommunicate_70527_Content_4 = {
    Text = "Лили, как ты себя сейчас чувствуешь, лучше?"
  },
  AvgCommunicate_70527_Content_5 = {Text = "Ага!"},
  AvgCommunicate_70527_Content_6 = {
    Text = "Лили вчера видела сон, ей приснилась мама…"
  },
  AvgCommunicate_70527_Content_7 = {
    Text = "Мамочка сказала, что она наблюдает за мной."
  },
  AvgCommunicate_70527_Content_8 = {
    Text = "Когда она видит, что я счастлива, мама тоже радуется."
  },
  AvgCommunicate_70527_Content_9 = {
    Text = "Мамочка улыбалась. Лили уже давно не видела, чтобы мама так улыбалась."
  },
  AvgCommunicate_70527_Option_10 = {
    Text = "Потому что она исполнила своё желание"
  },
  AvgCommunicate_70527_Option_14 = {
    Text = "Хочешь ещё покататься на метро?"
  },
  AvgCommunicate_70527_Option_4 = {
    Text = "Лили, как ты сейчас себя чувствуешь?"
  },
  AvgCommunicate_70528_Content_1 = {
    Text = "После возвращения я попробовала ещё несколько новых вариантов."
  },
  AvgCommunicate_70528_Content_10 = {
    Text = "Живите, Страж… Вместе с той Рамоной найдите способ противостоять Эрозии."
  },
  AvgCommunicate_70528_Content_11 = {
    Text = "Если вам что-то от меня понадобится — не стесняйтесь обращаться."
  },
  AvgCommunicate_70528_Content_12 = {
    Text = "Не позволь тому миру стать таким же, как мой."
  },
  AvgCommunicate_70528_Content_13 = {
    Text = "Это единственное, на что я надеюсь, и только ты можешь это сделать."
  },
  AvgCommunicate_70528_Content_2 = {
    Text = "Без исключения — все они оказались ошибочными."
  },
  AvgCommunicate_70528_Content_3 = {
    Text = "Вы идёте единственно верным путём, Страж."
  },
  AvgCommunicate_70528_Content_4 = {
    Text = "Ты столько вынесла, Рамона…"
  },
  AvgCommunicate_70528_Content_5 = {
    Text = "Как обстоят дела на твоей стороне? Стало ли лучше?"
  },
  AvgCommunicate_70528_Content_6 = {
    Text = "Всё по-прежнему… Единственное уцелевшее убежище посреди всего, что поглотила Эрозия."
  },
  AvgCommunicate_70528_Content_7 = {
    Text = "Учитель Алистер поддерживает это место, но и ему приходится нелегко…"
  },
  AvgCommunicate_70528_Content_8 = {
    Text = "Рамона… Могу ли я чем-нибудь вам помочь?"
  },
  AvgCommunicate_70528_Content_9 = {
    Text = "Не беспокойтесь, мы давно к этому привыкли."
  },
  AvgCommunicate_70528_Option_4 = {
    Text = "Ты столько вынесла, Рамона…"
  },
  AvgCommunicate_70528_Option_8 = {
    Text = "Могу ли я чем-то помочь?"
  },
  AvgCommunicate_70529_Content_1 = {
    Text = "Здравствуйте, Страж{Male=господин,Female=госпожа}."
  },
  AvgCommunicate_70529_Content_10 = {
    Text = "Конечно. Кстати, у одного из пациентов внезапно ухудшилось состояние, мне нужно немедленно этим заняться."
  },
  AvgCommunicate_70529_Content_11 = {
    Text = "Благодарю вас за то, что проводили Лили домой. Комната отдыха и угощения уже подготовлены для вас."
  },
  AvgCommunicate_70529_Content_12 = {
    Text = "Добро пожаловать в санаторий Лай, Страж{Male=господин,Female=госпожа}."
  },
  AvgCommunicate_70529_Content_2 = {
    Text = "Мисагер предоставил мне ваши контактные данные по рекомендации госпожи Дафодел."
  },
  AvgCommunicate_70529_Content_3 = {
    Text = "Скажите, где сейчас вы и Лили?"
  },
  AvgCommunicate_70529_Content_4 = {
    Text = "Мы уже добрались до стального моста Фоллерс и скоро прибудем в санаторий."
  },
  AvgCommunicate_70529_Content_5 = {
    Text = "Лили не доставила вам хлопот в дороге?"
  },
  AvgCommunicate_70529_Content_6 = {
    Text = "Не беспокойтесь, Лили всю дорогу вела себя очень послушно."
  },
  AvgCommunicate_70529_Content_7 = {
    Text = "Госпожа Фрэнсис, насчёт санатория, я хотел бы..."
  },
  AvgCommunicate_70529_Content_8 = {
    Text = "Прошу прощения, Хранитель. Состояние одного больного внезапно ухудшилось, мне нужно немедленно заняться этим."
  },
  AvgCommunicate_70529_Content_9 = {
    Text = "Тогда увидимся в санатории?"
  },
  AvgCommunicate_70529_Option_4 = {
    Text = "Уже почти на месте"
  },
  AvgCommunicate_70529_Option_6 = {
    Text = "Лили вела себя хорошо"
  },
  AvgCommunicate_70529_Option_7 = {
    Text = "Спросить Фрэнсис об аномалиях в санатории"
  },
  AvgCommunicate_70529_Option_9 = {
    Text = "Пока потерпеть, чтобы не вызвать у неё настороженность"
  },
  AvgCommunicate_70530_Content_1 = {
    Text = "Драгоценное семя было отвергнуто… Как же это печально, Страж."
  },
  AvgCommunicate_70530_Content_10 = {
    Text = "Чем ценнее вещь, тем более торжественной церемонией её следует встречать."
  },
  AvgCommunicate_70530_Content_11 = {
    Text = "Это самое драгоценное семя рано или поздно будет принадлежать тебе."
  },
  AvgCommunicate_70530_Content_12 = {
    Text = "Не волнуйся, Страж. Этот день не заставит тебя долго ждать."
  },
  AvgCommunicate_70530_Content_2 = {
    Text = "Тайис, я не это имел в виду…"
  },
  AvgCommunicate_70530_Content_3 = {
    Text = "О? Тогда что же имел в виду Страж?"
  },
  AvgCommunicate_70530_Content_4 = {Text = "Я…"},
  AvgCommunicate_70530_Content_5 = {
    Text = "Прости, но тогда всё произошло слишком поспешно, у меня не было времени подумать…"
  },
  AvgCommunicate_70530_Content_6 = {
    Text = "А если бы всё было не так поспешно?"
  },
  AvgCommunicate_70530_Content_7 = {Text = "Я…"},
  AvgCommunicate_70530_Content_8 = {
    Text = "Ладно-ладно, хватит тебя дразнить."
  },
  AvgCommunicate_70530_Content_9 = {
    Text = "Я всё понимаю, Страж."
  },
  AvgCommunicate_70530_Option_2 = {
    Text = "Тайис, я не это имел в виду…"
  },
  AvgCommunicate_70530_Option_5 = {
    Text = "Прости, но тогда всё произошло слишком поспешно…"
  },
  AvgCommunicate_70531_Content_1 = {
    Text = "Страж, скажите..."
  },
  AvgCommunicate_70531_Content_10 = {
    Text = "Добро пожаловать в Мисагар."
  },
  AvgCommunicate_70531_Content_11 = {
    Text = "...Только что ко мне приходила Ханна."
  },
  AvgCommunicate_70531_Content_12 = {
    Text = "Создание тела пробуждения Дженкина успешно завершено."
  },
  AvgCommunicate_70531_Content_13 = {Text = "!!!"},
  AvgCommunicate_70531_Content_14 = {
    Text = "Пойдём, навестим нашего маленького героя."
  },
  AvgCommunicate_70531_Content_2 = {
    Text = "Как продвигается пробуждение Дженкин?"
  },
  AvgCommunicate_70531_Content_3 = {
    Text = "Склад материалов школы уже подготовил всё необходимое для её тела, сейчас идёт создание оболочки для пробуждения."
  },
  AvgCommunicate_70531_Content_4 = {
    Text = "Совсем скоро мы снова сможем её увидеть!"
  },
  AvgCommunicate_70531_Content_5 = {
    Text = "Как хорошо! Как хорошо..."
  },
  AvgCommunicate_70531_Content_6 = {
    Text = "Спасибо тебе, Страж. Спасибо вам всем..."
  },
  AvgCommunicate_70531_Content_7 = {
    Text = "Ты и Дженкин спасли нас."
  },
  AvgCommunicate_70531_Content_8 = {
    Text = "Она погибла, спасая Мисагар. Это наш долг."
  },
  AvgCommunicate_70531_Content_9 = {
    Text = "Школьный совет уже утвердил решение — вам двоим больше не нужно беспокоиться о жизни на чужбине."
  },
  AvgCommunicate_70531_Option_11 = {
    Text = "Я получил сообщение..."
  },
  AvgCommunicate_70531_Option_3 = {
    Text = "Почти завершено"
  },
  AvgCommunicate_70531_Option_7 = {
    Text = "Это мы должны благодарить тебя и Дженкин."
  },
  AvgCommunicate_70532_Content_1 = {
    Text = "Страж кошек!"
  },
  AvgCommunicate_70532_Content_2 = {
    Text = "Когда мы снова пойдём снимать кино?!"
  },
  AvgCommunicate_70532_Content_3 = {
    Text = "Что, подсела на съёмки?"
  },
  AvgCommunicate_70532_Content_4 = {
    Text = "Это не я подсела, это город нуждается в нас!"
  },
  AvgCommunicate_70532_Content_5 = {
    Text = "Этот город полон зла, и ему нужен Ночной Рейнджер и его помощник!"
  },
  AvgCommunicate_70532_Content_6 = {
    Text = "Пойду спрошу у Доэр, можно ли ещё раз одолжить камеру."
  },
  AvgCommunicate_70532_Content_7 = {
    Text = "Кстати, ты вообще ходишь на уроки грамотности? Сколько опечаток наделал!"
  },
  AvgCommunicate_70532_Content_8 = {
    Text = "Не лезь не в своё дело, западный!"
  },
  AvgCommunicate_70532_Content_9 = {
    Text = "Этот город нуждается в нас — Ночной Рейнджер и его помощник очень заняты!"
  },
  AvgCommunicate_70532_Option_3 = {
    Text = "Подсела на съёмки?"
  },
  AvgCommunicate_70532_Option_6 = {
    Text = "Пойду спрошу у Доэль..."
  },
  AvgCommunicate_70533_Content_1 = {
    Text = "Страж Тайн, Страж Тайн!"
  },
  AvgCommunicate_70533_Content_10 = {
    Text = "Но... почему Аурита их не помнит?"
  },
  AvgCommunicate_70533_Content_11 = {
    Text = "Щенок, лошадка, медузка... Все они когда-то были друзьями Ауриты."
  },
  AvgCommunicate_70533_Content_12 = {
    Text = "Потом им нужно было уйти в очень далёкое место."
  },
  AvgCommunicate_70533_Content_13 = {
    Text = "Они боялись, что Аурита будет грустить, поэтому забрали с собой воспоминания Ауриты о них."
  },
  AvgCommunicate_70533_Content_14 = {
    Text = "Но они всё равно хотели быть рядом с Ауритой, поэтому оставили свои тела."
  },
  AvgCommunicate_70533_Content_15 = {
    Text = "Эти тела превратились в маленькие глиняные фигурки и остались в Водном дворце Ауриты."
  },
  AvgCommunicate_70533_Content_16 = {
    Text = "...Они всегда заботились об Аурите и были рядом с ней, и это никогда не менялось."
  },
  AvgCommunicate_70533_Content_17 = {
    Text = "Вроде бы понятно, а вроде бы и нет..."
  },
  AvgCommunicate_70533_Content_18 = {
    Text = "Но теперь Аурита знает! Все те, кто в Водном дворце, — это лучшие друзья Ауриты."
  },
  AvgCommunicate_70533_Content_19 = {
    Text = "Аурита будет хорошо о них заботиться и каждый день играть с ними вместе!"
  },
  AvgCommunicate_70533_Content_2 = {
    Text = "Ты знаешь, что находится внутри Водного дворца Орретты?"
  },
  AvgCommunicate_70533_Content_3 = {
    Text = "Как Аурита думает, что это такое?"
  },
  AvgCommunicate_70533_Content_4 = {
    Text = "Хм... Аурита не может вспомнить..."
  },
  AvgCommunicate_70533_Content_5 = {
    Text = "Кажется таким знакомым, как будто... как будто..."
  },
  AvgCommunicate_70533_Content_6 = {
    Text = "Друзья..."
  },
  AvgCommunicate_70533_Content_7 = {
    Text = "Аурита больше всего любит друзей, но... почему Аурита их не помнит?"
  },
  AvgCommunicate_70533_Content_8 = {
    Text = "Это всё — друзья Ауриты."
  },
  AvgCommunicate_70533_Content_9 = {
    Text = "Друзья? Аурита больше всего любит друзей!"
  },
  AvgCommunicate_70533_Option_11 = {
    Text = "Рассказать Аурите её историю"
  },
  AvgCommunicate_70533_Option_3 = {
    Text = "А что думает Аурита?"
  },
  AvgCommunicate_70533_Option_8 = {
    Text = "Это всё друзья Ауриты."
  },
  AvgCommunicate_72037_Content_1 = {
    Text = "Вчера мне приснилось Детство и множество людей из прошлого Лемурии."
  },
  AvgCommunicate_72037_Content_10 = {
    Text = "От тебя ничего не скроешь."
  },
  AvgCommunicate_72037_Content_11 = {
    Text = "Во сне нас окутывало необычайно тёплое и знакомое чувство. Поначалу мы думали, что его принесла Ноа."
  },
  AvgCommunicate_72037_Content_12 = {
    Text = "Лишь потом мы осознали, что за долгие века самым близким для нас стал не кто-то из людей, а холодный, безжизненный предмет."
  },
  AvgCommunicate_72037_Content_13 = {
    Text = "Тулу…"
  },
  AvgCommunicate_72037_Content_14 = {
    Text = "Убери своё сочувствие. С того момента, как мы возложили на себя корону, мы были готовы ко всему."
  },
  AvgCommunicate_72037_Content_15 = {
    Text = "Владыке Лемурии не нужно, чтобы кто-то проливал за нас слёзы."
  },
  AvgCommunicate_72037_Content_16 = {
    Text = "Тогда… не желает ли владыка Лемурии снова отведать тот рисовый сахарный десерт? Думаю, повара Мисагарда смогут воссоздать его вкус."
  },
  AvgCommunicate_72037_Content_18 = {
    Text = "Хм-хм, а ты заботлив."
  },
  AvgCommunicate_72037_Content_19 = {
    Text = "Что ж, пусть это будет твоим подношением."
  },
  AvgCommunicate_72037_Content_2 = {
    Text = "Эти воспоминания я никогда не любила обсуждать с другими. Однако... во вчерашнем сне присутствовал ты, не так ли?"
  },
  AvgCommunicate_72037_Content_3 = {
    Text = "?! Хо Фэн ты знаешь?"
  },
  AvgCommunicate_72037_Content_4 = {
    Text = "Я провожу во снах куда больше времени, чем в мире яви. Ты сомневаешься в восприятии того, кто живёт в сновидениях?"
  },
  AvgCommunicate_72037_Content_5 = {
    Text = "Помимо пророческих, мне порой снятся и обычные сны, но ни один из них не был таким реальным, таким последовательным, как вчерашний..."
  },
  AvgCommunicate_72037_Content_6 = {
    Text = "Словно кто-то сидел рядом со мной и заново переживал прошлое вместе."
  },
  AvgCommunicate_72037_Content_7 = {
    Text = "Это чувство... что ты не одинока... Оно было приятным."
  },
  AvgCommunicate_72037_Content_8 = {
    Text = "Я действительно всё время был рядом с тобой."
  },
  AvgCommunicate_72037_Content_9 = {
    Text = "Дай-ка угадаю — ты вселился в корону, верно?"
  },
  AvgCommunicate_72037_Option_10 = {Text = "Да"},
  AvgCommunicate_72037_Option_13 = {
    Text = "Тулу…"
  },
  AvgCommunicate_72037_Option_16 = {
    Text = "Тогда…"
  },
  AvgCommunicate_72037_Option_3 = {Text = "?！"},
  AvgCommunicate_72037_Option_8 = {
    Text = "Я действительно всё время был рядом с тобой."
  },
  AvgCommunicate_80100_Content_1 = {
    Text = "%player%, если не затруднит, не мог(ла) бы ты пройти психологический тест?"
  },
  AvgCommunicate_80100_Content_10 = {
    Text = "Рамона, Лотан, Ожье… Когда я остаюсь в одиночестве, в моих мыслях всегда всплывают их образы."
  },
  AvgCommunicate_80100_Content_11 = {
    Text = "Не нужно держать всё в себе. Какие бы тревоги и сомнения тебя ни мучили, ты можешь рассказать мне о них."
  },
  AvgCommunicate_80100_Content_12 = {
    Text = "Я специально приготовила для тебя горячий чай и угощения. Мы можем поговорить не спеша."
  },
  AvgCommunicate_80100_Content_13 = {
    Text = "…Я сейчас приду."
  },
  AvgCommunicate_80100_Content_2 = {
    Text = "...Психологический тест?"
  },
  AvgCommunicate_80100_Content_3 = {
    Text = "Всё очень просто — нужно лишь нарисовать на чистом листе бумаги дом, дерево и человека."
  },
  AvgCommunicate_80100_Content_4 = {
    Text = "Поверь мне, это не займёт у тебя много времени."
  },
  AvgCommunicate_80100_Content_5 = {
    Text = "…Но мне кажется, что с моей психикой всё в порядке."
  },
  AvgCommunicate_80100_Content_6 = {
    Text = "Конечная цель тестирования — не оценка состояния здоровья, а выявление возможных психологических проблем."
  },
  AvgCommunicate_80100_Content_7 = {
    Text = "%player%, после того как ты оказался здесь, испытываешь ли ты чувство одиночества? Скучаешь ли по друзьям из того мира?"
  },
  AvgCommunicate_80100_Content_8 = {
    Text = "Это одиночество и тоска таятся глубоко в твоей душе и со временем лишь усиливаются, оказывая непредсказуемое влияние."
  },
  AvgCommunicate_80100_Content_9 = {
    Text = "Возможно, ты права, я действительно очень скучаю по ним…"
  },
  AvgCommunicate_80100_Option_13 = {
    Text = "…Я сейчас приду."
  },
  AvgCommunicate_80100_Option_2 = {
    Text = "...Психологический тест?"
  },
  AvgCommunicate_80100_Option_5 = {
    Text = "…Но мне кажется, что с моей психикой всё в порядке."
  },
  AvgCommunicate_80101_Content_1 = {
    Text = "Я слышала, что у тебя в последнее время плохое настроение. Если не возражаешь, можешь прийти ко мне на консультацию."
  },
  AvgCommunicate_80101_Content_10 = {
    Text = "Ах, от одного лишь описания моё серебряное сердце уже трепещет без остановки…"
  },
  AvgCommunicate_80101_Content_11 = {
    Text = "%player%, мне уже не терпится проникнуть в глубины твоей души и вкусить твои воспоминания."
  },
  AvgCommunicate_80101_Content_12 = {
    Text = "Тогда тебя ждёт разочарование. Я уже вышла из дома."
  },
  AvgCommunicate_80101_Content_13 = {
    Text = "Я знаю. Одна из моих пациенток уже сообщила мне об этом."
  },
  AvgCommunicate_80101_Content_14 = {
    Text = "Она ещё любезно приложила твоё текущее местоположение, так что…"
  },
  AvgCommunicate_80101_Content_15 = {
    Text = "Я уже в пути."
  },
  AvgCommunicate_80101_Content_2 = {
    Text = "Не нужно храбриться, Страж. Советы из профессиональной области помогут тебе быстрее справиться со стрессом."
  },
  AvgCommunicate_80101_Content_3 = {
    Text = "Хо Фэн ты всё это знаешь…"
  },
  AvgCommunicate_80101_Content_4 = {
    Text = "Секрет～"
  },
  AvgCommunicate_80101_Content_5 = {
    Text = "Итак, каков твой Лечение?"
  },
  AvgCommunicate_80101_Content_6 = {
    Text = "Обещаю, на этот раз никаких посторонних внушений."
  },
  AvgCommunicate_80101_Content_7 = {
    Text = "Ты и в прошлый, и в позапрошлый раз говорила то же самое…"
  },
  AvgCommunicate_80101_Content_8 = {
    Text = "В этом нет моей вины — просто твоё сознание переполнено восхитительными воспоминаниями."
  },
  AvgCommunicate_80101_Content_9 = {
    Text = "Эти воспоминания далеко за пределами боли, которую способен вынести обычный человек, и при этом несут в себе дыхание того великого существа — это наивысшее наслаждение."
  },
  AvgCommunicate_80101_Option_12 = {
    Text = "…Тогда тебя ждёт разочарование"
  },
  AvgCommunicate_80101_Option_3 = {
    Text = "Хо Фэн ты всё это знаешь…"
  },
  AvgCommunicate_80101_Option_7 = {
    Text = "Ты и в прошлый, и в позапрошлый раз говорила то же самое…"
  },
  AvgCommunicate_80102_Content_1 = {
    Text = "%player%, если не возражаешь, могу я взять на себя твою психотерапию?"
  },
  AvgCommunicate_80102_Content_10 = {
    Text = "Но я не стану прибегать к каким-либо радикальным мерам. Поверь мне."
  },
  AvgCommunicate_80102_Content_11 = {
    Text = "……Правда?"
  },
  AvgCommunicate_80102_Content_12 = {
    Text = "Конечно. В конце концов, я всего лишь психотерапевт."
  },
  AvgCommunicate_80102_Content_2 = {
    Text = "Я считаю, что тебе нужен личный психотерапевт."
  },
  AvgCommunicate_80102_Content_3 = {
    Text = "...Мне кажется, в этом нет необходимости."
  },
  AvgCommunicate_80102_Content_4 = {
    Text = "Нет, как единственный Страж Тайн, ты заслуживаешь особого внимания."
  },
  AvgCommunicate_80102_Content_5 = {
    Text = "Я просто хочу использовать свои профессиональные навыки, чтобы помочь тебе."
  },
  AvgCommunicate_80102_Content_6 = {
    Text = "Правда? Почему мне кажется, что у тебя есть скрытый мотив..."
  },
  AvgCommunicate_80102_Content_7 = {
    Text = "Например, под предлогом личного психотерапевта подглядывать в мои воспоминания."
  },
  AvgCommunicate_80102_Content_8 = {
    Text = "Ой, раскрыли меня? Ну что ж, ничего не поделаешь."
  },
  AvgCommunicate_80102_Content_9 = {
    Text = "Я действительно очень, очень заинтересована в твоих воспоминаниях. Особенно после того, как ты рассказал о том мире."
  },
  AvgCommunicate_80102_Option_11 = {
    Text = "……Правда?"
  },
  AvgCommunicate_80102_Option_3 = {
    Text = "...Мне кажется, в этом нет необходимости."
  },
  AvgCommunicate_80102_Option_6 = {
    Text = "...Правда?"
  },
  AvgCommunicate_80104_Content_1 = {
    Text = "Спасибо, что отправил(а) мне тот отчёт."
  },
  AvgCommunicate_80104_Content_10 = {
    Text = "А чтобы вернуться в тот мир, одних лишь моих сил и сил Расплавления·Доль явно недостаточно."
  },
  AvgCommunicate_80104_Content_11 = {
    Text = "Тебе нужна моя Огромная Огромная сила… Я поняла."
  },
  AvgCommunicate_80104_Content_12 = {
    Text = "Этот Подарок я принимаю. А в Лечение — одна бесплатная психологическая консультация."
  },
  AvgCommunicate_80104_Content_13 = {
    Text = "%player%, когда у тебя будет свободное время?"
  },
  AvgCommunicate_80104_Content_14 = {
    Text = "И как Доктор, и как Близкий Близкий друг, я обязан глубже понять, что у тебя на душе."
  },
  AvgCommunicate_80104_Content_15 = {
    Text = "Я на выезде… связь плохая… поговорим позже…"
  },
  AvgCommunicate_80104_Content_16 = {Text = "%player%?"},
  AvgCommunicate_80104_Content_17 = {Text = "%player%?"},
  AvgCommunicate_80104_Content_18 = {
    Text = "Хех, я знаю, что ты ещё здесь. Но ничего, у нас ещё много времени."
  },
  AvgCommunicate_80104_Content_2 = {
    Text = "Это переписанная от руки сокращённая версия отчёта о расе насекомых, без секретных данных — можешь спокойно хранить."
  },
  AvgCommunicate_80104_Content_3 = {
    Text = "Это заранее выплаченное «вознаграждение»?"
  },
  AvgCommunicate_80104_Content_4 = {
    Text = "Но, к сожалению, в последнее время у меня нет никакой инсайдерской информации из Ревизионного совета, которой я могла бы поделиться."
  },
  AvgCommunicate_80104_Content_5 = {
    Text = "Это не вознаграждение, а Подарок."
  },
  AvgCommunicate_80104_Content_6 = {
    Text = "В честь твоего нового рождения и в благодарность за то, что ты выбрала меня."
  },
  AvgCommunicate_80104_Content_7 = {
    Text = "Потому что я, в отличие от «неё» из того мира, не встала на противоположную сторону?"
  },
  AvgCommunicate_80104_Content_8 = {
    Text = "Можешь считать и так"
  },
  AvgCommunicate_80104_Content_9 = {
    Text = "Как Страж Тайн, я всегда верила, что мы с Пробуждёнными — друзья, а не враги."
  },
  AvgCommunicate_80104_Option_15 = {
    Text = "…Плохая связь"
  },
  AvgCommunicate_80104_Option_2 = {
    Text = "Похоже, ты уже получила письмо"
  },
  AvgCommunicate_80104_Option_5 = {
    Text = "Нет, это Подарок…"
  },
  AvgCommunicate_80104_Option_8 = {
    Text = "Можешь считать и так"
  },
  AvgCommunicate_81323_Content_1 = {
    Text = "Благодетель, когда вы передадите мне новые тетради с заданиями?"
  },
  AvgCommunicate_81323_Content_10 = {
    Text = "Понимаю. Тогда, может быть, вы могли бы порекомендовать другого преподавателя, который хорошо разбирается в этих двух предметах?"
  },
  AvgCommunicate_81323_Content_11 = {
    Text = "Если это невозможно, я могу почитать другие книги и попробовать разобраться самостоятельно."
  },
  AvgCommunicate_81323_Content_12 = {
    Text = "Есть… кое-кто есть, но у неё не самый лёгкий характер."
  },
  AvgCommunicate_81323_Content_13 = {
    Text = "Ничего страшного, я не боюсь."
  },
  AvgCommunicate_81323_Content_14 = {
    Text = "А я боюсь! Ладно, если обратиться к Винкёр… м-м, она, пожалуй, сама первая сойдёт с ума."
  },
  AvgCommunicate_81323_Content_15 = {
    Text = "Сойдёт с ума? Эта учительница Винкёр чем-то больна?"
  },
  AvgCommunicate_81323_Content_16 = {
    Text = "Нет… хотя нельзя сказать, что нет… А-а-а! В общем, для начала я научу тебя одной главной истине обучения!"
  },
  AvgCommunicate_81323_Content_17 = {
    Text = "Хорошо, я вся внимание."
  },
  AvgCommunicate_81323_Content_18 = {
    Text = "Не нужно докапываться до сути абсолютно во всём!!!"
  },
  AvgCommunicate_81323_Content_19 = {
    Text = "А почему? Я не совсем понимаю — если не выяснить всё до конца, как можно по-настоящему усвоить материал…"
  },
  AvgCommunicate_81323_Content_2 = {
    Text = "А ещё, те две книги, что вы давали в прошлый раз, я уже полностью прочитал и записал 107 вопросов. Прошу вас, когда будет время, разъяснить их мне."
  },
  AvgCommunicate_81323_Content_20 = {
    Text = "Ты не устаёшь?! С таким усердием погружаться в Океан знаний… Ты добьёшься успеха в чём угодно…"
  },
  AvgCommunicate_81323_Content_21 = {
    Text = "Спасибо вам. Возможность свободно изучать то, что тебе интересно, — это такая драгоценная и радостная вещь."
  },
  AvgCommunicate_81323_Content_22 = {
    Text = "Когда становится совсем тяжело, достаточно немного отдохнуть — и всё хорошо. Разве от этого можно устать?"
  },
  AvgCommunicate_81323_Content_23 = {
    Text = "Так когда же вы познакомите меня с новым учителем? Обещаю, я постараюсь не так сильно докапываться до сути."
  },
  AvgCommunicate_81323_Content_24 = {
    Text = "Хмм… А как насчёт всего 97 вопросов?"
  },
  AvgCommunicate_81323_Content_3 = {
    Text = "Я был неправ"
  },
  AvgCommunicate_81323_Content_4 = {
    Text = "Я действительно был неправ"
  },
  AvgCommunicate_81323_Content_6 = {
    Text = "Не надо было давать тебе свои задания… Свои дела нужно делать самому……"
  },
  AvgCommunicate_81323_Content_7 = {
    Text = "Умоляю, не спрашивай меня больше! Если так будет продолжаться, мне по ночам кошмары будут сниться!"
  },
  AvgCommunicate_81323_Content_8 = {
    Text = "Ах… Простите, я и не думала, что мои расспросы так вас утомляют. Какая же я бестолковая."
  },
  AvgCommunicate_81323_Content_9 = {
    Text = "Нет-нет, дело не в этом… Просто, наверное, из меня плохой учитель…"
  },
  AvgCommunicate_81323_Option_12 = {
    Text = "Есть… кое-кто есть."
  },
  AvgCommunicate_81323_Option_14 = {
    Text = "А я боюсь!"
  },
  AvgCommunicate_81323_Option_16 = {
    Text = "Нет… хотя нельзя сказать, что нет…"
  },
  AvgCommunicate_81323_Option_18 = {
    Text = "Не нужно докапываться до сути абсолютно во всём!!!"
  },
  AvgCommunicate_81323_Option_20 = {
    Text = "Ты не устаёшь?!"
  },
  AvgCommunicate_81323_Option_3 = {
    Text = "Я был неправ"
  },
  AvgCommunicate_81323_Option_4 = {
    Text = "Я действительно был неправ"
  },
  AvgCommunicate_81323_Option_9 = {
    Text = "Нет-нет, дело не в этом… Просто, наверное, из меня плохой учитель…"
  },
  AvgCommunicate_81324_Content_1 = {
    Text = "Благодетель, у меня снова появились вопросы по прочитанному."
  },
  AvgCommunicate_81324_Content_10 = {
    Text = "Вы хотите сказать… нужно смотреть на намерения при совершении поступка?"
  },
  AvgCommunicate_81324_Content_11 = {
    Text = "Именно! Подумай сам: когда я попросил тебя сделать те два задания, я хотел эксплуатировать тебя как бесплатную рабочую силу или дать тебе возможность учиться?"
  },
  AvgCommunicate_81324_Content_12 = {
    Text = "Я не знаю."
  },
  AvgCommunicate_81324_Content_13 = {
    Text = "Как это не знаешь? Конечно же, чтобы ты мог лучше усвоить знания!"
  },
  AvgCommunicate_81324_Content_14 = {
    Text = "Вот оно что, я неправильно понял. А я-то думал, что вы просто хотели, чтобы я сделал за вас задание."
  },
  AvgCommunicate_81324_Content_16 = {
    Text = "Кхм-кхм… Ладно, подумай ещё вот о чём: когда мы совершаем поступок и при этом рассматриваем человека как цель самого действия, искренне заботясь о нём — это можно назвать нравственным."
  },
  AvgCommunicate_81324_Content_17 = {
    Text = "А если использовать человека лишь как инструмент — это, разумеется, безнравственно."
  },
  AvgCommunicate_81324_Content_18 = {
    Text = "Кажется, я понял. Это как когда Лампадоносцы использовали меня и Поллукса как инструменты для жертвоприношения, не заботясь о наших чувствах — вот это и есть безнравственно."
  },
  AvgCommunicate_81324_Content_19 = {
    Text = "Верно-верно, ты очень сообразительный!"
  },
  AvgCommunicate_81324_Content_2 = {
    Text = "Вы раньше говорили, что домашние задания нужны для проверки и оттачивания знаний, и если знания уже усвоены, то не стоит зацикливаться на том, выполнено задание или нет."
  },
  AvgCommunicate_81324_Content_20 = {
    Text = "Я понял, благодетель — вы действительно очень нравственный человек! Тогда, пожалуйста, дайте мне ещё несколько заданий! Я старательно всё выполню и приду с вопросами!"
  },
  AvgCommunicate_81324_Content_21 = {
    Text = "Благодетель?"
  },
  AvgCommunicate_81324_Content_22 = {
    Text = "Эм, у меня тут внезапно появились дела, насчёт задания лучше обратись напрямую к Доэр!"
  },
  AvgCommunicate_81324_Content_3 = {
    Text = "Хмм… кажется, я действительно что-то такое говорил."
  },
  AvgCommunicate_81324_Content_4 = {
    Text = "Но в книгах, которые я недавно читал, говорится, что просить других выполнять за тебя задания — это, похоже, безнравственный поступок."
  },
  AvgCommunicate_81324_Content_6 = {
    Text = "Так как же определить, нравственно это или нет?"
  },
  AvgCommunicate_81324_Content_7 = {
    Text = "Э-э… ну, тут надо смотреть диалектически."
  },
  AvgCommunicate_81324_Content_8 = {
    Text = "Нельзя сказать однозначно «да», но и однозначно «нет» тоже нельзя."
  },
  AvgCommunicate_81324_Content_9 = {
    Text = "Оценивая поступок, нельзя смотреть только на результат — важнее цель, с которой он совершается."
  },
  AvgCommunicate_81324_Option_11 = {
    Text = "Именно."
  },
  AvgCommunicate_81324_Option_13 = {
    Text = "Как это не знаешь?"
  },
  AvgCommunicate_81324_Option_19 = {
    Text = "Верно-верно, ты очень сообразительный!"
  },
  AvgCommunicate_81324_Option_22 = {
    Text = "Эм, у меня тут внезапно дела…"
  },
  AvgCommunicate_81324_Option_3 = {
    Text = "Хмм… кажется, я действительно что-то такое говорил."
  },
  AvgCommunicate_81324_Option_7 = {
    Text = "Э-э… ну, тут надо смотреть диалектически."
  },
  AvgCommunicate_81324_Option_8 = {
    Text = "Нельзя сказать однозначно «да», но и однозначно «нет» тоже нельзя."
  },
  AvgCommunicate_81325_Content_1 = {
    Text = "Какая удивительная коробочка! Благодетель, она точно работает не на магии или ритуальном круге?"
  },
  AvgCommunicate_81325_Content_10 = {
    Text = "Ну, не совсем. Просто обе эти дисциплины сейчас активно развиваются, и множество учёных расширяют и углубляют исследования, создавая новые знания."
  },
  AvgCommunicate_81325_Content_11 = {
    Text = "Если ты выберешь такую бурно развивающуюся дисциплину в качестве цели обучения, то, конечно, учиться придётся всю жизнь!"
  },
  AvgCommunicate_81325_Content_12 = {
    Text = "Вот оно что, знания, которые постоянно развиваются… Это поистине великолепно!"
  },
  AvgCommunicate_81325_Content_13 = {
    Text = "Когда мы изучаем писания Светоносцев, нельзя изменить ни единого слова — всё содержание зафиксировано, повторяется и остаётся неизменным навеки."
  },
  AvgCommunicate_81325_Content_14 = {
    Text = "Но каждый раз при изучении писаний возникает гнетущее чувство, будто сидишь в коробке и видишь предел одним взглядом."
  },
  AvgCommunicate_81325_Content_15 = {
    Text = "Воистину, только постоянно растущие знания соответствуют истинной сути жизни!"
  },
  AvgCommunicate_81325_Content_16 = {
    Text = "Вдруг стало так возвышенно……"
  },
  AvgCommunicate_81325_Content_17 = {
    Text = "Кстати говоря, у меня есть для тебя отличная возможность для обучения, и я готов предоставить её совершенно бесплатно."
  },
  AvgCommunicate_81325_Content_18 = {
    Text = "Правда, благодетель?! Моя благодарность не знает границ!"
  },
  AvgCommunicate_81325_Content_19 = {
    Text = "Конечно, Правда. Вот этот сборник упражнений по эксплуатации и ремонту серебряных ядер и вот это обязательное пособие по психологическим стратегиям следователя — какой ты хочешь сначала напис……"
  },
  AvgCommunicate_81325_Content_2 = {
    Text = "Нет, это чистейшая технология Серебряного Ядра. И ещё кое-что: коммуникатор стоит очень дорого, так что не советую его разбирать."
  },
  AvgCommunicate_81325_Content_20 = {
    Text = "Ой, нет, я хотел сказать — какой хочешь изучить первым?"
  },
  AvgCommunicate_81325_Content_3 = {
    Text = "Ах, как жаль... Хо Фэн вы узнали, что я как раз собиралась его разобрать? Это Чтение мыслей?"
  },
  AvgCommunicate_81325_Content_4 = {
    Text = "Тоже нет... Чтобы угадать твои мысли, даже психология не нужна!"
  },
  AvgCommunicate_81325_Content_5 = {
    Text = "Должно быть, психология — тоже глубокая наука. Как стыдно, мои познания столь скудны..."
  },
  AvgCommunicate_81325_Content_6 = {
    Text = "Благодетель, сколько времени нужно, чтобы освоить эту технологию Серебряного Ядра и психологию?"
  },
  AvgCommunicate_81325_Content_7 = {
    Text = "Освоить? Хм..."
  },
  AvgCommunicate_81325_Content_8 = {
    Text = "Чтобы освоить азы — лет четыре-Часть 5, а чтобы по-настоящему овладеть — пожалуй, всю жизнь."
  },
  AvgCommunicate_81325_Content_9 = {
    Text = "Всю жизнь! Неужели этих знаний столько, что они заполнят тысячи свитков?"
  },
  AvgCommunicate_81325_Option_10 = {
    Text = "Ну, не совсем……"
  },
  AvgCommunicate_81325_Option_16 = {
    Text = "Вдруг стало так возвышенно……"
  },
  AvgCommunicate_81325_Option_19 = {
    Text = "Конечно, Правда."
  },
  AvgCommunicate_81325_Option_2 = {Text = "Нет"},
  AvgCommunicate_81325_Option_4 = {
    Text = "Тоже нет..."
  },
  AvgCommunicate_81325_Option_7 = {
    Text = "Освоить? Хм..."
  },
  AvgCommunicate_84107_Content_1 = {
    Text = "Когда заканчиваются эти каникулы?"
  },
  AvgCommunicate_84107_Content_10 = {
    Text = "Все эти факторы нужно учитывать в совокупности, взвесить все за и против, и только тогда можно спланировать наиболее эффективный и рациональный маршрут."
  },
  AvgCommunicate_84107_Content_11 = {
    Text = "……Впечатляет. Похоже, в каждой работе есть свой смысл."
  },
  AvgCommunicate_84107_Content_12 = {
    Text = "Да, раз уж я сделала свой выбор, я должна нести ответственность за свои обязанности."
  },
  AvgCommunicate_84107_Content_13 = {
    Text = "Начиная с сегодняшнего дня, я также буду каждую ночь совершать обход, чтобы убедиться, что за время каникул в академии не произойдёт ничего непредвиденного."
  },
  AvgCommunicate_84107_Content_14 = {
    Text = "Страж, на этом пока остановимся. Мне нужно идти работать."
  },
  AvgCommunicate_84107_Content_2 = {
    Text = "……Разве каникулы не только начались?"
  },
  AvgCommunicate_84107_Content_4 = {
    Text = "Я просто готовлюсь к тому, что будет потом."
  },
  AvgCommunicate_84107_Content_5 = {
    Text = "Карта академии обновлена, часы откалиброваны, флаги и флагштоки приведены в порядок."
  },
  AvgCommunicate_84107_Content_6 = {
    Text = "В последующие дни я тоже буду продолжать всё поддерживать, чтобы можно было приступить к работе в любой момент."
  },
  AvgCommunicate_84107_Content_7 = {
    Text = "……Это всего лишь регулирование движения в академии во время обеда, и для этого нужно столько подготовки?"
  },
  AvgCommunicate_84107_Content_8 = {
    Text = "Конечно. Какая столовая самая популярная, в какой академии больше всего студентов, какие студенты хотят попасть в столовую первыми — всё это влияет на планирование маршрутов."
  },
  AvgCommunicate_84107_Content_9 = {
    Text = "А ещё — какую клумбу новый бродячий кот облюбовал себе под дом, в какой зоне студенты протоптали новую тропинку, какая дорога нуждается в ремонте…"
  },
  AvgCommunicate_84107_Option_11 = {
    Text = "……Впечатляет."
  },
  AvgCommunicate_84107_Option_2 = {
    Text = "……Разве каникулы не только начались?"
  },
  AvgCommunicate_84107_Option_7 = {
    Text = "Это всего лишь регулирование движения в академии во время обеда…"
  },
  AvgCommunicate_84108_Content_1 = {
    Text = "Страж, я приношу глубочайшие извинения за тот инцидент."
  },
  AvgCommunicate_84108_Content_10 = {
    Text = "Но здесь всё-таки не море, поэтому я внесла коррективы с учётом обстоятельств."
  },
  AvgCommunicate_84108_Content_11 = {
    Text = "Эта так называемая корректировка — неужели это значит, что тебя прикуют наручниками ко мне…"
  },
  AvgCommunicate_84108_Content_12 = {
    Text = "Да. Таким образом, если со мной что-то случится, вы сможете немедленно это заметить и предотвратить."
  },
  AvgCommunicate_84108_Content_13 = {
    Text = "…Могу я отказаться?"
  },
  AvgCommunicate_84108_Content_14 = {
    Text = "Вы, разумеется, можете отказаться."
  },
  AvgCommunicate_84108_Content_15 = {
    Text = "Но я уже стою За дверью."
  },
  AvgCommunicate_84108_Content_2 = {
    Text = "…Ты имеешь в виду случай, когда из-за бессонницы огни святого Эльма вышли из-под контроля?"
  },
  AvgCommunicate_84108_Content_3 = {
    Text = "Хотя Расплав·Доль вовремя вырубила меня, я всё равно чувствую вину."
  },
  AvgCommunicate_84108_Content_4 = {
    Text = "Я долго размышляла и пришла к выводу, что должна понести наказание."
  },
  AvgCommunicate_84108_Content_5 = {
    Text = "В этом нет необходимости. Тот инцидент не привёл к каким-либо серьёзным последствиям."
  },
  AvgCommunicate_84108_Content_6 = {
    Text = "Нет, за проступок полагается наказание — таковы правила."
  },
  AvgCommunicate_84108_Content_7 = {
    Text = "Я уже пристегнула один Конец наручников к себе, а для другого конца мне нужно ваше содействие."
  },
  AvgCommunicate_84108_Content_8 = {
    Text = "Моё содействие?"
  },
  AvgCommunicate_84108_Content_9 = {
    Text = "Обычно на корабле провинившегося сковывают за ноги и оставляют на палубе под палящим солнцем на несколько часов."
  },
  AvgCommunicate_84108_Option_11 = {
    Text = "Эта так называемая корректировка, неужели…"
  },
  AvgCommunicate_84108_Option_13 = {
    Text = "…Могу я отказаться?"
  },
  AvgCommunicate_84108_Option_2 = {
    Text = "Ты имеешь в виду…"
  },
  AvgCommunicate_84108_Option_5 = {
    Text = "В этом нет необходимости."
  },
  AvgCommunicate_84108_Option_8 = {
    Text = "Моё содействие?"
  },
  AvgCommunicate_84109_Content_1 = {
    Text = "Страж, спасибо вам."
  },
  AvgCommunicate_84109_Content_11 = {
    Text = "Вообще-то…"
  },
  AvgCommunicate_84109_Content_12 = {
    Text = "На самом деле? Что это ты вдруг начала мямлить? На тебя не похоже."
  },
  AvgCommunicate_84109_Content_13 = {
    Text = "На самом деле необязательно посещать морской музей, можно просто «отдохнуть»."
  },
  AvgCommunicate_84109_Content_14 = {
    Text = "Я не совсем понимаю, что вы подразумеваете под обычным «отдыхом», но рядом с вами я действительно чувствую умиротворение."
  },
  AvgCommunicate_84109_Content_15 = {
    Text = "Словно находишься посреди спокойного океана — нет бури, и буря не надвигается. Нужно лишь следовать курсу, и ты благополучно доберёшься до цели."
  },
  AvgCommunicate_84109_Content_16 = {
    Text = "...Хоть эту метафору и сложно понять, но я, кажется, уловила твою мысль."
  },
  AvgCommunicate_84109_Content_17 = {
    Text = "В будущем мы можем побывать в самых разных местах. Мир огромен, и помимо океана, в нём множество прекрасных пейзажей."
  },
  AvgCommunicate_84109_Content_18 = {
    Text = "...Я поняла. Я попробую."
  },
  AvgCommunicate_84109_Content_19 = {
    Text = "Увидеть... прекрасные пейзажи, отличные от океана."
  },
  AvgCommunicate_84109_Content_2 = {
    Text = "Почему вдруг благодаришь?"
  },
  AvgCommunicate_84109_Content_3 = {
    Text = "Во время посещения Лондонского морского музея я многому научилась."
  },
  AvgCommunicate_84109_Content_4 = {
    Text = "Выставленные морские хронометры, рукописные навигационные карты и страницы судовых журналов — всё это поможет улучшить навыки навигации."
  },
  AvgCommunicate_84109_Content_5 = {
    Text = "Я применю всё это в следующем плавании и обязательно доставлю всех в порт в целости и сохранности."
  },
  AvgCommunicate_84109_Content_6 = {
    Text = "Помнится, мы ходили в Лондонский морской музей, чтобы «отдохнуть»…"
  },
  AvgCommunicate_84109_Content_7 = {
    Text = "Ладно, главное, что тебе понравилось."
  },
  AvgCommunicate_84109_Content_8 = {
    Text = "Да, мне очень понравилось, и я надеюсь, что мы будем чаще вместе выбираться на Дрёма."
  },
  AvgCommunicate_84109_Content_9 = {
    Text = "Без проблем, сейчас посмотрю, какие ещё морские музеи в Лондоне можно посетить."
  },
  AvgCommunicate_84109_Option_12 = {
    Text = "На самом деле?"
  },
  AvgCommunicate_84109_Option_16 = {
    Text = "...Какая сложная метафора"
  },
  AvgCommunicate_84109_Option_2 = {
    Text = "Почему вдруг благодаришь?"
  },
  AvgCommunicate_84109_Option_6 = {Text = "…?"},
  AvgCommunicate_84109_Option_9 = {
    Text = "Без проблем"
  },
  AvgCommunicate_84110_Content_1 = {
    Text = "Можно ли выдать мне следующую-следующую-следующую партию кофеиновых запасов заранее, Страж?"
  },
  AvgCommunicate_84110_Content_10 = {
    Text = "Подожди, это всё безумнее и безумнее!"
  },
  AvgCommunicate_84110_Content_11 = {
    Text = "Где сейчас Винкель?"
  },
  AvgCommunicate_84110_Content_12 = {
    Text = "Прямо здесь, у меня. Проводит эксперимент с проводящим устройством, проверяя, можно ли преобразовать энергию @2<AvgCommunicateConfuseColor.Light>  в световую энергию."
  },
  AvgCommunicate_84110_Content_13 = {
    Text = "Почему ты не отказываешься?"
  },
  AvgCommunicate_84110_Content_14 = {
    Text = "Зачем отказываться? Обслуживание пассажиров — часть моей работы."
  },
  AvgCommunicate_84110_Content_16 = {
    Text = "Я сейчас приду. Задержи Винкеля."
  },
  AvgCommunicate_84110_Content_17 = {
    Text = "Принято, выполню ваш приказ ценой жизни."
  },
  AvgCommunicate_84110_Content_2 = {
    Text = "Твои запасы снова забрала Винкель?"
  },
  AvgCommunicate_84110_Content_3 = {
    Text = "Если быть точной, она их не «забрала» — я сама отдала их этой пассажирке."
  },
  AvgCommunicate_84110_Content_4 = {
    Text = "…Опять из-за чего-то вроде «в следующий раз я поднимусь на борт и отправлюсь в плавание»?"
  },
  AvgCommunicate_84110_Content_5 = {
    Text = "Я лишь выполняю свою работу. Обслуживание пассажиров — тоже часть моих обязанностей."
  },
  AvgCommunicate_84110_Content_6 = {
    Text = "…Заявка на снабжение одобрена. Это в последний раз."
  },
  AvgCommunicate_84110_Content_7 = {
    Text = "Кстати, Винкель всё ещё пытается извлечь @2 из твоей груди?"
  },
  AvgCommunicate_84110_Content_8 = {
    Text = "Нет, этот пассажир изменил подход к исследованиям."
  },
  AvgCommunicate_84110_Content_9 = {
    Text = "Например, тестирует интенсивность @2<AvgCommunicateConfuseColor.Light>  баллистическим гальванометром, сканирует спектральные линии @2<AvgCommunicateConfuseColor.Light>  спектроскопом, проверяет на испытательном стенде способ соединения @2<AvgCommunicateConfuseColor.Light>  с нервными волокнами…"
  },
  AvgCommunicate_84110_Option_10 = {
    Text = "Подожди, это всё безумнее и безумнее!"
  },
  AvgCommunicate_84110_Option_13 = {
    Text = "Почему ты не отказываешься?"
  },
  AvgCommunicate_84110_Option_2 = {
    Text = "Твои запасы снова забрала Винкель?"
  },
  AvgCommunicate_84110_Option_4 = {
    Text = "Опять из-за…"
  },
  AvgCommunicate_84110_Option_6 = {
    Text = "Заявка на снабжение одобрена…"
  },
  AvgCommunicate_94500_Content_1 = {
    Text = "Благодаря вашему содействию мы познакомились с господином Огиром, а он, в свою очередь, представил нам ещё больше друзей."
  },
  AvgCommunicate_94500_Content_10 = {
    Text = "Господин Огир также сказал, что рыцарская подготовка ещё сложнее и требовательнее. Похоже, как и написано в книгах, каждый рыцарь — поистине достойный восхищения человек."
  },
  AvgCommunicate_94500_Content_11 = {
    Text = "Действительно, Ожье самый усердный в тренировках среди всех пробуждённых!"
  },
  AvgCommunicate_94500_Content_12 = {
    Text = "Мы также заметили, что госпожа Эльва, будучи инструктором, несмотря на свою инвалидность, тренируется наравне с нами."
  },
  AvgCommunicate_94500_Content_13 = {
    Text = "Мы думали, что инструктор Эльва тоже рыцарь, но она сказала, что была военнослужащей. Не знаю, что это за профессия, но, должно быть, она столь же почётна, как и рыцарство."
  },
  AvgCommunicate_94500_Content_14 = {
    Text = "Военнослужащие — это те, кто сражается за свою страну. Их тоже можно считать своего рода рыцарями, но в сравнении со строгим моральным кодексом рыцарей, поступки военных не всегда олицетворяют справедливость."
  },
  AvgCommunicate_94500_Content_15 = {
    Text = "Эльва осознала это лишь после того, как покинула армию. Возможно, нынешняя жизнь приносит ей больше душевного покоя."
  },
  AvgCommunicate_94500_Content_16 = {
    Text = "Я понимаю. Вы хотите сказать, что рыцарство — это не Огромная Огромная сила, а дух справедливости. Такие праведные люди, как инструктор Эльва и вы, тоже обладают рыцарской душой."
  },
  AvgCommunicate_94500_Content_18 = {
    Text = "Хоть ты и говоришь красиво, но как же неловко от таких слов..."
  },
  AvgCommunicate_94500_Content_2 = {
    Text = "Это замечательно, я очень рад за вас."
  },
  AvgCommunicate_94500_Content_3 = {
    Text = "Мы уже встретились со многими пробуждёнными, и, как вы и говорили, большинство из них оказались добрыми людьми."
  },
  AvgCommunicate_94500_Content_4 = {
    Text = "Вспоминая, как я поначалу относился к окружающим с настороженностью и подозрением, мне становится стыдно."
  },
  AvgCommunicate_94500_Content_5 = {
    Text = "На самом деле это нормально, ведь некоторых людей и Правда стоит остерегаться..."
  },
  AvgCommunicate_94500_Content_6 = {
    Text = "Сейчас мы с Кастором вместе с господином Огиром посещаем тренировочные занятия инструктора Эльвы."
  },
  AvgCommunicate_94500_Content_7 = {
    Text = "Господин Огир великолепен в бою, однако, похоже, он сам не привык к похвалам. Какой скромный человек!"
  },
  AvgCommunicate_94500_Content_8 = {
    Text = "Ха-ха-ха, Огир просто очень легко смущается, общайтесь с ним как обычно, и всё будет хорошо."
  },
  AvgCommunicate_94500_Content_9 = {
    Text = "Вот как... Мы с Кастором никогда не проходили боевой подготовки в церкви, и такие тяжёлые тренировки даются нам нелегко. А господин Огир говорит, что занимается так каждый день — какая невероятная Огромная Огромная сила воли!"
  },
  AvgCommunicate_94500_Option_11 = {
    Text = "Действительно, Ожье самый усердный в тренировках среди всех пробуждённых!"
  },
  AvgCommunicate_94500_Option_14 = {
    Text = "Можно и так сказать..."
  },
  AvgCommunicate_94500_Option_2 = {
    Text = "Это замечательно, я очень рад за вас."
  },
  AvgCommunicate_94500_Option_5 = {
    Text = "На самом деле это нормально, ведь некоторых людей и Правда стоит остерегаться..."
  },
  AvgCommunicate_94500_Option_8 = {
    Text = "Огир просто очень легко смущается."
  },
  AvgCommunicate_94501_Content_1 = {
    Text = "Уважаемый господин, благодарю вас за жилище, которое вы любезно подготовили для меня и Кастора."
  },
  AvgCommunicate_94501_Content_10 = {
    Text = "Этот чудак Кастор так полюбил умываться, что делал это Часть 5 раз в день, но я остановила его, и теперь он ограничивается тремя разами."
  },
  AvgCommunicate_94501_Content_12 = {
    Text = "Если умываться слишком часто, кожа испортится!!"
  },
  AvgCommunicate_94501_Content_13 = {
    Text = "Но вы раньше никогда не пользовались такими вещами? Не ожидал, что Церковь Светоча окажется настолько скупой."
  },
  AvgCommunicate_94501_Content_14 = {
    Text = "Действительно не пользовались, но не потому, что церковь скупа, а потому что мы, будучи Святыми, всегда были обязаны сдерживать желания и усердно совершенствоваться."
  },
  AvgCommunicate_94501_Content_15 = {
    Text = "Мы почти никогда не соприкасались с подобными техническими изделиями, а наш распорядок дня и питание строго регламентировались."
  },
  AvgCommunicate_94501_Content_16 = {
    Text = "Хотя одежда и еда были достаточно роскошными, принимать пищу вне трёх установленных приёмов запрещалось, а после наступления времени подъёма мы обязаны были покинуть покои."
  },
  AvgCommunicate_94501_Content_17 = {
    Text = "В детстве я часто мечтала о том, чтобы не нужно было рано вставать и можно было целый день есть всё, что захочется."
  },
  AvgCommunicate_94501_Content_18 = {
    Text = "За последние дни я уже неоднократно видел девушку, проходящую по коридору с едой в руках после обеда. Похоже, жизнь, о которой я мечтал, здесь уже стала обыденностью."
  },
  AvgCommunicate_94501_Content_19 = {
    Text = "А, это, наверное, Мёрфи ходила за пирожными... Да уж, нелёгкая у вас жизнь."
  },
  AvgCommunicate_94501_Content_2 = {
    Text = "Кастор рассказал мне, что в комнату специально добавили ещё одну кровать, и я сразу поняла, что это ваших рук дело."
  },
  AvgCommunicate_94501_Content_20 = {
    Text = "Всё осталось в прошлом. Все ошибки и искажения останутся позади, и мы с новыми силами встанем на верный путь. Прошу вас быть тому свидетелем."
  },
  AvgCommunicate_94501_Content_21 = {
    Text = "Вы слишком любезны. Если что — обращайтесь ко мне. С вашим отношением к делу вы уже в разы меньше хлопот доставляете, чем некоторые другие Пробуждённые!"
  },
  AvgCommunicate_94501_Content_3 = {
    Text = "С детства в церкви мы привыкли жить вместе в одних покоях, и когда узнали, что здесь каждому полагается отдельная Комната, немного встревожились."
  },
  AvgCommunicate_94501_Content_4 = {
    Text = "Теперь, видя вашу заботу о каждой мелочи, я по-настоящему осознала, как права была госпожа Тайис, посоветовав нам обратиться к вам."
  },
  AvgCommunicate_94501_Content_5 = {
    Text = "Ха-ха, пустяки, пустяки. Вы уже привыкли к жизни здесь?"
  },
  AvgCommunicate_94501_Content_6 = {
    Text = "Благодаря вашей заботе всё прекрасно. Здешние покои хоть и тесны, словно комнатка прислуги, но обставлены всем необходимым, и после привыкания даже ощущается уют."
  },
  AvgCommunicate_94501_Content_7 = {
    Text = "А-ха-ха, Правда? Ну и хорошо, ну и хорошо…"
  },
  AvgCommunicate_94501_Content_8 = {
    Text = "Мы постепенно учимся жить без прислуги, не беспокойтесь о нас. Скорее, это то, о чём мы оба мечтали долгие годы."
  },
  AvgCommunicate_94501_Content_9 = {
    Text = "Особенно поразительна пенка для умывания — если использовать её по инструкции, она образует множество пузырьков, словно облака, а зубная паста имеет такой свежий вкус!"
  },
  AvgCommunicate_94501_Option_19 = {
    Text = "А, это, наверное, Мёрфи ходила за пирожными..."
  },
  AvgCommunicate_94501_Option_21 = {
    Text = "Вы слишком любезны."
  },
  AvgCommunicate_94501_Option_5 = {
    Text = "Пустяки, пустяки."
  },
  AvgCommunicate_94501_Option_7 = {
    Text = "А-ха-ха, Правда? Ну и хорошо, ну и хорошо…"
  },
  AvgCommunicate_94502_Content_1 = {
    Text = "Простите за Беспокойство, не могли бы вы нас немного представить..."
  },
  AvgCommunicate_94502_Content_10 = {
    Text = "О! Должно быть, это Ожье и Лотан."
  },
  AvgCommunicate_94502_Content_11 = {
    Text = "Ожье... Я запомню это имя. Тот юноша излучал прямоту и отвагу, мы с Кастором были совершенно очарованы. Мы хотели подойти, но они быстро прошли мимо и ушли."
  },
  AvgCommunicate_94502_Content_12 = {
    Text = "Вернувшись в комнату, мы ворочались без сна — так хотелось познакомиться с тем рыцарем, но мы не знали, как к нему обратиться. Поэтому пришли просить вас о представлении. Надеемся, вы найдёте время и поможете устроить нашу встречу."
  },
  AvgCommunicate_94502_Content_13 = {
    Text = "Я всё понял. Вообще-то вам не нужно так церемониться. Ожье очень отзывчивый человек — стоит вам только заговорить, и он с радостью подружится с вами."
  },
  AvgCommunicate_94502_Content_14 = {
    Text = "Настоящий рыцарь, как и подобает! Такое великодушие вызывает восхищение — он готов принять незнакомцев, которые к тому же когда-то служили врагу."
  },
  AvgCommunicate_94502_Content_15 = {
    Text = "Нет-нет, это не имеет отношения к широте души! Так обычные люди и заводят друзей!"
  },
  AvgCommunicate_94502_Content_16 = {
    Text = "Конечно, не каждый пробуждённый — обычный человек... Но большинство здесь настроены дружелюбно, так что смело общайтесь как обычно."
  },
  AvgCommunicate_94502_Content_17 = {
    Text = "Простите, не могли бы вы объяснить, что значит... нормальное общение?"
  },
  AvgCommunicate_94502_Content_19 = {
    Text = "Понятно, тогда позвольте мне раскрыть вам секрет дружбы!"
  },
  AvgCommunicate_94502_Content_2 = {
    Text = "С тех пор как вы посоветовали нам заводить друзей, мы с Кастором стали часто наведываться в людные места и бродить там."
  },
  AvgCommunicate_94502_Content_20 = {
    Text = "Главное — инициатива! Искренность и инициатива — вот что трогает людей больше всего!"
  },
  AvgCommunicate_94502_Content_21 = {
    Text = "Запомните: вас могут отвергнуть, вас могут обмануть, но это проблема тех, кто причиняет вам боль. Никогда не сомневайтесь в том, что искренность — это правильно."
  },
  AvgCommunicate_94502_Content_22 = {
    Text = "Закалите своё сердце и смело отправляйтесь познавать дружбу!"
  },
  AvgCommunicate_94502_Content_23 = {
    Text = "Ваша мудрость каждый раз вызывает во мне глубочайшее восхищение. Я буду тщательно обдумывать ваши наставления. От всего сердца благодарю вас, мой путеводный Погоня за светом."
  },
  AvgCommunicate_94502_Content_3 = {
    Text = "Бродить?"
  },
  AvgCommunicate_94502_Content_4 = {
    Text = "Именно. Мы часто сидим в столовой или на площади, наблюдаем за проходящими людьми и стараемся никого не беспокоить."
  },
  AvgCommunicate_94502_Content_6 = {
    Text = "Э-э, хоть намерения у вас и хорошие, но просто сидеть на месте — так друзей не заведёшь!"
  },
  AvgCommunicate_94502_Content_7 = {
    Text = "Вот оно как... Мы были слишком скованы условностями. Но надо же — здесь, оказывается, есть Реальность рыцарь!"
  },
  AvgCommunicate_94502_Content_8 = {
    Text = "Возможно, Кастор уже рассказывал вам — мы оба всегда восхищались рыцарскими историями."
  },
  AvgCommunicate_94502_Content_9 = {
    Text = "В тот день на площади мы увидели юношу с копьём в руках, который обсуждал рыцарское искусство владения копьём с одной дамой."
  },
  AvgCommunicate_94502_Option_10 = {
    Text = "О! Должно быть, это Ожье и Лотан."
  },
  AvgCommunicate_94502_Option_13 = {
    Text = "Вообще-то вам не нужно так церемониться."
  },
  AvgCommunicate_94502_Option_15 = {
    Text = "Это не имеет отношения к широте души!"
  },
  AvgCommunicate_94502_Option_3 = {
    Text = "Бродить?"
  },
  AvgCommunicate_95003_Content_1 = {
    Text = "Малыш, есть свободное время?"
  },
  AvgCommunicate_95003_Content_10 = {
    Text = "«…Когда звёзды займут верное положение, Святое Дитя родится из чрева Божьей Матери.»"
  },
  AvgCommunicate_95003_Content_11 = {
    Text = "«…Хотя в настоящее время мы больше не проводим никаких ритуалов и жертвоприношений, надеюсь, эта информация будет вам полезна.»"
  },
  AvgCommunicate_95003_Content_12 = {
    Text = "«…Если будет время, я хотел бы обсудить с вами нашего Юного Короля и Спасителя…»"
  },
  AvgCommunicate_95003_Content_13 = {
    Text = "…Я знаю, кто это."
  },
  AvgCommunicate_95003_Content_14 = {
    Text = "…Мне следовало догадаться раньше."
  },
  AvgCommunicate_95003_Content_15 = {
    Text = "Похоже, малыш знает этого человека?"
  },
  AvgCommunicate_95003_Content_16 = {
    Text = "Верно… Позволь мне разобраться с этим."
  },
  AvgCommunicate_95003_Content_17 = {
    Text = "Если в следующий раз увидишь подобное письмо, пожалуйста, ни в коем случае не отвечай и немедленно сообщи мне!"
  },
  AvgCommunicate_95003_Content_2 = {
    Text = "Что-то случилось?"
  },
  AvgCommunicate_95003_Content_3 = {
    Text = "Не ожидал, но после того дня действительно пришло несколько писем."
  },
  AvgCommunicate_95003_Content_4 = {
    Text = "Если отбросить те, что явно фальшивые, среди них неожиданно оказалось несколько настоящих."
  },
  AvgCommunicate_95003_Content_5 = {
    Text = "Неужели кто-то и Правда попался на удочку!"
  },
  AvgCommunicate_95003_Content_6 = {
    Text = "Но одно письмо довольно странное — оно было отправлено изнутри Мессагера."
  },
  AvgCommunicate_95003_Content_7 = {
    Text = "Что?! Нужно срочно сообщить в службу безопасности."
  },
  AvgCommunicate_95003_Content_8 = {
    Text = "Не торопись. На всякий случай, сначала расскажу тебе основное содержание."
  },
  AvgCommunicate_95003_Content_9 = {
    Text = "«…Ранее мы отбирали младенцев подходящего возраста, чтобы возложить на них обязанности Божьей Матери.»"
  },
  AvgCommunicate_95003_Option_13 = {
    Text = "…Я знаю, кто это."
  },
  AvgCommunicate_95003_Option_14 = {
    Text = "…Мне следовало догадаться раньше."
  },
  AvgCommunicate_95004_Content_1 = {
    Text = "Давно не виделись, мой маленький хранитель тайн."
  },
  AvgCommunicate_95004_Content_10 = {
    Text = "Конечно, это очень странно!!!"
  },
  AvgCommunicate_95004_Content_11 = {
    Text = "Ха-ха-ха, так я и думала."
  },
  AvgCommunicate_95004_Content_12 = {
    Text = "Ч-что думала?"
  },
  AvgCommunicate_95004_Content_13 = {
    Text = "Я поспорила с Исмаэль, что малыш, увидев это послание, точно будет в шоке."
  },
  AvgCommunicate_95004_Content_14 = {
    Text = "Похоже, я выиграла."
  },
  AvgCommunicate_95004_Content_15 = {
    Text = "...Можешь сказать, кто написал этот текст?"
  },
  AvgCommunicate_95004_Content_16 = {
    Text = "Хотя я и могу написать что-то подобное."
  },
  AvgCommunicate_95004_Content_17 = {
    Text = "Но этот текст выше я действительно попросила Исмаэль написать."
  },
  AvgCommunicate_95004_Content_18 = {
    Text = "...Отлично, значит, виноваты обе."
  },
  AvgCommunicate_95004_Content_19 = {
    Text = "Э-э, э-э..."
  },
  AvgCommunicate_95004_Content_2 = {
    Text = "С нашей последней встречи прошло немало времени, и я надеюсь, что ты пребываешь в добром здравии."
  },
  AvgCommunicate_95004_Content_20 = {
    Text = "Малыш?"
  },
  AvgCommunicate_95004_Content_21 = {
    Text = "Малыш? Ты ещё здесь?"
  },
  AvgCommunicate_95004_Content_22 = {
    Text = "Меня нет, оставьте сообщение."
  },
  AvgCommunicate_95004_Content_23 = {
    Text = "Прости, прости, малыш, не сердись."
  },
  AvgCommunicate_95004_Content_24 = {
    Text = "В качестве компенсации все трофеи с этой охоты будут подарены малышу."
  },
  AvgCommunicate_95004_Content_25 = {
    Text = "Приходи скорее, мы давно не виделись, все очень по тебе скучают."
  },
  AvgCommunicate_95004_Content_26 = {
    Text = "…Хмф, ладно, ради подарков на этот раз прощаю вас!"
  },
  AvgCommunicate_95004_Content_27 = {
    Text = "Сейчас соберусь и приду. Чтоб больше такого не было!"
  },
  AvgCommunicate_95004_Content_28 = {
    Text = "(В следующий раз придумаю другой способ подразнить малыша.)"
  },
  AvgCommunicate_95004_Content_29 = {
    Text = "Я всё вижу! Чтоб больше такого не было!"
  },
  AvgCommunicate_95004_Content_3 = {
    Text = "Если сегодня ты ничем не занят, я хотел бы пригласить тебя на эту грандиозную охоту."
  },
  AvgCommunicate_95004_Content_4 = {
    Text = "Мы уже подготовили для тебя лучшее место, и все с нетерпением ожидают твоего прибытия."
  },
  AvgCommunicate_95004_Content_5 = {
    Text = "Кэ... Кэтигула? Ты Кэтигула???"
  },
  AvgCommunicate_95004_Content_6 = {
    Text = "Разумеется, с тобой беседует не кто иной, как Незабывающий Повелитель Пламени."
  },
  AvgCommunicate_95004_Content_7 = {
    Text = "Кэтигула, веди себя нормально! Мне страшно!"
  },
  AvgCommunicate_95004_Content_8 = {
    Text = "А что странного в моей манере речи?"
  },
  AvgCommunicate_95004_Content_9 = {
    Text = "Очень странно!!"
  },
  AvgCommunicate_95004_Option_10 = {
    Text = "Конечно, это очень странно!!!"
  },
  AvgCommunicate_95004_Option_9 = {
    Text = "Очень странно!!"
  },
  AvgCommunicate_95005_Content_1 = {
    Text = "Те, кто часто проводит жертвоприношения, знают."
  },
  AvgCommunicate_95005_Content_10 = {
    Text = "Как думаешь, кто-нибудь на это клюнет?"
  },
  AvgCommunicate_95005_Content_11 = {
    Text = "А вдруг? В конце концов, кто знает, что творится в головах у сектантов."
  },
  AvgCommunicate_95005_Content_12 = {
    Text = "Может, лучше позвать Лейка, чтобы он тебе подыграл?"
  },
  AvgCommunicate_95005_Content_13 = {
    Text = "С его удачей, он вполне может выудить немало культистов."
  },
  AvgCommunicate_95005_Content_14 = {
    Text = "Не нужно, я просто хочу послушать, как малыш говорит такие вещи."
  },
  AvgCommunicate_95005_Content_15 = {
    Text = "?! Это что за особое развлечение такое?!"
  },
  AvgCommunicate_95005_Content_16 = {
    Text = "Дату операции сообщу позже. Малыш, договорились — обязательно приходи."
  },
  AvgCommunicate_95005_Content_2 = {
    Text = "Жертву найти легко, а вот бога призвать — сложно."
  },
  AvgCommunicate_95005_Content_3 = {
    Text = "Поэтому для успешного жертвоприношения зачастую требуется многократная доработка жертвы и корректировка магического круга."
  },
  AvgCommunicate_95005_Content_4 = {
    Text = "Мы используем особую кровь в сочетании с семьюстами семьюдесятью семью ожившими трупами, помещёнными в специальный магический круг."
  },
  AvgCommunicate_95005_Content_5 = {
    Text = "Это максимально повышает шансы снискать благосклонность божества и успешно призвать его."
  },
  AvgCommunicate_95005_Content_6 = {
    Text = "А какие методы жертвоприношения используете вы?"
  },
  AvgCommunicate_95005_Content_7 = {
    Text = "Не могли бы вы написать мне об этом?"
  },
  AvgCommunicate_95005_Content_8 = {
    Text = "Пожалуйста, поделитесь с нами в письме."
  },
  AvgCommunicate_95005_Content_9 = {
    Text = "Вот именно такой настрой, неплохо, малыш."
  },
  AvgCommunicate_95005_Option_7 = {
    Text = "Не могли бы вы написать мне об этом?"
  },
  AvgCommunicate_95005_Option_8 = {
    Text = "Пожалуйста, поделитесь с нами в письме."
  },
  AvgCommunicate_96408_Content_1 = {
    Text = "Дорогие друзья, принимаю заказы на утилизацию тел, цены доступные, обращайтесь. Приоритет — хорошо сохранившимся при жизни, доставка в другие регионы поддерживается～"
  },
  AvgCommunicate_96408_Content_10 = {
    Text = "Ах… Клиент вышел на связь! Я не ошиблась в ней."
  },
  AvgCommunicate_96408_Content_11 = {
    Text = "Мои кухонные принадлежности давно наготове. Поговорим позже."
  },
  AvgCommunicate_96408_Content_13 = {
    Text = "Пожалуй, я сделаю вид, что не знаю, чем ты собираешься заняться."
  },
  AvgCommunicate_96408_Content_2 = {Text = "?！"},
  AvgCommunicate_96408_Content_3 = {
    Text = "Дю… Дюльсаин? Что???"
  },
  AvgCommunicate_96408_Content_4 = {
    Text = "Его тело что, кто-то захватил???"
  },
  AvgCommunicate_96408_Content_5 = {
    Text = "О, это вы, Страж. Я пытаюсь привлечь клиентов с помощью коммуникатора."
  },
  AvgCommunicate_96408_Content_6 = {
    Text = "Только начал пользоваться и уже рассылает спам… Кто его этому научил…?"
  },
  AvgCommunicate_96408_Content_7 = {
    Text = "Тот ребёнок по имени Дженкин — его проницательность в понимании людских сердец здесь поистине впечатляет."
  },
  AvgCommunicate_96408_Content_8 = {
    Text = "……Так и знала, что это она."
  },
  AvgCommunicate_96408_Content_9 = {
    Text = "По сравнению с трудностями восхождения на вершину кулинарного искусства, освоить подобные технологии — сущий пустяк."
  },
  AvgCommunicate_96408_Option_2 = {Text = "?！"},
  AvgCommunicate_96408_Option_3 = {
    Text = "Дюльсаин?"
  },
  AvgCommunicate_96408_Option_4 = {
    Text = "Его тело захватили?"
  },
  AvgCommunicate_96408_Option_6 = {
    Text = "Клиентов…"
  },
  AvgCommunicate_96408_Option_8 = {
    Text = "Дженкин!"
  },
  AvgCommunicate_96409_Content_1 = {
    Text = "Ваше превосходительство, Страж Тайн, удостоите ли вы меня чести пригласить вас на ужин?"
  },
  AvgCommunicate_96409_Content_10 = {
    Text = "Для этого ужина я использовала свежеприготовленный соус."
  },
  AvgCommunicate_96409_Content_11 = {
    Text = "Не желаете ли попробовать, Ваше превосходительство?"
  },
  AvgCommunicate_96409_Content_12 = {
    Text = "Благодарю за щедрость…"
  },
  AvgCommunicate_96409_Content_13 = {
    Text = "Благодарю за щедрость…"
  },
  AvgCommunicate_96409_Content_14 = {
    Text = "Но вчера вечером я отравился чем-то, так что, боюсь, не смогу принять ваше угощение."
  },
  AvgCommunicate_96409_Content_15 = {
    Text = "Вот как? Очень жаль."
  },
  AvgCommunicate_96409_Content_16 = {
    Text = "В который уже раз вы травитесь?"
  },
  AvgCommunicate_96409_Content_17 = {Text = "Э-э…"},
  AvgCommunicate_96409_Content_18 = {
    Text = "Не попробовать свежую плоть — это поистине досадное упущение. Надеюсь, вы серьёзно обдумаете моё Приглашение."
  },
  AvgCommunicate_96409_Content_19 = {
    Text = "В следующий раз, непременно в следующий раз."
  },
  AvgCommunicate_96409_Content_2 = {
    Text = "Я приготовила пробное блюдо — лопатку с чесночным ароматом и салатом из пюре спинного мозга. Нежное, пропитанное вкусом, с лёгким послевкусием детской травмы."
  },
  AvgCommunicate_96409_Content_3 = {
    Text = "Э-э… Звучит как что-то, от чего останется психологическая Травма."
  },
  AvgCommunicate_96409_Content_4 = {
    Text = "О нет, что вы. Основной ингредиент при жизни был физиотерапевтом — мягкий нрав, почти никаких остатков ненависти."
  },
  AvgCommunicate_96409_Content_5 = {
    Text = "Былые страдания не оставили шрамов на душе, а напротив — благодаря прощению она стала необычайно сладкой…"
  },
  AvgCommunicate_96409_Content_6 = {
    Text = "…Поэтому Инкарнация нежное и мягкое — Реальность деликатес высшего класса."
  },
  AvgCommunicate_96409_Content_8 = {
    Text = "Это… действительно весьма необычно."
  },
  AvgCommunicate_96409_Content_9 = {
    Text = "И что ещё важнее — она скончалась сегодня на рассвете во сне, так что тело совершенно свежее."
  },
  AvgCommunicate_96409_Option_12 = {
    Text = "Не надо, умоляю!"
  },
  AvgCommunicate_96409_Option_13 = {
    Text = "Вежливо откажусь."
  },
  AvgCommunicate_96409_Option_19 = {
    Text = "В следующий раз — обязательно."
  },
  AvgCommunicate_96409_Option_3 = {
    Text = "Это вообще съедобно…"
  },
  AvgCommunicate_96409_Option_8 = {
    Text = "Высшего класса?"
  },
  AvgCommunicate_96410_Content_1 = {
    Text = "Ваше превосходительство, Страж Тайн."
  },
  AvgCommunicate_96410_Content_10 = {
    Text = "Не могли бы вы при случае наведаться на рынок и разузнать обстановку? Мой статус не позволяет мне сделать это лично."
  },
  AvgCommunicate_96410_Content_11 = {
    Text = "В благодарность я приготовлю для вас особое блюдо по моему новому, только что придуманному рецепту..."
  },
  AvgCommunicate_96410_Content_12 = {
    Text = "Благодарить не нужно… Я с радостью помогу."
  },
  AvgCommunicate_96410_Content_13 = {
    Text = "Благодарить не нужно… Я с радостью помогу."
  },
  AvgCommunicate_96410_Content_14 = {
    Text = "Благодарю вас, Страж Тайн."
  },
  AvgCommunicate_96410_Content_2 = {
    Text = "Приближается Праздник Духов, и я решил лично встать к плите, чтобы порадовать подданных."
  },
  AvgCommunicate_96410_Content_3 = {
    Text = "Чтобы определить, кто разделит со мной трапезу, я хотел устроить лотерею. Но..."
  },
  AvgCommunicate_96410_Content_4 = {
    Text = "Что-то случилось?"
  },
  AvgCommunicate_96410_Content_5 = {
    Text = "Вам нужна моя помощь?"
  },
  AvgCommunicate_96410_Content_6 = {
    Text = "Обстановка вышла из-под контроля, и часть подданных воспользовалась суматохой, чтобы захватить большинство мест."
  },
  AvgCommunicate_96410_Content_7 = {
    Text = "На рынке цены на приглашения взлетели до небес..."
  },
  AvgCommunicate_96410_Content_8 = {
    Text = "Я, конечно, понимаю любовь подданных ко мне. Но трапеза должна быть наслаждением искусством, а милость не должна становиться средством наживы."
  },
  AvgCommunicate_96410_Content_9 = {
    Text = "Так чего вы хотите от меня?"
  },
  AvgCommunicate_96410_Option_12 = {
    Text = "Это благодарность или наказание?"
  },
  AvgCommunicate_96410_Option_4 = {
    Text = "Оказывается, он пришёл не приглашать меня на обед. Какое облегчение."
  },
  AvgCommunicate_96410_Option_5 = {
    Text = "Похоже, ему нужна моя помощь."
  },
  AvgCommunicate_96410_Option_9 = {
    Text = "Понятно."
  }
})
return Text_AvgCommunicate
