__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_CollectionHall = readonly({
  CollectionHall_100308_Title = {
    Text = "Парадайз"
  },
  CollectionHall_100309_Title = {
    Text = "Холст ужаса"
  },
  CollectionHall_100310_Title = {
    Text = "Бессмертный полдень"
  },
  CollectionHall_100442_Desc = {
    Text = "<Title:Обзор>\nРодился в семье богатых людей, но в нем течет кровь нежити. Линия полукровки между человеком и нежитью дала ему уникальный талант, позволяющий видеть мир, недоступный для обычных людей. Этот мир безумен, абсурден, его яркие цвета захватывают его.\nПрактически не колеблясь, Пикман решает запечатлеть все, что он видит, с помощью кисти. Он погружается в это, в процессе рисования каждый день он осваивает искусство.\nОсновные эстетические идеи полностью отвергнуты Пикманом, никто не может принять его сумасшедшие идеи. Пикман часто испытывает горечь из-за этого, но он никогда не сдавался.\nВ конце концов, Пикман принимает Раствориться и полностью пробуждает свою нежить. Он покидает мир людей и идет в столицы нежити. Однажды он покажет миру все те чудесные безумные зрелища реального мира."
  },
  CollectionHall_100442_LockTip = {
    Text = "Разблокировано после пробуждения «Пикмана»"
  },
  CollectionHall_100442_Title = {
    Text = "Пикман"
  },
  CollectionHall_100458_Desc = {
    Text = "Пока отложим заботы, пусть усталость быстро уйдет. \nДавайте немного отдохнем у теплого костра."
  },
  CollectionHall_100458_LockTip = {
    Text = "Завершите путешествие сознания «Непобедимое полнолуние»"
  },
  CollectionHall_100458_Title = {
    Text = "Костер и Дрёма"
  },
  CollectionHall_100459_Desc = {
    Text = "Сожги всё, сожги всё, пусть сгорит всё, что принадлежит тебе. \n А затем в этом бесконечном огне начни свои похороны и похороны мира!"
  },
  CollectionHall_100459_LockTip = {
    Text = "Завершите путешествие сознания «Непобедимое полнолуние»"
  },
  CollectionHall_100459_Title = {
    Text = "Похороны в пламени"
  },
  CollectionHall_100460_Desc = {
    Text = "«Я говорил, что каким бы образом это ни было, я верну всех домой.»\n«Я сожгу всё, что принадлежит мне, а затем...\n»С помощью этого адского огня, исходящего от звёзд, я сожгу этот ложный, грязный, хаотичный мир до основания!«\n»Я провозглашаю именем Кэтигуры!«\n»Небо будет светать!«"
  },
  CollectionHall_100460_LockTip = {
    Text = "Завершите путешествие сознания «Непобедимое полнолуние»"
  },
  CollectionHall_100460_Title = {
    Text = "Свет рассвета, сжигающий всё"
  },
  CollectionHall_100461_Desc = {
    Text = "Безумная смерть вращается, словно калейдоскоп, исходя из сладковатого запаха болезни и трупов, что является лучшим ароматом. Вы, поднимая бокалы на расстоянии от множества идущих на смерть, — если смерть предопределена, давайте радостно спешить на этот бал, в последнем такте танца вместе упадем в ворота ада."
  },
  CollectionHall_100461_LockTip = {
    Text = "Завершите Погружение в сознание «Пылающий коллективный Роскошный Роскошный пир» Сложный"
  },
  CollectionHall_100461_Title = {
    Text = "Красное Прекрасное Прекрасное вино, цветы и великолепная смерть"
  },
  CollectionHall_100462_Desc = {
    Text = "Давным-давно она была диктатором во вселенной, и всё, что она видела, находилось под её властью. \n Давным-давно после этого в её глазах оставались лишь бескрайние пылинки, и с тех пор в её власти остались только запустение и одиночество."
  },
  CollectionHall_100462_LockTip = {
    Text = "Завершить Вдаль от берегов в подсознание «Пылающий групповой Роскошный Роскошный пир»"
  },
  CollectionHall_100462_Title = {
    Text = "Королева, управляющая пустошами"
  },
  CollectionHall_100463_Desc = {
    Text = "Она безумна, жестока, непредсказуема, но в то же время она щедра, образованна и полна мудрости. \n Она развратный тиран и защитница ягнят, она дарует тебе любовь и дарует тебе смерть. Все существа на этой земле должны ползти к её ногам, с уважением восклицая её имя. \n Увлекайся на балу королевы, а затем вместе с ней погрузись в вечный чёрный Искра."
  },
  CollectionHall_100463_LockTip = {
    Text = "Завершить Вдаль от берегов в подсознание «Пылающий групповой Роскошный Роскошный пир»"
  },
  CollectionHall_100463_Title = {
    Text = "Пиршество перед смертью"
  },
  CollectionHall_100464_Desc = {
    Text = "Если бы перед смертью можно было сделать только одно последнее дело, то танцуйте. \n Выпейте сладкое Прекрасное Прекрасное вино, проглотите ароматное жаркое, кружитесь в весёлой музыке. \n Пусть последний отражение этого мира всё ещё сверкает опьяняющим золотым светом."
  },
  CollectionHall_100464_LockTip = {
    Text = "Завершите Погружение в сознание «Пылающий коллективный Роскошный Роскошный пир» Сложный"
  },
  CollectionHall_100464_Title = {
    Text = "Маскарадный гений чумы"
  },
  CollectionHall_100465_Desc = {
    Text = "Она всегда видит в озере великолепие ушедших дней. \n Обветшалые воспоминания, словно ложные сны, в которых она сидит посреди бескрайних руин, наблюдая, как всё, что принадлежало ей, расплывается, как призрак. \n Когда даже этот сон будет забыт, посланец с флейтой появится сквозь туман, ведя её к пути возвращения ушедших."
  },
  CollectionHall_100465_LockTip = {
    Text = "Завершить Вдаль от берегов в подсознание «Пылающий групповой Роскошный Роскошный пир»"
  },
  CollectionHall_100465_Title = {
    Text = "Отражение в окне"
  },
  CollectionHall_100466_Desc = {
    Text = "Существование, никогда не угасающее Среди звёзд, снова открывает глаза, проецируя бессмертную силу на эту мутную, грязную, но невероятно синюю планету, \n точно так же, как и сорок миллиардов лет назад, когда на неё снизошло солнце, закрывшее небо."
  },
  CollectionHall_100466_LockTip = {
    Text = "Завершите путешествие сознания «Непобедимое полнолуние»"
  },
  CollectionHall_100466_Title = {
    Text = "Снова встреча через сорок миллиардов лет"
  },
  CollectionHall_116205_Title = {
    Text = "Прощай, Невозможная страна"
  },
  CollectionHall_116601_LockTip = {
    Text = "Необходимо пройти временное мероприятие «Конец полярного дня: Сливающейся горечи» на любом уровне"
  },
  CollectionHall_116601_Title = {
    Text = "Конец полярного дня: Смешанная горькая кровь"
  },
  CollectionHall_116868_Title = {
    Text = "До скорой встречи, Никогда-никогда"
  },
  CollectionHall_117619_Title = {
    Text = "За гранью небес · Часть II"
  },
  CollectionHall_117621_LockTip = {
    Text = "Разблокировать любой Уровень в «Сознательном плавании: За гранью небес·Низ»"
  },
  CollectionHall_117621_Title = {
    Text = "Очищение"
  },
  CollectionHall_117957_LockTip = {
    Text = "Временное событие «Не дай конфет, насыпай» завершить бесплатный розыгрыш"
  },
  CollectionHall_117957_Title = {
    Text = "Сказки о призраках"
  },
  CollectionHall_117958_Desc = {
    Text = "Она находится вне памяти и прошлого, она проходит сквозь болото смерти и жизни, тихо воссоединяясь с тобой."
  },
  CollectionHall_117958_LockTip = {
    Text = "Завершите Операцию расследования 7-19 для разблокировки"
  },
  CollectionHall_117958_Title = {
    Text = "Встретиться вновь в гробнице"
  },
  CollectionHall_117959_Desc = {
    Text = "Поэзия, эмоции, воспоминания, мораль... все это обременительно. Поэты никогда не понимают этот принцип."
  },
  CollectionHall_117959_LockTip = {
    Text = "Завершить оперативную запись «Розовое пристанище» на сложности"
  },
  CollectionHall_117959_Title = {
    Text = "Праздник в Городе"
  },
  CollectionHall_117960_Desc = {
    Text = "Она настаивала, чтобы выступать в одиночку, или она даст тебе выстрел.\nНо в конце она получила хорошего ученика и волка."
  },
  CollectionHall_117960_LockTip = {
    Text = "Завершите Сонный пейзаж «Прощай, Земля забвения»"
  },
  CollectionHall_117960_Title = {
    Text = "Одноактная пьеса"
  },
  CollectionHall_117961_Desc = {
    Text = "Ешь, Эвер! Смотри, Эвер!\nМост между безумием и реальностью, построенный из красок и искусства!\nТолько мы вдвоем здесь, только мы можем увидеть правду!"
  },
  CollectionHall_117961_LockTip = {
    Text = "Завершить сознательный скиталец «Извращенная Карта»"
  },
  CollectionHall_117961_Title = {
    Text = "Добро пожаловать! Эффер!"
  },
  CollectionHall_117962_Desc = {
    Text = "Каждый раз, написав строку стихов, она надеется, что появится лепесток. \nОна поливает строки своей жизнью, и когда последний стих будет завершён, они смогут вернуться в прежний сад."
  },
  CollectionHall_117962_LockTip = {
    Text = "Завершить оперативную запись «Розовое пристанище» на сложности"
  },
  CollectionHall_117962_Title = {
    Text = "Последняя поэма"
  },
  CollectionHall_117963_Desc = {
    Text = "Он уже решил забыть этот край и идти в другую сторону. \nПопрощайся с ним, но не забудь Его. \nОн напомнит тебе, он будет смотреть на тебя, этот бешеный безумец, гениальный Художник и луна, висевшая высоко в ночном небесах."
  },
  CollectionHall_117963_LockTip = {
    Text = "Завершить сознательный скиталец «Извращенная Карта»"
  },
  CollectionHall_117963_Title = {
    Text = "На другой стороне"
  },
  CollectionHall_117964_Desc = {
    Text = "Пойте, танцуйте, когда мед и молоко смешиваются у огня.\nКонец близок, поднимитесь на ноги, обнимая руками, наклонив шеи для поцелуя — Размножение! Размножение! Под покровом Матушка-дерево, рано или поздно произойдет это потомство!"
  },
  CollectionHall_117964_LockTip = {
    Text = "Завершите Операцию расследования 7-19 для разблокировки"
  },
  CollectionHall_117964_Title = {
    Text = "Размножайся, размножайся!"
  },
  CollectionHall_117965_Desc = {
    Text = "Победите нас, убейте нас. Затем спасите нас."
  },
  CollectionHall_117965_LockTip = {
    Text = "Завершите Операцию расследования·Трудный 8-10 для разблокировки"
  },
  CollectionHall_117965_Title = {
    Text = "Приближение рока"
  },
  CollectionHall_117966_Desc = {
    Text = "Одна девушка была связана растягивающейся верёвкой, одна девушка вместе с другой, две раза умершей, создали ложный дух."
  },
  CollectionHall_117966_LockTip = {
    Text = "Завершить оперативную запись «Удачная охота!»"
  },
  CollectionHall_117966_Title = {
    Text = "Тебя поймали"
  },
  CollectionHall_117967_Desc = {
    Text = "Тело королевы поражено растворением, народ Ярана бежит по жёлтому песку.\nВремя было засвидетельствовано через щели, свидетелями упавших, которые свидетельствуют о судьбе, что не смогла повредить Ярану за сотни лет."
  },
  CollectionHall_117967_LockTip = {
    Text = "Завершите Операцию расследования·Трудный 7-12 для разблокировки"
  },
  CollectionHall_117967_Title = {
    Text = "Свидетельство ста лет"
  },
  CollectionHall_117969_Desc = {
    Text = "Это неопределенное, невозможно противостоять, слепое безумное существование.\nоно поднялось, оно полусонное, оно раскрывает ужасающую и огромную мощь."
  },
  CollectionHall_117969_LockTip = {
    Text = "Завершите Операцию расследования·Трудный 8-10 для разблокировки"
  },
  CollectionHall_117969_Title = {
    Text = "Противостоять божественным властям"
  },
  CollectionHall_117970_Desc = {
    Text = "Тише, вперед. Увертюра уже зазвучала.\nЯ проведу тебя к предопределённому, высшему, прекраснейшему финалу."
  },
  CollectionHall_117970_LockTip = {
    Text = "Завершите Операцию расследования 8-14 для разблокировки"
  },
  CollectionHall_117970_Title = {
    Text = "Величественный указ"
  },
  CollectionHall_117971_Desc = {
    Text = "Возможно, необходимо специальное примечание, то есть в соревнованиях это две заповеди. \nНе уступай своему противнику и не уступай своему товарищу по команде."
  },
  CollectionHall_117971_LockTip = {
    Text = "Завершите Сонный пейзаж «Прощай, Земля забвения» на трудном уровне"
  },
  CollectionHall_117971_Title = {
    Text = "Запретить смирение"
  },
  CollectionHall_117972_Desc = {
    Text = "Цветы Западного острова приглашают вас присоединиться к ним и попасть в этот сон."
  },
  CollectionHall_117972_LockTip = {
    Text = "Завершить оперативную запись «Обитель розы»"
  },
  CollectionHall_117972_Title = {
    Text = "Мир поэзии"
  },
  CollectionHall_117973_Desc = {
    Text = "«Дух рыцаря» содержит 1/4 духа рыцаря и 3/4 боевого безумия."
  },
  CollectionHall_117973_LockTip = {
    Text = "Завершите Сонный пейзаж «Прощай, Земля забвения»"
  },
  CollectionHall_117973_Title = {
    Text = "Благородный рыцарь и тролль"
  },
  CollectionHall_117974_Desc = {
    Text = "Старая королева, забытая королева, она всё ещё ждет в бескрайней одиночестве.\nЖдет свою кровь и семена, чтобы быть перенесенными в новый мир после аннигиляции."
  },
  CollectionHall_117974_LockTip = {
    Text = "Завершите Операцию расследования 7-19 для разблокировки"
  },
  CollectionHall_117974_Title = {
    Text = "Семена мутации изобилия"
  },
  CollectionHall_117975_Desc = {
    Text = "Сад — это загадка, роза — её Лечение."
  },
  CollectionHall_117975_LockTip = {
    Text = "Завершить оперативную запись «Обитель розы»"
  },
  CollectionHall_117975_Title = {
    Text = "Букет для весны"
  },
  CollectionHall_117976_Desc = {
    Text = "Солнечный Погоня за светом сквозь стекло цветочной теплицы освещал лицо Орля. Она прошла сквозь Погоня за светом и подошла к спящей Орле.\nКаждый раз, когда она её будила, она прятала розу за спиной."
  },
  CollectionHall_117976_LockTip = {
    Text = "Завершить оперативную запись «Обитель розы»"
  },
  CollectionHall_117976_Title = {
    Text = "Утренний Погоня за светом цветочной оранжереи"
  },
  CollectionHall_117977_Desc = {
    Text = "Она написала историю сада на страницах стихов.\nОна бросила историю сада в Искра."
  },
  CollectionHall_117977_LockTip = {
    Text = "Завершить оперативную запись «Обитель розы»"
  },
  CollectionHall_117977_Title = {
    Text = "Останки поэтической страницы"
  },
  CollectionHall_117978_Desc = {
    Text = "Нет ни бедности, ни голода, ни болезней, ни предательства. Это Город, где только цветы и поэзия, это земля, принадлежащая им."
  },
  CollectionHall_117978_LockTip = {
    Text = "Завершить оперативную запись «Обитель розы»"
  },
  CollectionHall_117978_Title = {
    Text = "Страна грез"
  },
  CollectionHall_117979_Desc = {
    Text = "Если на первой сцене появляется пистолет, он обязательно выстрелит в конце.\nТы уже придумал, какую историю будешь рассказывать ей при встрече.\nЭто сон, в начале сна упала яркая солнце, в конце сна упало черное солнце."
  },
  CollectionHall_117979_LockTip = {
    Text = "Завершите Сонный пейзаж «Прощай, Земля забвения» на трудном уровне"
  },
  CollectionHall_117979_Title = {
    Text = "Падающее солнце"
  },
  CollectionHall_117980_Desc = {
    Text = "Мед уже налит, дорогие Гость пришли, принесите Ремвахи новые семена, наслаждайтесь страстью, пропитанной желанием!"
  },
  CollectionHall_117980_LockTip = {
    Text = "Завершите Операцию расследования 7-19 для разблокировки"
  },
  CollectionHall_117980_Title = {
    Text = "Время страсти"
  },
  CollectionHall_117981_Desc = {
    Text = "Время, жизнь, пустота, Колесо Судьбы.\nВсе неясные мечты, туманная реальность, равномерно сливаются в поток, исчезают, как несуществующее, движутся вперед, в море."
  },
  CollectionHall_117981_LockTip = {
    Text = "Завершите Операцию расследования·Трудный 7-12 для разблокировки"
  },
  CollectionHall_117981_Title = {
    Text = "Назад к морю"
  },
  CollectionHall_117982_Desc = {
    Text = "Она оставляет чёрные волны в песке, она ведёт тебя, захватывает тебя, передаёт тебе всё из пустоши.\nСегодняшняя луна скрыла прекрасную и таинственную тайну, она одновременно отвечает на твои вопросы и оставляет тебе больше головоломок."
  },
  CollectionHall_117982_LockTip = {
    Text = "Завершите Операцию расследования 7-19 для разблокировки"
  },
  CollectionHall_117982_Title = {
    Text = "Танец серебристого песка"
  },
  CollectionHall_117983_Desc = {
    Text = "Дайте благодать мятежнику, его жертва с извращённым вкусом также делится своими пороками."
  },
  CollectionHall_117983_LockTip = {
    Text = "Завершить оперативную запись «Удачная охота!»"
  },
  CollectionHall_117983_Title = {
    Text = "Копировать дурные привычки"
  },
  CollectionHall_117984_Desc = {
    Text = "Знак беды и музыка сплетаются воедино, он одновременно и враг, и Близкий Близкий друг, он неуловим."
  },
  CollectionHall_117984_LockTip = {
    Text = "Завершите Операцию расследования 8-14 для разблокировки"
  },
  CollectionHall_117984_Title = {
    Text = "Прелюдия судьбы"
  },
  CollectionHall_117985_Desc = {
    Text = "Лови каждую ноту, попадая в правильный ритм.\nОсторожно, будьте внимательны, заметив придирчивого дирижера, ошибка может привести вас к безнадежному положению."
  },
  CollectionHall_117985_LockTip = {
    Text = "Завершите Операцию расследования 8-14 для разблокировки"
  },
  CollectionHall_117985_Title = {
    Text = "Настроиться на ритм"
  },
  CollectionHall_117986_Desc = {
    Text = "Давайте обменяем одну розу на стихотворение.\nВ сердцах людей, полных пустоты, роза ярко краснеет."
  },
  CollectionHall_117986_LockTip = {
    Text = "Завершить оперативную запись «Розовое пристанище» на сложности"
  },
  CollectionHall_117986_Title = {
    Text = "Роза, о роза"
  },
  CollectionHall_117987_Desc = {
    Text = "Мы подготовили для вас идеальный отпуск, включая пляжи, солнце, волейбольные турниры, старых и новых друзей.\nПожалуйста, не забудьте о солнцезащите, если солнце упадет с неба, не паникуйте, это нормально."
  },
  CollectionHall_117987_LockTip = {
    Text = "Завершите Сонный пейзаж «Прощай, Земля забвения»"
  },
  CollectionHall_117987_Title = {
    Text = "Летнее время Лондиниума"
  },
  CollectionHall_117988_Desc = {
    Text = "Ты не умеешь играть на музыкальных инструментах и не любишь разгадывать загадки.\nНо он спокойно и грациозно вплетает тебя в симфонию, таинственно и невежливо высказывает свои загадки."
  },
  CollectionHall_117988_LockTip = {
    Text = "Завершите Операцию расследования 8-14 для разблокировки"
  },
  CollectionHall_117988_Title = {
    Text = "Загадка дирижера"
  },
  CollectionHall_117989_Desc = {
    Text = "Несчастный, дерзкий, не знающий своей силы волк.\nОн был выброшен в отдыхательную комнату вместе с другими гостями, в ходе короткой спокойной игры на удачу.\nПотеряв привычную удачу, он проиграл более десяти тысяч рео."
  },
  CollectionHall_117989_LockTip = {
    Text = "Завершить оперативную запись «Удачная охота!»"
  },
  CollectionHall_117989_Title = {
    Text = "Плохие карты"
  },
  CollectionHall_117990_Desc = {
    Text = "Такая же цилиндрическая шляпа, такая же роза, такой же смех.\nЗанавес поднят, зрители заняли места, давай, давай, давай, давай, давай, найди, кто Ассасин, упавший из чёрного тумана?"
  },
  CollectionHall_117990_LockTip = {
    Text = "Завершить оперативную запись «Удачная охота!»"
  },
  CollectionHall_117990_Title = {
    Text = "Маленький N"
  },
  CollectionHall_117991_Desc = {
    Text = "Хорошие дни всегда начинаются с кошмара и заканчиваются на кладбище.\nО, такова жизнь, сладостная жизнь."
  },
  CollectionHall_117991_LockTip = {
    Text = "Завершите оперативную запись «Удачная охота!» на сложности Сложный"
  },
  CollectionHall_117991_Title = {
    Text = "О, житие"
  },
  CollectionHall_117992_Desc = {
    Text = "Держи мою руку.\nКогда наши пальцы соприкоснутся, я дарю тебе весну."
  },
  CollectionHall_117992_LockTip = {
    Text = "Завершить оперативную запись «Обитель розы»"
  },
  CollectionHall_117992_Title = {
    Text = "Весна для двоих"
  },
  CollectionHall_117993_Desc = {
    Text = "Внезапный визит, заботливый визит, счастливый визит.\nСхожие друзья, несхожие друзья.\nО, Близкий Близкий друг, Близкий Близкий друг, каждому нужен Близкий Близкий друг. Чем я тебя угощу, мой Близкий Близкий друг?"
  },
  CollectionHall_117993_LockTip = {
    Text = "Завершить сознательный скиталец «Извращенная Карта»"
  },
  CollectionHall_117993_Title = {
    Text = "Непохожие друзья"
  },
  CollectionHall_117994_Desc = {
    Text = "Рулетка, выползающая из гроба, прошлое, не оставляющее в снегопад.\nНачните ещё один раунд, меха волка и удача принесут солнечный понедельник на следующей неделе."
  },
  CollectionHall_117994_LockTip = {
    Text = "Завершить оперативную запись «Удачная охота!»"
  },
  CollectionHall_117994_Title = {
    Text = "Волк следующего понедельника"
  },
  CollectionHall_117995_Desc = {
    Text = "Народ Арамов прошел по пустыне, они родились здесь, они выросли здесь, и им суждено процветать здесь, суждено умирать здесь."
  },
  CollectionHall_117995_LockTip = {
    Text = "Завершите Операцию расследования 7-19 для разблокировки"
  },
  CollectionHall_117995_Title = {
    Text = "Плодородный Конец"
  },
  CollectionHall_117996_Desc = {
    Text = "Хорошие дети, послушные детки, Священная река успокоит твой плач о несбывшемся, Священная река обнимет твою ускользающую душу."
  },
  CollectionHall_117996_LockTip = {
    Text = "Завершите Операцию расследования 7-19 для разблокировки"
  },
  CollectionHall_117996_Title = {
    Text = "Снова у священной реки"
  },
  CollectionHall_117997_Desc = {
    Text = "Осколки сада и Пепел прошлых событий падают на эту крошечную землю. Они развеваются в печальных воспоминаниях, они исчезают в безумных амбициях."
  },
  CollectionHall_117997_LockTip = {
    Text = "Завершить оперативную запись «Розовое пристанище» на сложности"
  },
  CollectionHall_117997_Title = {
    Text = "Сад воспоминаний"
  },
  CollectionHall_117998_Desc = {
    Text = "Причудливость вскармливает вдохновение художников, растет, растет, Художник разлагает реальность цветами, безумие и одержимость растут среди беспорядочных линий."
  },
  CollectionHall_117998_LockTip = {
    Text = "Завершить сознательный скиталец «Извращенная Карта»"
  },
  CollectionHall_117998_Title = {
    Text = "Передовое искусство"
  },
  CollectionHall_117999_Desc = {
    Text = "Существует место, куда можно попасть только в мечтах летней ночи, это наш вечный рай, где мы можем воссоединиться."
  },
  CollectionHall_117999_LockTip = {
    Text = "Завершите Сонный пейзаж «Прощай, Земля забвения»"
  },
  CollectionHall_117999_Title = {
    Text = "Никогда не будет выходных"
  },
  CollectionHall_118000_Desc = {
    Text = "Художник найдёшь этот ужасный искусств, он раскрыл холст и, погружаясь во всё, пригласил друзей на буйное и красочное безумное путешествие."
  },
  CollectionHall_118000_LockTip = {
    Text = "Завершить сознательный скиталец «Извращенная Карта»"
  },
  CollectionHall_118000_Title = {
    Text = "Безумное художественное путешествие"
  },
  CollectionHall_118001_Desc = {
    Text = "Они обнимают кровь, братьев, возлюбленных, близких друзей, они жертвуют собой и растворяются в сладком чёрном воскрешении.\n Их кости возвращаются к Матушка-дерево, их плоть течёт в Священная река."
  },
  CollectionHall_118001_LockTip = {
    Text = "Завершите Операцию расследования·Трудный 7-12 для разблокировки"
  },
  CollectionHall_118001_Title = {
    Text = "Матушка"
  },
  CollectionHall_118002_Desc = {
    Text = "Пылающее солнце почти мертво, ветер уносит песок и гасит его.\nОпустившееся солнце стремится к границе неба и песка."
  },
  CollectionHall_118002_LockTip = {
    Text = "Завершите Операцию расследования 7-19 для разблокировки"
  },
  CollectionHall_118002_Title = {
    Text = "Падение в жёлтый песок"
  },
  CollectionHall_118003_Desc = {
    Text = "Как одна большая пожара может сжечь все клятвы? \nПочему мир стихов тоже полон страданий?"
  },
  CollectionHall_118003_LockTip = {
    Text = "Завершить оперативную запись «Обитель розы»"
  },
  CollectionHall_118003_Title = {
    Text = "Противоречивая риторика"
  },
  CollectionHall_118004_Desc = {
    Text = "Путь к источнику, построенный из жизни, кричите на него, сопротивляйтесь непреложной великой силе. Верните кровь к Алану, возвратите изобилие к Алану!"
  },
  CollectionHall_118004_LockTip = {
    Text = "Завершите Операцию расследования 7-19 для разблокировки"
  },
  CollectionHall_118004_Title = {
    Text = "Стена бури"
  },
  CollectionHall_118005_Desc = {
    Text = "Это реальность, это безумие, это тёмная сторона, это сон.\nСумасшедшие и гениальные шепчут в ритме, немного, ещё немного — не закрывайте глаз."
  },
  CollectionHall_118005_LockTip = {
    Text = "Завершить сознательный скиталец «Извращенная Карта»"
  },
  CollectionHall_118005_Title = {
    Text = "Вход в смятение"
  },
  CollectionHall_118006_Desc = {
    Text = "Ледяной холод, хитрость, снег, всё это не может нарушить обоняние диких животных."
  },
  CollectionHall_118006_LockTip = {
    Text = "Завершить оперативную запись «Удачная охота!»"
  },
  CollectionHall_118006_Title = {
    Text = "Обоняние"
  },
  CollectionHall_118007_Desc = {
    Text = "Будьте наготове, не только старые знакомые могут пнуть вас... волейболом."
  },
  CollectionHall_118007_LockTip = {
    Text = "Завершите Сонный пейзаж «Прощай, Земля забвения»"
  },
  CollectionHall_118007_Title = {
    Text = "Новый товарищ"
  },
  CollectionHall_118008_Desc = {
    Text = "Нет-нет-нет-нет-нет, нет, это не для победы. \nСтавки просто чтобы делать ставки, ставки это ставки."
  },
  CollectionHall_118008_LockTip = {
    Text = "Завершите оперативную запись «Удачная охота!» на сложности Сложный"
  },
  CollectionHall_118008_Title = {
    Text = "Покер детектива"
  },
  CollectionHall_118009_Desc = {
    Text = "Близко, этот мёртвый божество, последний вздох, легенда, но неизвестная большинству, застывшее и легкомысленное прощание."
  },
  CollectionHall_118009_LockTip = {
    Text = "Завершите Операцию расследования·Трудный 7-12 для разблокировки"
  },
  CollectionHall_118009_Title = {
    Text = "Похоронный звон Предшественников"
  },
  CollectionHall_118010_Desc = {
    Text = "С ее уст сходит Пророчество или царский указ, благодать или Эгоизм.\nДуша дерева и марионетки резонируют, обещая ей вечное одиночество пустоты."
  },
  CollectionHall_118010_LockTip = {
    Text = "Завершите Операцию расследования·Трудный 7-12 для разблокировки"
  },
  CollectionHall_118010_Title = {
    Text = "Безмолвное божественное предзнаменование"
  },
  CollectionHall_118011_Desc = {
    Text = "Я забыл Его облик, я забыл Его имя.\nНо я отпущу свои эгоистичные желания, я хочу стать серебряным муравьем, ждать Его возвращения, ждать Его возвращения.\nПока она не обнимет меня, пока она не отвергнет тот вздох."
  },
  CollectionHall_118011_LockTip = {
    Text = "Завершите Операцию расследования·Трудный 7-12 для разблокировки"
  },
  CollectionHall_118011_Title = {
    Text = "В честь ушедших"
  },
  CollectionHall_118012_Desc = {
    Text = "На траве сада они смотрят на облака, меняющиеся с ветром.\nКолетт, смотри, те два облака, которые гоняются Близкий Близкий друг за другом, это Шевалье Бабочка и Мистер Гусеница танцуют."
  },
  CollectionHall_118012_LockTip = {
    Text = "Завершить оперативную запись «Обитель розы»"
  },
  CollectionHall_118012_Title = {
    Text = "Как цветные облака, что гонятся Близкий Близкий друг за другом"
  },
  CollectionHall_118013_Desc = {
    Text = "Никто не помнит её прошлого, никто не знает её шепота.\nОна приближается к предназначенному, дыхание переплетается, Чёрная Чёрная тень и Погоня за светом вместе.\nСклоняя голову, поднимая шею."
  },
  CollectionHall_118013_LockTip = {
    Text = "Завершите Операцию расследования 7-19 для разблокировки"
  },
  CollectionHall_118013_Title = {
    Text = "Она готова склонить голову"
  },
  CollectionHall_118014_Desc = {
    Text = "Пожалуйста, закройте глаза, пусть поцелуй упадет на пальцы.\nПоскольку она так в вас влюблена, долгий путь может утомить вас, но не заставит Тремор."
  },
  CollectionHall_118014_LockTip = {
    Text = "Завершите Операцию расследования 7-19 для разблокировки"
  },
  CollectionHall_118014_Title = {Text = "Глаза"},
  CollectionHall_118015_Desc = {
    Text = "Люди всегда легко впадают в замешательство и молчание в сумерках, из-за оставшегося немного солнца и еще не исчерпанного хорошего времени."
  },
  CollectionHall_118015_LockTip = {
    Text = "Завершите Операцию расследования 8-14 для разблокировки"
  },
  CollectionHall_118015_Title = {
    Text = "Сумерки"
  },
  CollectionHall_118558_LockTip = {
    Text = "Можно разблокировать в расследовании 6-6"
  },
  CollectionHall_118558_Title = {
    Text = "Жизнь всегда найдёт Выход"
  },
  CollectionHall_118559_LockTip = {
    Text = "Можно разблокировать в расследовании 3-7"
  },
  CollectionHall_118559_Title = {
    Text = "Виртуальное и реальное общение"
  },
  CollectionHall_118563_LockTip = {
    Text = "Можно разблокировать в расследовании 4-10"
  },
  CollectionHall_118563_Title = {
    Text = "Мышка в стене"
  },
  CollectionHall_118565_LockTip = {
    Text = "Можно разблокировать в расследовании 5-7"
  },
  CollectionHall_118565_Title = {
    Text = "Удачные фишки"
  },
  CollectionHall_118566_Desc = {
    Text = "Запись содержит семьдесят чисел Мейсона."
  },
  CollectionHall_118566_LockTip = {
    Text = "Можно разблокировать в событии «Перерождение наизнанку»"
  },
  CollectionHall_118566_Title = {
    Text = "<OrangeQuality:Записки Ао Яй>"
  },
  CollectionHall_118567_Desc = {
    Text = "Он воздвигнет толстый Барьер, защищающий от непогоды и невезения."
  },
  CollectionHall_118567_LockTip = {
    Text = "Доступно для разблокировки в райкер Зонд Уровень"
  },
  CollectionHall_118567_Title = {
    Text = "<OrangeQuality:Плащ Удачи>"
  },
  CollectionHall_118568_LockTip = {
    Text = "Можно разблокировать в расследовании 6-3"
  },
  CollectionHall_118568_Title = {
    Text = "Низкий ветряной колокольчик"
  },
  CollectionHall_118570_Desc = {
    Text = "Судьба вращается, не прекращаясь с древних времён."
  },
  CollectionHall_118570_LockTip = {
    Text = "Можно разблокировать в событии «Ткач в собственных путах»"
  },
  CollectionHall_118570_Title = {
    Text = "<OrangeQuality:Колесо Судьбы>"
  },
  CollectionHall_118572_LockTip = {
    Text = "Можно разблокировать в расследовании 7-18"
  },
  CollectionHall_118572_Title = {
    Text = "Забытый момент"
  },
  CollectionHall_118573_Desc = {
    Text = "Время, колеблющееся в беспорядке."
  },
  CollectionHall_118573_LockTip = {
    Text = "Доступно для разблокировки в Фантазийное Вдаль от берегов"
  },
  CollectionHall_118573_Title = {
    Text = "<OrangeQuality:Хрономаятник>"
  },
  CollectionHall_118574_LockTip = {
    Text = "Можно разблокировать в расследовании 4-13"
  },
  CollectionHall_118574_Title = {
    Text = "Бандит"
  },
  CollectionHall_118577_Desc = {
    Text = "Несмотря на тусклые моменты, лампа спасения снова загорится в смерти."
  },
  CollectionHall_118577_LockTip = {
    Text = "Доступно для разблокировки на событии «вечерние дни апокалипсиса»"
  },
  CollectionHall_118577_Title = {
    Text = "<OrangeQuality:Священный Погоня за светом спасителя>"
  },
  CollectionHall_118578_Desc = {
    Text = "Введение грёз."
  },
  CollectionHall_118578_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_118578_Title = {
    Text = "<OrangeQuality:кошмарный дух лампы>"
  },
  CollectionHall_118580_Desc = {
    Text = "Волнение, когда способность бледного сына вот-вот проявится.\nОсторожно, они сейчас придут."
  },
  CollectionHall_118580_LockTip = {
    Text = "Доступно для разблокировки на событии «великая завоевание»"
  },
  CollectionHall_118580_Title = {
    Text = "<OrangeQuality:бледное яйцо>"
  },
  CollectionHall_118583_Desc = {
    Text = "\"Морские организмы привыкли жертвовать конечностями ради выживания\""
  },
  CollectionHall_118583_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_118583_Title = {
    Text = "<RedQuality:Каро бессмертного>"
  },
  CollectionHall_118584_Desc = {
    Text = "Теперь это перо больше не сможет парить в небесах."
  },
  CollectionHall_118584_LockTip = {
    Text = "Доступно для разблокировки на событии «зеркальный пленник»"
  },
  CollectionHall_118584_Title = {
    Text = "<OrangeQuality:Перо под проклятием>"
  },
  CollectionHall_118585_Desc = {
    Text = "Сегодня мы забудем Страх, забудем горечь и просто насладимся праздником."
  },
  CollectionHall_118585_LockTip = {
    Text = "Доступно для разблокировки на событии «вечное лето под черным солнцем»"
  },
  CollectionHall_118585_Title = {
    Text = "<OrangeQuality:Кубок победителя Мисаги>"
  },
  CollectionHall_118586_Desc = {
    Text = "Иногда, глядя в Зеркало, ты видишь лишь тени из своих воспоминаний."
  },
  CollectionHall_118586_LockTip = {
    Text = "Доступно для разблокировки в Расследование главы 1 звёздной серии «возвращение в туман»"
  },
  CollectionHall_118586_Title = {
    Text = "<OrangeQuality:Образ измерения>"
  },
  CollectionHall_118592_LockTip = {
    Text = "Можно разблокировать в расследовании 7-11"
  },
  CollectionHall_118592_Title = {
    Text = "Бессильный"
  },
  CollectionHall_118595_Desc = {
    Text = "Эхо, смешанное с туманом другого мира, ведет к искаженной, безумной и неоспоримой реальности."
  },
  CollectionHall_118595_LockTip = {
    Text = "Можно разблокировать в акции «Жертвенный ритуал туманного царства»"
  },
  CollectionHall_118595_Title = {
    Text = "<OrangeQuality:Эхо извне>"
  },
  CollectionHall_118596_Desc = {
    Text = "Динь линь, динь линь, ребёнок плачет;\nДинь линь, динь линь, ребёнок кричит.\nДинь линь, динь линь, ребёнок кричит от боли;\nДинь линь, динь линь, он голоден, ты знаешь."
  },
  CollectionHall_118596_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_118596_Title = {
    Text = "<RedQuality:колокольчик с причитаниями>"
  },
  CollectionHall_118597_Desc = {
    Text = "«Эта курительная чаша, сделанная в стиле Лемурии, да будет она помочь вам спать каждую ночь. Оставлено Мириам.»"
  },
  CollectionHall_118597_LockTip = {
    Text = "Доступно для разблокировки на событии «релиигиозный ритуал таинства»"
  },
  CollectionHall_118597_Title = {
    Text = "<OrangeQuality:латунный курильщик>"
  },
  CollectionHall_118599_Desc = {
    Text = "Большая Пуговица-Рот обожает всё круглое: луну, фишки и свежие глазные яблоки.\nВ полнолуние изрыгает чёрный туман. Причина неизвестна."
  },
  CollectionHall_118599_LockTip = {
    Text = "Доступно для разблокировки в райкер Зонд Уровень"
  },
  CollectionHall_118599_Title = {
    Text = "<OrangeQuality:кнопка с большим ртом>"
  },
  CollectionHall_118600_LockTip = {
    Text = "Можно разблокировать в спецзаписи «Цвет крови», раздел «Наша вина»"
  },
  CollectionHall_118600_Title = {
    Text = "Болото Будущего"
  },
  CollectionHall_118602_LockTip = {
    Text = "Следите за обновлениями"
  },
  CollectionHall_118602_Title = {
    Text = "Игра душ"
  },
  CollectionHall_118603_Desc = {
    Text = "«Приходи, послушай меня.»\n«Позволь мне сделать твою память и мечту.»\n«Преобразовать в невероятно вкусный десерт.»"
  },
  CollectionHall_118603_LockTip = {
    Text = "Доступно для разблокировки на событии «похороненный под памятью»"
  },
  CollectionHall_118603_Title = {
    Text = "<OrangeQuality:「Память」 и 「Сон」>"
  },
  CollectionHall_118604_Desc = {
    Text = "Блестит не только внешность, но и стойкое сердце.\nЕсли смотреть на него дольше пяти секунд, вы привлечёте @2."
  },
  CollectionHall_118604_LockTip = {
    Text = "Доступно для разблокировки в райкер Зонд Уровень"
  },
  CollectionHall_118604_Title = {
    Text = "<OrangeQuality:смещённый кубик>"
  },
  CollectionHall_118605_Desc = {
    Text = "Обречённый страшится перемен, страшится того, что события выйдут из-под контроля, а в самой глубине души он в Истерии боится потери.\n Он снова и снова дует в свисток, желая подчинить всё Свисту, но не может удержать ничего."
  },
  CollectionHall_118605_LockTip = {
    Text = "Можно разблокировать в событии «Вечный Эпоянс»"
  },
  CollectionHall_118605_Title = {
    Text = "<OrangeQuality:Борьба обречённого>"
  },
  CollectionHall_118606_LockTip = {
    Text = "Можно разблокировать в Расследовании «Звёздное Царство» 4-11"
  },
  CollectionHall_118606_Title = {Text = "Шепот"},
  CollectionHall_118607_Desc = {
    Text = "Мерцающее молния укажет направление к движению."
  },
  CollectionHall_118607_LockTip = {
    Text = "Доступно для разблокировки на событии «в колеблющемся дожде»"
  },
  CollectionHall_118607_Title = {
    Text = "<OrangeQuality:Указания Эрасмуса>"
  },
  CollectionHall_118609_Desc = {
    Text = "Тонкая дирижёрская палочка, но обладающая силой большей, чем лом.\nдирижируя нотами, душой, и судьбой."
  },
  CollectionHall_118609_LockTip = {
    Text = "Доступно для разблокировки на событии «неосязаемая симфония»"
  },
  CollectionHall_118609_Title = {
    Text = "<OrangeQuality:дирижерская палочка>"
  },
  CollectionHall_118610_Desc = {
    Text = "Оно не приносит холод.\nОно лишь напоминает земле, что зима никогда не уходила."
  },
  CollectionHall_118610_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_118610_Title = {
    Text = "<OrangeQuality:Кристаллическое Ядро Ледяных Просторов>"
  },
  CollectionHall_118611_Desc = {
    Text = "Темный Искра осуществит её волю и сожжет все дотла."
  },
  CollectionHall_118611_LockTip = {
    Text = "Доступно для разблокировки на событии «яркие огни падения»"
  },
  CollectionHall_118611_Title = {
    Text = "<OrangeQuality:Темная пламя>"
  },
  CollectionHall_118612_LockTip = {
    Text = "Можно разблокировать в расследовании 3-12"
  },
  CollectionHall_118612_Title = {
    Text = "Моему дорогому"
  },
  CollectionHall_118613_LockTip = {
    Text = "Можно разблокировать в расследовании 7-4"
  },
  CollectionHall_118613_Title = {
    Text = "Гиппокамп"
  },
  CollectionHall_118615_Desc = {
    Text = "Они больше не будут Внутренняя Рождённый войной за любовь."
  },
  CollectionHall_118615_LockTip = {
    Text = "Можно разблокировать в акции «Шёпот Хуанпу»"
  },
  CollectionHall_118615_Title = {
    Text = "<OrangeQuality:Шик тётушки>"
  },
  CollectionHall_118616_LockTip = {
    Text = "Можно разблокировать в спецзаписи «Тихий раскол», раздел «Большой шлем»"
  },
  CollectionHall_118616_Title = {
    Text = "Разделить и слияние"
  },
  CollectionHall_118617_LockTip = {
    Text = "Можно разблокировать в погружении в сознание «Пылающий Роскошный Роскошный пир» – «Ночь смерти, мёда и песен»"
  },
  CollectionHall_118617_Title = {
    Text = "Сильная удача в игре"
  },
  CollectionHall_118620_Desc = {
    Text = "Сладкое и драгоценное… не так ли?"
  },
  CollectionHall_118620_LockTip = {
    Text = "Можно разблокировать в событии «Новолуние и Глубокий Снег»"
  },
  CollectionHall_118620_Title = {
    Text = "<OrangeQuality:Королевский шоколад Мэри>"
  },
  CollectionHall_118621_LockTip = {
    Text = "Можно разблокировать в расследовании 6-14"
  },
  CollectionHall_118621_Title = {
    Text = "Синхронизация частоты"
  },
  CollectionHall_118622_LockTip = {
    Text = "Можно разблокировать в расследовании 4-5"
  },
  CollectionHall_118622_Title = {
    Text = "За стеной"
  },
  CollectionHall_118623_Desc = {
    Text = "Внимательно загляните в своё сердце, не делайте неверный выбор."
  },
  CollectionHall_118623_LockTip = {
    Text = "Доступно для разблокировки на событии «если все будет как обычно»"
  },
  CollectionHall_118623_Title = {
    Text = "<OrangeQuality:Психологический анализ>"
  },
  CollectionHall_118625_LockTip = {
    Text = "Можно разблокировать в расследовании «Глава звёзд» 4-15"
  },
  CollectionHall_118625_Title = {
    Text = "диссонанс"
  },
  CollectionHall_118627_Desc = {
    Text = "Кости Левиафана оберегают избранных Им — непобедимых, бессмертных."
  },
  CollectionHall_118627_LockTip = {
    Text = "Можно разблокировать в событии «Кровавое Побоище»"
  },
  CollectionHall_118627_Title = {
    Text = "<OrangeQuality:Латы из китовой кости>"
  },
  CollectionHall_118628_Desc = {
    Text = "В видении мы увидим Ювенильный «искусства»."
  },
  CollectionHall_118628_LockTip = {
    Text = "Доступно для разблокировки на событии «темная сторона холста»"
  },
  CollectionHall_118628_Title = {
    Text = "<OrangeQuality:Палитра явлений>"
  },
  CollectionHall_118629_LockTip = {
    Text = "Можно разблокировать в расследовании 6-11"
  },
  CollectionHall_118629_Title = {
    Text = "Безвинная запись"
  },
  CollectionHall_118630_LockTip = {
    Text = "Можно разблокировать в расследовании «Глава звёзд» 3-5"
  },
  CollectionHall_118630_Title = {
    Text = "Язва мысли"
  },
  CollectionHall_118631_Desc = {
    Text = "Мисс Моск твердо сказала, что это и есть реликвия. \n«Плохой человек, укусите его!»"
  },
  CollectionHall_118631_LockTip = {
    Text = "Можно разблокировать в акции «Призыв Мерскса»"
  },
  CollectionHall_118631_Title = {
    Text = "<OrangeQuality:Уголёк II>"
  },
  CollectionHall_118633_Desc = {
    Text = "«Кровавая луна восходит, мертвецы поднимают чаши, чтобы пить вместе.»"
  },
  CollectionHall_118633_LockTip = {
    Text = "Доступно для разблокировки на событии «эстетика смерти»"
  },
  CollectionHall_118633_Title = {
    Text = "<OrangeQuality:черепная чаша>"
  },
  CollectionHall_118636_Desc = {
    Text = "Текст на письме постоянно изменяется, неизменно превращаясь в неотразимое желание."
  },
  CollectionHall_118636_LockTip = {
    Text = "Доступно для разблокировки на событии «теневой дождь»"
  },
  CollectionHall_118636_Title = {
    Text = "<OrangeQuality:Приглашение тысячи лиц>"
  },
  CollectionHall_120344_Title = {
    Text = "Мы ещё встретимся"
  },
  CollectionHall_120463_LockTip = {
    Text = "Можно разблокировать в расследовании 4-15"
  },
  CollectionHall_120463_Title = {
    Text = "Запись о невиновности"
  },
  CollectionHall_120464_LockTip = {
    Text = "Следите за обновлениями"
  },
  CollectionHall_120464_Title = {
    Text = "Прожорливый кошелёк"
  },
  CollectionHall_120465_LockTip = {
    Text = "Можно разблокировать в расследовании 4-5"
  },
  CollectionHall_120465_Title = {Text = "Хруст"},
  CollectionHall_120466_LockTip = {
    Text = "Можно разблокировать в расследовании 3-10"
  },
  CollectionHall_120466_Title = {
    Text = "Безмолвная телеграмма"
  },
  CollectionHall_121154_Title = {Text = "Лай"},
  CollectionHall_121341_Desc = {
    Text = "<Title:Описание>\nПринявшая ответственность за беременность «Святого дитя» «Принцесса», ныне является ключевой «Богоматерью» в церкви Мореплавателей.\nОна когда-то была дамой, устремившейся к свободе, и ушла в бегство на «Сонаниле», как и Митхаг, записавшая мёрфи.\nНо в мире без Хранителей Колесо Судьбы сломала изящную шейку юного лебедя.\nПерепутанная кровь, не подлежащая сопротивлению, мучительно запутывала её, даже если оставить тело умирать, она не могла избежать.\nОна из последних сил произносит снова и снова «Я благородная Богоматерь», все лишь для самоподсознания и убеждения.\nОсталось лишь повиновение, только повиновение. Повиновение ложному оракулу, повиновение абсурдной судьбе, и затем из бесконечного горечи едва ли пробуждается тот сладковатый блаженства в фантазии."
  },
  CollectionHall_121341_LockTip = {
    Text = "Разблокируется после пробуждения «Мёрфи: Лжерождённая»"
  },
  CollectionHall_121341_Title = {
    Text = "Мёрфи: Лжерождённая"
  },
  CollectionHall_121381_Desc = {
    Text = "Ты обменял тысячу желудеек на одну историю из другого мира.\nИстория о героях и богах, о наблюдении и стойкости.\nИстория о безысходности и нежелании, о старых и новых друзьях.\nИстория, которая когда-то была."
  },
  CollectionHall_121381_LockTip = {
    Text = "Завершить многомерное соединение «мой ход»"
  },
  CollectionHall_121381_Title = {
    Text = "Эхо гостиницы всевозможного мира"
  },
  CollectionHall_121382_Desc = {
    Text = "Долгие века спустя он и он наконец стали героями, о которых слагали песни.\nО искуплении по ту сторону смерти, о близнецах из одной души."
  },
  CollectionHall_121382_LockTip = {
    Text = "Завершите Сонный пейзаж «За гранью небес·Вниз»"
  },
  CollectionHall_121382_Title = {
    Text = "Стих о безкрылой птице"
  },
  CollectionHall_121383_Desc = {
    Text = "Молодой человек за кратковременные вещи заплатил цену, которую надо было взыскать.\nТеперь осталась только безмолвная Независимый, чтобы быть с ним.\nКороль собирается уснуть, он встречает Конец мира во сне."
  },
  CollectionHall_121383_LockTip = {
    Text = "Завершить Погружение в сознание «День коронации»"
  },
  CollectionHall_121383_Title = {
    Text = "Земля нескончаемых страданий"
  },
  CollectionHall_121384_Desc = {
    Text = "Они окружают тебя, они восхищаются тобой, они сопровождают тебя. \nОни поднимают парус перед Творцом."
  },
  CollectionHall_121384_LockTip = {
    Text = "Завершить расследование 9-11 для разблокировки"
  },
  CollectionHall_121384_Title = {
    Text = "Состояние ветра к богу-творцу"
  },
  CollectionHall_121385_Desc = {
    Text = "Это были крылья, возрожденные в разрушении, это были крылья, которые приобрели свободу через жертву.\nПророчество судьбы уже сбылось, он поклялся в горьком раскаянии, что кровный долг будет возмещен кровью."
  },
  CollectionHall_121385_LockTip = {
    Text = "Завершите Сонный пейзаж «За гранью небес·Вниз»"
  },
  CollectionHall_121385_Title = {
    Text = "Когда поднимается буря"
  },
  CollectionHall_121386_Desc = {
    Text = "В абсурдных и хаотичных сновидениях, в самом начале, Он определенно столкнется со своей судьбой.\nНо Он уже испытал слишком много и определил слишком многое.\nОн решил с максимальной разумностью, которую может сохранить человек, наблюдать за своим истоком, этим высшим божеством."
  },
  CollectionHall_121386_LockTip = {
    Text = "Завершить расследование 9-11 для разблокировки"
  },
  CollectionHall_121386_Title = {
    Text = "Битва первобытной судьбы"
  },
  CollectionHall_121387_Desc = {
    Text = "Получить, потерять, Разрыв, пожертвовать.\nГерой заплатил всю цену, и Независимый защищать сокровища — это его награда."
  },
  CollectionHall_121387_LockTip = {
    Text = "Завершить расследование 9-13 для разблокировки"
  },
  CollectionHall_121387_Title = {
    Text = "Слепой глаз"
  },
  CollectionHall_121388_Desc = {
    Text = "Он возложил корону на себя, он наложил на себя кандалы.\nЭто было мимолетное, обманчивое тепло, это был благой Погоня за светом, предначертанный к уничтожению."
  },
  CollectionHall_121388_LockTip = {
    Text = "Завершить Погружение в сознание «День коронации»"
  },
  CollectionHall_121388_Title = {
    Text = "Одинокий путь младшего короля"
  },
  CollectionHall_121389_Desc = {
    Text = "Несмотря на неблагоприятные обстоятельства, твой уголок губ уже слегка приподнят.\n«Мой ход, тяну карту!»\nНе стоит недооценивать способности помощи, когда дело касается урона! Игнатийс!"
  },
  CollectionHall_121389_LockTip = {
    Text = "Завершить многомерное соединение «мой ход»"
  },
  CollectionHall_121389_Title = {
    Text = "Мой момент переворота!"
  },
  CollectionHall_121390_Desc = {
    Text = "Целая легенда не может быть без превращения врагов в друзей."
  },
  CollectionHall_121390_LockTip = {
    Text = "Завершить расследование·Трудный 9-10 для разблокировки"
  },
  CollectionHall_121390_Title = {
    Text = "Враги, друзья"
  },
  CollectionHall_121391_Desc = {
    Text = "С этого момента ты будешь носить титул Хранителя тайн и будешь вместе с тысячами и тысячами учителей и учеников Мисаг."
  },
  CollectionHall_121391_LockTip = {
    Text = "Завершить расследование·Трудный 9-11 для разблокировки"
  },
  CollectionHall_121392_Desc = {
    Text = "Мы, возможно, мгновение в вечности, песчинки в буре.\nНо вечность — это наше ценное, так как, несмотря на все безумие мира —\nДостоинство человека зиждется на свете разума."
  },
  CollectionHall_121392_LockTip = {
    Text = "Завершить расследование 9-11 для разблокировки"
  },
  CollectionHall_121392_Title = {
    Text = "Вечное воздание"
  },
  CollectionHall_121393_Desc = {
    Text = "Герои бросились в сказку, каждая сказка одинакова: животные, демоны, феи и неизвестные миры.\nПересекая мимолетную свободу и ложные желания, в конце сказки скрыта подделанная сердце, навязанное ему."
  },
  CollectionHall_121393_LockTip = {
    Text = "Завершите Сонный пейзаж «За гранью небес·Вниз»"
  },
  CollectionHall_121393_Title = {
    Text = "Влетая в звездное море"
  },
  CollectionHall_121394_Desc = {
    Text = "Здесь находится окна Отель Вселенной, расположенное в пространственном разрыве и внезависимости от реального мира.\nСвязывая разные вселенные, сверкая бескрайним светом звёзд, приветствуя тебя.\nПодожди… для чего это нужно Хранителю?"
  },
  CollectionHall_121394_LockTip = {
    Text = "Завершить многомерное соединение «мой ход»"
  },
  CollectionHall_121394_Title = {
    Text = "Добро пожаловать в отель «Вселенная»!"
  },
  CollectionHall_121395_Desc = {
    Text = "Клинок Митхага принесёт тебе победу в этой игре.\nСвязь между тобой и спутником непоколебима.\nДаже если вы окажетесь в разных вселенных, это невозможно изменить."
  },
  CollectionHall_121395_LockTip = {
    Text = "Завершить многомерное соединение «мой ход»"
  },
  CollectionHall_121395_Title = {
    Text = "Клинок мисага!"
  },
  CollectionHall_121396_Desc = {
    Text = "«Ежедневный квест не прошёл? Не лучше ли сыграть партию в универсальные карты?»\n«Региональный d-Эффект не активировал? Не лучше ли сыграть партию в универсальные карты?»\n«Это фазовая ловушка, а не универсальные карты! Тысяча желуде́й, я соберу их для тебя на показ!»"
  },
  CollectionHall_121396_LockTip = {
    Text = "Завершить многомерное соединение «мой ход»"
  },
  CollectionHall_121396_Title = {
    Text = "Давай играть в карты всевозможных форм!"
  },
  CollectionHall_121397_Desc = {
    Text = "Позови меня по имени, прежде чем пред рассветной зарей."
  },
  CollectionHall_121397_LockTip = {
    Text = "Завершить расследование·Трудный 9-11 для разблокировки"
  },
  CollectionHall_121397_Title = {
    Text = "Из забвения @2"
  },
  CollectionHall_121398_Desc = {
    Text = "«Присоединяйся ко мне и заключи контракт, стань мастером карт!»\nЭта возбуждённая и непонятная красавица-дракон из иного мира сделала тебе свой горячий призыв.\nЧтобы это небольшое недоразумение в фазовом пространстве быстро вернулось в норму, у тебя нет другого выбора."
  },
  CollectionHall_121398_LockTip = {
    Text = "Завершить многомерное соединение «мой ход»"
  },
  CollectionHall_121398_Title = {
    Text = "Хозяйка, Игнатий!"
  },
  CollectionHall_121399_Desc = {
    Text = "Появившаяся обременительная дань заставит будущих пришедших найти такую строку сноски.\nЕдинственный, кто смог избежать роли героя, стал героем, и отошедшие друзья остались лишь одним единственным другом."
  },
  CollectionHall_121399_LockTip = {
    Text = "Завершить Погружение в сознание «День коронации»"
  },
  CollectionHall_121399_Title = {
    Text = "Я буду одинок"
  },
  CollectionHall_121400_Desc = {
    Text = "Покинуть господина, столкнуться с господином, идти против господина.\nТвоя история никому не известна, твоя память вечна."
  },
  CollectionHall_121400_LockTip = {
    Text = "Завершить расследование 9-13 для разблокировки"
  },
  CollectionHall_121400_Title = {
    Text = "Владыка глупости мироздания"
  },
  CollectionHall_121401_Desc = {
    Text = "Всё больше не имеет смысла, поэтому ты стоишь здесь.\nВсё, что было прежде, — это вся значимость, которую ты определил, вот почему ты стоишь здесь."
  },
  CollectionHall_121401_LockTip = {
    Text = "Завершить расследование 9-13 для разблокировки"
  },
  CollectionHall_121401_Title = {
    Text = "Экзистенциализм"
  },
  CollectionHall_121402_Desc = {
    Text = "Путь к Ним, вдали от Них.\nВсё вскоре будет разделено, всё вскоре закончится, всё вскоре начнётся.\nТемное ожидание у дверной души началось, ждёт, когда Cеребряный ключ укажет путь домой."
  },
  CollectionHall_121402_LockTip = {
    Text = "Завершить расследование 9-13 для разблокировки"
  },
  CollectionHall_121402_Title = {
    Text = "Путь к Ним"
  },
  CollectionHall_121403_Desc = {
    Text = "Их возможные линии, разделяющиеся, сближающиеся, распадающиеся.\nПока не пришел единственный Спаситель, пока наконец не вступили в единственный финал."
  },
  CollectionHall_121403_LockTip = {
    Text = "Завершить расследование·Трудный 9-10 для разблокировки"
  },
  CollectionHall_121403_Title = {
    Text = "Единственная концовка"
  },
  CollectionHall_121404_Desc = {
    Text = "Младший король принял эту сделку.\nОн сказал, что мое королевство будет в безопасности."
  },
  CollectionHall_121404_LockTip = {
    Text = "Завершить Погружение в сознание «День коронации»"
  },
  CollectionHall_121404_Title = {
    Text = "Коронование"
  },
  CollectionHall_121405_Desc = {
    Text = "В этом разрушенном пространственном разрыве некогда находился легендарный Отель Вселенной.\nКогда-то связывая разные вселенные, когда-то сверкая бескрайним звёздным светом, когда-то приветствуя каждого мастера карт.\nА ты — Свидетель существования всего этого."
  },
  CollectionHall_121405_LockTip = {
    Text = "Завершить многомерное соединение «мой ход»"
  },
  CollectionHall_121405_Title = {
    Text = "Прощай, мастер карт!"
  },
  CollectionHall_121406_Desc = {
    Text = "Господь смотрит на тебя, ты пронзил глаза Господа."
  },
  CollectionHall_121406_LockTip = {
    Text = "Завершить расследование 9-13 для разблокировки"
  },
  CollectionHall_121406_Title = {
    Text = "Сосредоточение конца"
  },
  CollectionHall_121407_Desc = {
    Text = "Воин, мститель, раб, Носитель, купец.\nОдинаковая позиция? Разные позиции? Одинаковая позиция."
  },
  CollectionHall_121407_LockTip = {
    Text = "Завершить расследование 9-11 для разблокировки"
  },
  CollectionHall_121407_Title = {
    Text = "Многослойная битва"
  },
  CollectionHall_121408_Desc = {
    Text = "Ты знаешь, что ты не сражаешься за великое дело.\nЧтобы прогулять уроки, ради домашнего задания, ради десертов, ради друзей, ради печки, ради потери времени.\nТы просто обычный человек, который умирает в повседневной жизни."
  },
  CollectionHall_121408_LockTip = {
    Text = "Завершить расследование·Трудный 9-11 для разблокировки"
  },
  CollectionHall_121408_Title = {
    Text = "Для тех, кто идет на смерть ежедневно"
  },
  CollectionHall_121409_Desc = {
    Text = "Животные, все высшие животные неизбежно контролируются социальным поведением.\nТем не менее, она направилась к смерти, как и хотела, чтобы разрушить истину.\nБезумная, уникальная гениальность, она предпочла бы сама вызвать Разрушение, дарованное многим, освобождая их от яда, именуемого надеждой."
  },
  CollectionHall_121409_LockTip = {
    Text = "Завершить расследование 9-13 для разблокировки"
  },
  CollectionHall_121409_Title = {
    Text = "Деконструкция общественного поведения"
  },
  CollectionHall_121410_Desc = {
    Text = "Он присылал из небес бесконечные потоки горькой воды, собирая, собирая.\nВ конце концов, это должна быть река, к которой мы неизбежно вернемся, прежде чем смешаться в нашем каро."
  },
  CollectionHall_121410_LockTip = {
    Text = "Завершите Сонный пейзаж «За гранью небес·Вниз»"
  },
  CollectionHall_121410_Title = {
    Text = "Река страха"
  },
  CollectionHall_121411_Desc = {
    Text = "Они прощаются с ожиданием воссоединения.\nПотому что это была одна из самых дорогих, потому что это была не предопределенная смерть этой набожной."
  },
  CollectionHall_121411_LockTip = {
    Text = "Завершить расследование 9-11 для разблокировки"
  },
  CollectionHall_121411_Title = {
    Text = "Смерть одного ценного человека"
  },
  CollectionHall_121412_Desc = {
    Text = "Отдохни, переведи дух.\nДаже если твоя задача — Конец света, не у каждого есть возможность одновременно столкнуться с тремя столь значительными наставниками."
  },
  CollectionHall_121412_LockTip = {
    Text = "Завершить расследование 9-13 для разблокировки"
  },
  CollectionHall_121412_Title = {
    Text = "Промежуточный акт драмы"
  },
  CollectionHall_121413_Desc = {
    Text = "История тысячи желуди всегда начинается с первого.\nВ фазовой ловушке, каждый раз, когда ты разыгрываешь карту,\nв глазах Игнатиуса проскальзывает золотая память."
  },
  CollectionHall_121413_LockTip = {
    Text = "Завершить многомерное соединение «мой ход»"
  },
  CollectionHall_121413_Title = {
    Text = "Бесконечное пополнение!"
  },
  CollectionHall_121414_Desc = {
    Text = "Безумие, прелюдия к разрушению, это базовая логика упорядоченного мира.\nУничтожит ли Он, будет ли уничтожен мир?\nНикто не знает.\nНо перед Божеством творения безумие питает Его и новое Ювенильный мира."
  },
  CollectionHall_121414_LockTip = {
    Text = "Завершить расследование 9-11 для разблокировки"
  },
  CollectionHall_121414_Title = {
    Text = "Безумная фуга"
  },
  CollectionHall_121415_Desc = {
    Text = "Что в мире является самым бессмысленным?\nОн не имеет цели, не знает обида и ненависти.\nОн просто хочет, когда проснется, стереть все, что родилось в мечтах, в пыль."
  },
  CollectionHall_121415_LockTip = {
    Text = "Завершить расследование 9-13 для разблокировки"
  },
  CollectionHall_121415_Title = {Text = "Мука"},
  CollectionHall_121416_Desc = {
    Text = "Став тем уникальным фрагментом, стать богом очень просто.\nТак какова же цена?"
  },
  CollectionHall_121416_LockTip = {
    Text = "Завершить расследование 9-13 для разблокировки"
  },
  CollectionHall_121416_Title = {
    Text = "Станьте божествами"
  },
  CollectionHall_121417_Desc = {
    Text = "За долгую историю человеческой цивилизации мы построили много чего.\nО веществах, о духе, о существовании, любви, порохе и конфликтах.\nНо это всего лишь незначительный шум в снах творца, и неразбериха выдуманных реалий."
  },
  CollectionHall_121417_LockTip = {
    Text = "Завершить расследование 9-13 для разблокировки"
  },
  CollectionHall_121417_Title = {
    Text = "Вымышленная коллекция"
  },
  CollectionHall_121418_Desc = {
    Text = "Самый трусливый хранитель Митхага за всю историю пал в объятиях огромного счастья."
  },
  CollectionHall_121418_LockTip = {
    Text = "Завершить расследование·Трудный 9-11 для разблокировки"
  },
  CollectionHall_121418_Title = {
    Text = "Герой, решивший сбежать"
  },
  CollectionHall_121898_LockTip = {
    Text = "Прохождение операции расследования «Звёздное Царство» 4-0 разблокировано"
  },
  CollectionHall_121898_Title = {
    Text = "Паломничество вечной тщеты"
  },
  CollectionHall_121901_LockTip = {
    Text = "Прохождение операции расследования «Звёздное Царство» 4-16 разблокировано"
  },
  CollectionHall_121901_Title = {
    Text = "Семь дней бога"
  },
  CollectionHall_122565_LockTip = {
    Text = "Необходимо пройти любой Уровень временного события «Огненное Жертвенный ритуал туманных земель: Потерянное Я»"
  },
  CollectionHall_122565_Title = {
    Text = "Сжигание в туманном краю: Заблудившееся Я"
  },
  CollectionHall_123756_Title = {
    Text = "Крещение серебром и кровью"
  },
  CollectionHall_124124_Desc = {
    Text = "У тебя есть возможность встретиться с множеством существ во втором лице, даже если это Дитя, который не должен существовать, или божество, рожденное из ошибки."
  },
  CollectionHall_124124_LockTip = {
    Text = "Завершите расследование «Звезды» главы 4-16 для разблокировки"
  },
  CollectionHall_124124_Title = {
    Text = "Вторая сторона"
  },
  CollectionHall_124125_Desc = {
    Text = "Ох... оказывается, есть ещё худший финал."
  },
  CollectionHall_124125_LockTip = {
    Text = "Завершите расследование «Звезды» главы 4-16 для разблокировки"
  },
  CollectionHall_124125_Title = {
    Text = "Её, его и Его смерть"
  },
  CollectionHall_124126_Desc = {
    Text = "Как бы ты описал спутника, покидающего в момент, когда он слишком ослепителен?\nНе описывай его ослепительность, опиши его руки, опиши аромат кедра, который ты ощущал на нём."
  },
  CollectionHall_124126_LockTip = {
    Text = "Завершите расследование «Звезды» главы 4-16 для разблокировки"
  },
  CollectionHall_124126_Title = {Text = "Сосна"},
  CollectionHall_124127_Desc = {
    Text = "В конце путешествия ты знаешь, кто ждёт тебя. \n Но ты ещё не смог сбежать, ты снова падаешь с высоты."
  },
  CollectionHall_124127_LockTip = {
    Text = "Завершите операцию расследования · Трудный Уровень Звёздного тома 4-10 для разблокировки"
  },
  CollectionHall_124127_Title = {
    Text = "Падение"
  },
  CollectionHall_124128_Desc = {
    Text = "Ребёнок не принадлежит матери, Он уже решил, что все должны остаться здесь. \nОстаться в Его вечном сладком раю."
  },
  CollectionHall_124128_LockTip = {
    Text = "Завершите операцию расследования · Трудный Уровень Звёздного тома 4-10 для разблокировки"
  },
  CollectionHall_124128_Title = {
    Text = "Сладкий рай"
  },
  CollectionHall_124129_Desc = {
    Text = "Ты не успел спасти её, она не смогла сбежать. \nЕё съели, она в полном одиночестве, её связали фальшивым пуповиной."
  },
  CollectionHall_124129_LockTip = {
    Text = "Завершите расследование «Звезды» главы 4-16 для разблокировки"
  },
  CollectionHall_124129_Title = {
    Text = "Ложная пуповина"
  },
  CollectionHall_124130_Desc = {
    Text = "3.14159@2, 3.141592@3, 3.14159265@4……\nКруг, бесконечный в снегу, жестокий, бесконечно продолжающийся π."
  },
  CollectionHall_124130_LockTip = {
    Text = "Завершите операцию расследования · Трудный Уровень Звёздного тома 4-10 для разблокировки"
  },
  CollectionHall_124130_Title = {
    Text = "«3.14159@4»"
  },
  CollectionHall_124131_Desc = {
    Text = "Ты снова опоздал, не задерживайся, быстрее, ещё быстрее. \n Поспеши к следующему завершению."
  },
  CollectionHall_124131_LockTip = {
    Text = "Завершите расследование «Звезды» главы 4-16 для разблокировки"
  },
  CollectionHall_124131_Title = {
    Text = "Определённый финал"
  },
  CollectionHall_124132_Desc = {
    Text = "Обними меня, мой дорогой, мой... отец, моя Колесо Судьбы."
  },
  CollectionHall_124132_LockTip = {
    Text = "Завершите операцию расследования · Трудный Уровень Звёздного тома 4-10 для разблокировки"
  },
  CollectionHall_124132_Title = {
    Text = "В тёмной матке его дочери"
  },
  CollectionHall_124133_Desc = {
    Text = "Небо собирается осветиться, давайте попрощаемся с вчерашним. \n Прощай, вчерашние страдания, абсурд, смятение, \n встречаем более светлое, разделенное завтра."
  },
  CollectionHall_124133_LockTip = {
    Text = "Завершите операцию расследования · Трудный Уровень Звёздного тома 4-10 для разблокировки"
  },
  CollectionHall_124133_Title = {
    Text = "Прощание на рассвете"
  },
  CollectionHall_124134_Desc = {
    Text = "Между ней и реальностью, между ней и иллюзией, она подняла маленький щит. \nЩит, испечённый из муки, яиц, лимона, мёда, сахара, разрыхлителя и масла."
  },
  CollectionHall_124134_LockTip = {
    Text = "Завершите расследование «Звезды» главы 4-16 для разблокировки"
  },
  CollectionHall_124134_Title = {
    Text = "Тесто щит"
  },
  CollectionHall_124135_Desc = {
    Text = "Этот мир, как всегда, дети зависят от матерей, а дети также лгут матерям."
  },
  CollectionHall_124135_LockTip = {
    Text = "Завершите расследование «Звезды» главы 4-16 для разблокировки"
  },
  CollectionHall_124135_Title = {
    Text = "Лжец и аккорд"
  },
  CollectionHall_124136_Desc = {
    Text = "Седьмой день рождения Бога. \n О, Боже, Боже... \n Это всего лишь абсурдная ошибка и ложь."
  },
  CollectionHall_124136_LockTip = {
    Text = "Завершите операцию расследования · Трудный Уровень Звёздного тома 4-10 для разблокировки"
  },
  CollectionHall_124136_Title = {
    Text = "Божество гниения"
  },
  CollectionHall_124137_Desc = {
    Text = "Спи, спи, дитя моря, пусть черный лунный Погоня за светом освещает твою темную пеленку, пусть тысячелетние сны навсегда погрузятся в вечную иллюзию."
  },
  CollectionHall_124137_LockTip = {
    Text = "Завершите расследование «Звезды» главы 4-16 для разблокировки"
  },
  CollectionHall_124137_Title = {
    Text = "Чёрный лунный Погоня за светом"
  },
  CollectionHall_124138_Desc = {
    Text = "Убегай, две рыбы прыгнули на поверхность воды. \n Они временно оставили все позади, пытаясь скрыться от мира и быть вместе в изгнании."
  },
  CollectionHall_124138_LockTip = {
    Text = "Завершите расследование «Звезды» главы 4-16 для разблокировки"
  },
  CollectionHall_124138_Title = {
    Text = "Секретное бегство"
  },
  CollectionHall_124139_Desc = {
    Text = "Отец родил дочь, а дочьБеременностьит отца. \nБезумие, искажение, она попала в бесконечный круг судьбы."
  },
  CollectionHall_124139_LockTip = {
    Text = "Завершите расследование «Звезды» главы 4-16 для разблокировки"
  },
  CollectionHall_124139_Title = {
    Text = "Ложное и извращённое зачатие"
  },
  CollectionHall_124140_Desc = {
    Text = "Что может быть страшнее смерти и боли?\nДля тебя это не является трудным вопросом."
  },
  CollectionHall_124140_LockTip = {
    Text = "Завершите расследование «Звезды» главы 4-16 для разблокировки"
  },
  CollectionHall_124140_Title = {
    Text = "Вернуться к началу"
  },
  CollectionHall_124141_Desc = {
    Text = "Она и она имеют свое Преданность, он и он имеют свои мятеж и преданность.\nОна плетет грандиозную ложь, он и он, и она, и она играют с ней в спектакле.\nДом, который все вместе составляют сладкий и неразрывный дом."
  },
  CollectionHall_124141_LockTip = {
    Text = "Завершите расследование «Звезды» главы 4-16 для разблокировки"
  },
  CollectionHall_124141_Title = {Text = "Дом"},
  CollectionHall_124142_Desc = {
    Text = "Давайте призовем имя божественной страны, восходящей Из моря — Лемурия, Лемурия."
  },
  CollectionHall_124142_LockTip = {
    Text = "Завершите расследование «Звезды» главы 4-16 для разблокировки"
  },
  CollectionHall_124142_Title = {
    Text = "Морское государство"
  },
  CollectionHall_124224_LockTip = {
    Text = "Разблокировать, пройдя любой Уровень многомерного соединения «Очищение серебра и крови»"
  },
  CollectionHall_124224_Title = {
    Text = "Запись расследования Моши в другом мире"
  },
  CollectionHall_124395_Desc = {
    Text = "В самый мучительный и самый счастливый день своей жизни Лотан обрушила Клинок на стоявшее перед ней Божество, словно буря. Исполинский меч и величественное, как планета, тело Левиафана вместе раскрошились в этой буре на куски.\nОтдав Корону из Крови тому рабу рыцарского ордена, Лотан взамен выдвинула лишь одно требование: ей нужно новое оружие.\nИсполненный Страха и благоговения перед Лотан, новый король велел снять кости Левиафана и выковать для неё пару несравненных мечей. В непрерывном труде лучших кузнецов шести королевств кости мёртвого Божества обрели Новое рождение в руках убийцы богов.\nОдин достойный памяти Противник однажды стал Свидетелем этих нетленных клинков. Его исполинский молот разбил доспехи и меч Лотан — трещины расползлись по клинку паутиной, молочно-белые осколки брызнули в кровавый воздух, как в тот день, когда она пронзила Левиафана. Он решил, что нашёл Брешь. Но затем увидел, как Лотан снова поднялась перед ним, и, казалось бы, сломанный меч пронзил его грудь, Впитывая его Каро. Новые кости хлынули из трещин — острее и плотнее прежних. Сломанные края прорастали, как Колючки дикого терновника. Он отчётливо ощутил, как его ОЗ пережёвывают и проглатывают Клинки из белой кости.\nОказывается, древний зверь, некогда поглощавший звёзды и небеса, никогда не умирал. С момента заключения Контракта Он слился с ней в единое целое. Всякий раз, когда Лотан поднимала меч, костяные Шипы на клинке начинали расцветать, жестоко приветствуя Противника своими острыми иглами.\nОн — её оружие. Она — Его ноги. Она и Он с самого начала и до конца охвачены одной и той же жаждой. Они бессмертны и вечно ненасытны.\nНе знающее остановки поле битвы — их единственный Дом."
  },
  CollectionHall_124395_Title = {
    Text = "Неутолимый голод"
  },
  CollectionHall_124397_Desc = {
    Text = "Много лет спустя, столкнувшись с молящимся на земле мореплавателем, мёрфи: лжерождённая вспоминает тот далёкий день, когда «Матушка» рассказала ей историю о голубом кольчатом осьминоге.\nСодержание в банке было мягким и ярким, загадочный синий цвет плавал в воде, маня её маленькую натуру приблизиться.\nА мириам поглаживала её по голове, с силой, от которой невозможно было отказаться, направляя её взгляд в Мрак угол каюты — тело мореплавателя безжизненно свисало на полу, демонстрируя нечто нечистое и бледное, истерзанное токсинами.\n«Помните, что самое спокойное и deadly в океане — это часто и есть то, что выглядит самое красивое.»\nХолодный Погоня за светом из стеклянной банки осветил её сострадательный профиль, мёрфи: лжерождённая чувствовала только Страх, окутанный красотой.\n\nГоды текли незаметно, следуя ритму звёзд, мёрфи: лжерождённая оставалась по-прежнему капризной, хотя и научилась молчанию и наблюдению.\n«Лемурия, Лемурия…»\nТолько на алтаре её обычно спокойное и нежное лицо постепенно заполнялся безумием, и тогда она поняла, что на самом деле никогда не знала мириам. Тот нежный материнский жест, поглаживающий её голову, также может оказать самое суровое наказание врагам бога.\nТогда Страх, ранее запечатанный в её памяти, внезапно вернулся, в конце концов замерев в холодном осознании — её милосердие было лишь маской щупалец, а красивая форма, проецируемая нежным обликом, была самим токсином, перерезающим горло.\n\nНа сегодняшний день безобразный бог наконец вознес мёрфи: лжерождённую. Она смотрела сверху вниз на корчащегося мореплавателя, встретила в взгляде мириам искру тёплого безумия, словно снова увидела себя, маленькую и трепетную, глядящую на красивое создание в стеклянной банке."
  },
  CollectionHall_124397_Title = {
    Text = "Синий кольцевой яд"
  },
  CollectionHall_124400_Desc = {
    Text = "Безымянная чума поглощала города и деревни, жаждущие крови люди убивали друг друга в хаосе, симфония железа и крови бурлила в безумии.\nИз страха или используя страх.\nСтрах — невидимый враг, древний враг, смертоносный враг.\nОн был негодным рыцарем — он проиграл страху.\nНо торжественно данная клятва всё ещё звучала в ушах, год за годом, пронизывая давно опустевшую родину.\n«Я буду милосерден к слабым, я буду смело смотреть в лицо сильным врагам.»\nНочь скрывала следы злодеев, потоки криков и плача захлёстывали улицы, толпа металась, словно перепуганное стадо овец.\n«Я буду без остатка бороться со злом, я буду сражаться за тех, кто не может сражаться сам.»\nКончик копья в крови, серебряный щит в ржавчине, тень сыто улыбалась, стаи воронов кружили над головой, в зрачках мелькали отблески дьявола.\n«Я помогу тем, кто нуждается в моей помощи.»\n«Это он, он пришёл.» — шептались люди, страх искажал их лица, — «Полый монстр, мстительный призрак, вернувшийся из пучины смерти, чтобы утащить своих врагов в чёрное болото ненависти.»\nЭто он. Он не забыл, он никогда не забывал.\nЗачем упорствовать? Если всё в конце концов исчезнет — даже слава и вера.\nЗачем отступать? Если какой бы ни была насмешка судьбы, человеку остаётся лишь покориться на коленях.\nНеужели только ради верности верности, посвящения посвящению?\nПоследний рыцарь герцогства задавал тщетные вопросы, душа была столь же опустошена, как и изувеченное тело, нечистоты страха текли беспрепятственно, сливаясь в океан разрушения.\nНо пустая грудная клетка по-прежнему хранила молчание, а утраченный ответ всё ещё был неизвестно где."
  },
  CollectionHall_124400_Title = {
    Text = "Прошлое как тень"
  },
  CollectionHall_124404_Desc = {
    Text = "Это был Часть 2 год моего переезда в Шэньчэн вместе с отцом. Письма Ивлин, полные слез, беспокоили меня, и я уже решил расстаться с ней. Это была богатая земля, оформленная шелком и черным деревом, и все падальщики почуяли хаос, когда она спит. Номинал бумажных денег мог быть обменен на равное по весу золото, и, владея этими маршрутами, можно было за минимальные затраты получить миллионы богатств. \n Однако Ивлин, возможно, из-за ее непонятного и труднодоступного странного происхождения, была нервной. Эта женщина твердо верила в так называемое послание предков, что на Востоке существуют их боковые ветви, верящие в злых богов, как некие рыбы в глубоком море, которые будут свешивать соблазнительные приманки, заманивая жертву в незаметную медленную трапезу. \n Она ошибалась, в Морском городе не было ни единого намека на соленый вкус моря. \n Только слои белой магнолии, опьяняющей и пугающей одновременно. \n Белая магнолия, которая поглотила и меня, и отца. \n Когда я увидел ее, фигура женщины по имени «Сюй» появилась в моем Кругозор с первой секунды, и я навсегда потерял возможность покинуть эту древнюю землю. \n Она притягивала, она вызывала желание обладать, она заставляла хотеть@3 \n Она заставляла, заставляла, заставляла, заставляла, заставляла хотеть, хотеть, хотеть, хотеть, хотеть \n Изрезать, разрезать, рубить, навсегда, навсегда, навсегда, навсегда, навсегда…@2@3@2!!\n Ах, почему я здесь? Что я должен забрать с собой? Я… кто я? \n Это уже не имеет значения, она пригласила меня, я сидел за столом в том большом доме. \n Отец, который уже сошел с ума, как и я, с покорной улыбкой на лице, стол был уставлен разнообразными гарнирами, а металлические крышки на блюдах казались неуместными. \n Сюй сидела против света на закате, а ореол придавал ей мягкую золотую кайму, и медленно черный веер опустился. \n Как Ивлин, как мои детские друзья, как призрачные любовные приключения… как моя Матушка. \n Это было лицо, такое же красивое и величественное, как позолоченная статуя в храме. \n Я не слышал звука сосания, не чувствовал запаха крови отца, просто с увлечением смотрел на это лицо и на его обладательницу, которая протянула белоснежную руку, открыла крышку блюда и выбрала подходящее Инкарнация. Она подняла его двумя тонкими палочками. \n Она позвала меня, и капли обжаренного животного жира упали на мой уголок губ. \n «Молодой господин, вам стоит поесть что-то.» \n\n Я послушно и тупо открыл рот. \n Цветы магнолии уже распустились, они свисали передо мной. \n —— «Записки безымянного» \n"
  },
  CollectionHall_124404_Title = {
    Text = "Манящая магнолия"
  },
  CollectionHall_124405_Desc = {
    Text = "«Пусть разум станет светочем, и он рассеет туман жизни.»\nКогда-то давно Моша слышала эти слова.\nБыть может, это было восклицание техника компании «Торо», вырвавшееся у него при настройке противотуманного фонаря? Или шутка какого-то прохожего, когда она заходила в ресторан Филлингена?\nМоша уже не помнит. Единственное, что она отчётливо может вспомнить — это привычную светскую улыбку на своём лице в тот момент и насмешку, скрытую за этой улыбкой.\n«Светоч? Ха, что за допотопный антиквариат — сейчас все пользуются фонариками.»\nОна прекрасно понимала, что это лишь метафора. Просто не считала нужным вникать.\nПотому что однажды она умрёт. А после смерти — какой разум, какой туман — ничего не останется. Она полностью освободится от этого мира.\nЭто логичный и неизбежный вывод. Всё, что ей нужно — наслаждаться процессом до наступления этой «неизбежности».\nНо никто никогда не говорил ей, что «неизбежность» тоже может столкнуться с «неожиданностью».\nПохожий туман, похожие трудности, но здесь нет противотуманных фонарей, нет исследовательского отряда, нет ничего знакомого. Её топор способен разрубить чудовищ этого мира, но не в силах рассечь туман, сотканный из её собственного одиночества и растерянности.\nСможет ли она вернуться? Вернётся ли? Когда же наконец можно будет вернуться…\nВопросы один за другим всплывали из глубин её души, словно незримая пучина, медленно поглощающая её разум. В этот миг единственная, всепоглощающая мысль в её сердце —\nСохранять рассудок.\nНе сходить с ума! Не сходить с ума! Не сходить с ума!\nНеважно, перед лицом тумана того мира, тумана этого мира или тумана в собственной душе.\nЧтобы — вернуться снова."
  },
  CollectionHall_124405_Title = {
    Text = "Моша SR (временный текст)"
  },
  CollectionHall_124407_Desc = {
    Text = "В день своего седьмого дня рождения отец положил ей на колени веретено под названием «Мойрай». Это имя принадлежало трем богиням судьбы, о которых уже давно никто не помнил, но само веретено было гладким и новым, медный валик блестел металлом, холодным и тяжелым. \nС тех пор Арахна взяла в руки колесо судьбы не по своему выбору, а потому что те невзначай сказанные слова всегда сбывались в будущем, и она не могла игнорировать эту предопределенную ответственность.  \nС тех пор она ткала день за днем, наблюдая, как нити судьбы безмолвно вращаются на точном веретене, создавая трепет первого поцелуя, ржание боевых коней, первый плач младенца и грубые надписи на могильных камнях.  \nС тех пор она выбирала среди тысяч переплетенных нитей те «лучшие» пути, чтобы черная Чума ушла заранее, чтобы история избежала войны, чтобы цивилизация возродилась среди руин... И одновременно она ткала те нити, которые вели к безумию, предательству или вечной ночи, лишь для того, чтобы поддерживать ту сеть судьбы, что простиралась сквозь время и пространство. \n«Что есть лучшее?» \nМолчаливое веретено не ответит, оно просто продолжает вращаться. Хорошее, плохое, новорождённое или некролог — всё это чередуется на одной и той же нити. В то время молодая она еще не знала, что такое её Колесо Судьбы, но уже на конце бесчисленных нитей видела Конец мира. \n«Если мир не может избежать судьбы разрушения...» \n«Нет, я люблю этот мир.» \nАрахна смотрела на веретено, отвергая невысказанные мысли. \n«Так что же... моя Колесо Судьбы?» \nШептала она, и только пустое эхо блуждало по стенам. \n... \nНе счесть, сколько цивилизаций восставало и падало на сети судьбы, пирамиды спали в песке, космические корабли мчались сквозь звездное море, языки сменялись, как времена года, имена богов записывались в запечатанные словари... А она все сидела там, вращая веретено в руках, наблюдая, как человечество снова и снова повторяет цикл надежды и разрушения. \nДо тех пор, пока однажды не раздался легкий зов, преодолевающий вечные тюрьмы и древнюю тишину. \n«Сестра...» \nОна наконец отвела взгляд от апокалипсиса, закрыв глаза и взглянув на Нефрею, другую себя в своем теле — в тех чистых, как у новорождённого, глазах не было ни суда, ни страха, только полное доверие, как чистый лист бумаги, на который ещё не было написано ни слова. \nВ тот момент Арахна наконец поняла, что любовь и ответственность, Досаждение и Разрушение перед судьбой не имеют различий. И тогда она сплела те воспоминания, которые сама же разорвала и отвергла, те боли, сожаления и утраты, которые должны были произойти, но никогда не свершились, в одну нить, как самый тяжелый и самый нежный Подарок, завязав её на запястье Нефреи. \n«Уходи отсюда, Нефрея.» — улыбнулась Арахна, — «Ты свободна.» \nАрахна больше не нуждалась в том, чтобы видеть свою судьбу. Потому что в тот момент, когда она взяла веретено в Часть 7 лет, она уже выбрала направление своего будущего. А колесо судьбы будет тихо вращаться, свидетельствуя о её предстоящей бесконечной борьбе, которая никогда не закончится."
  },
  CollectionHall_124407_Title = {
    Text = "Веретено судьбы"
  },
  CollectionHall_124410_Desc = {
    Text = "Съедай, съедай, съедай, съедай...\nОчарование кошмаров.\nРаздавливай, раздавливай, раздавливай, раздавливай...\nШелест моря.\nУничтожь! Уничтожь!! Уничтожь!!! Уничтожь！！！！\nНеудержимое сумасшествие.\n«Моск голоден.»\nДевушка проглотила капающие куски мяса, пропитанные кровью, но сколько бы она ни ела, это не могло облегчить пустоту в животе.\n«Моск хочет пить.»\nДевушка проглотила смердящую соленую воду, но сколько бы она ни пила, это не могло снять сухость в горле.\n«Моск хочет спать.»\nДевушка била себя, чтобы прийти в себя, но сколько бы она ни спала, это не могло подавить усталость разума.\nПотому что только чистое Разрушение может удовлетворить Его внутри.\n«Но, Моск, не надо!»\nНо девушка отвергла зов судьбы, специальный металл стал её неотъемлемой тюрьмой.\nОна создала из себя непоколебимую тюрьму, использовав собственные оковы, чтобы запереть безумие из глубокого моря.\n«Моск, заперла, плохиш!»\nС этого момента, с появления AF 1■■, поглотившего бесчисленные жизни, Мальстрём Моссекс, в AF 31■, окончательно замер В безмолвии.\n\n\n\n\n"
  },
  CollectionHall_124410_Title = {
    Text = "Узилище безумия"
  },
  CollectionHall_124413_Desc = {
    Text = "На книжной полке, помимо скучных исследовательских трудов, нашлось несколько занимательных детских книг.\n«Золушка», «Белоснежка», «Русалочка», «Рапунцель»… Почему их владелец хранил эти книги на полке — теперь уже не узнать.\nТе истории сплетали сюжеты, столь непохожие на реальность. «Принц», «принцесса», «любовь»… Эти слова заставляли сердце девушки трепетать.\nБесчисленные огни, мерцающие в ночном небе, изливались на землю, словно вот-вот сольются в текущую реку света.\nВ лучах лунного света девушка тихонько встала на цыпочки, представляя, будто надевает пару прозрачных хрустальных туфелек. Словно всё это время она ждала — что эта глубокая, одинокая, бесконечно долгая ночь наконец сменится рассветом…"
  },
  CollectionHall_124413_Title = {
    Text = "Сказка из трясины"
  },
  CollectionHall_124414_Desc = {
    Text = "Старая колдунья, скитавшаяся между торговыми судами и всегда прятавшая свой силуэт в тени потрёпанного балахона, говорила, что компас приведёт людей туда, куда им суждено попасть. Матросы, смеясь, издевались над её болтовнёй, пахнущей травами, бросили пять Леонских флоринов и забрали эту изящную латунную безделушку.\nЗатем они причалили в порту городка, впоследствии утратившего своё имя. Понтосу нравилась эта история, а владелице компаса нравился Понтос.\nВпрочем, никому не мог не нравиться Понтос — остроумный, жизнерадостный, лёгкий, как Ветер.\nКомпас должен был стать прекрасным сувениром — ключом к мечтам о далёких краях, который Понтос передал своему любимому племяннику. Но компас не давал Понтосу найти его, а Понтос не допускал и никогда не допустит, чтобы в жизни племянника была иная возможность.\nТак думал Понтос, когда спустя долгие годы он шёл сквозь бесчисленные ночи в лунном свете, разыскивая того, кто должен был вернуться в Эпоянс.\nО, то бесполезное защитное заклятие покинуло его — теперь Понтос может вернуть его обратно.\nТолько Понтос ещё не знал: «компас приведёт людей туда, куда им суждено попасть» — подобно тому, как у каждого корабля есть свой курс, разные люди всегда выбирают разные направления."
  },
  CollectionHall_124414_Title = {
    Text = "Блуждающий компас"
  },
  CollectionHall_124415_Desc = {
    Text = "«Не купите ли спичку?» — бормотала девочка зимней ночью, её руки и ноги покраснели от мороза. — «Одну, всего одну спичку.»\n«Прости, я не куплю у тебя спичку», — белоснежная фигура слегка поклонилась, заслонив собой зимнюю луну. — «Напротив, я хочу кое-что продать тебе.»\n«Но у меня нет денег…»\n«Ничего страшного. Верь в благословение феи — скоро ты продашь все свои спички.»\nОдетая в белое фея вложила конфету в руку девочки, затем наклонилась к её уху.\n«Видишь вон ту женщину средних лет в меховой шубе на другой стороне улицы? Схвати её за подол и плачь изо всех сил. Скажи: добрая госпожа, так холодно, моя бабушка тяжело заболела, если она не поест досыта, то вот-вот умрет, умоляю вас, дайте мне немного денег.»\n«Но бабушка… она ушла от меня очень давно…»\n«Тем лучше! Попробуй вспомнить то чувство и плачь как можно правдивее…»\n«Если она всё равно пожадничает и не даст денег — у меня есть ещё один способ. Тот, кто слоняется на улице в канун Нового года, явно несчастлив в семье. Тогда добавь: бабушка — моя единственная родня, а сегодня канун Нового года, никто не хочет встречать его в одиночестве. Умоляю вас, прекрасная госпожа, всего три монетки — чтобы я поскорее продала спички и вернулась домой к бабушке.»\n«Спичка стоит одну монетку…»\n«Оставшиеся две: одна — моя доля, другая — подношение ему.» Карабу встряхнула волшебную палочку, и дремлющая белая личинка потекла, словно волны на воде.\n«Не думай об этом слишком много — просто верь в благословение феи. Этот приём срабатывает всегда без исключения. Запомни: не отпускай её, пока она не достанет деньги. Если не получится — найдём следующую одинокую богатую даму. Не беспокойся: в этом мире состоятельных женщин достаточно, чтобы прокормить нас обеих.»\nПочему безотказный приём всё же иногда давал сбой — этим уже никто не задавался. Так или иначе, после ста восьмидесяти двух обновлённых версий речи все спички маленькой девочки были успешно проданы.\nВ истории, где настоящая «фея-крёстная» так и не появилась, поддельная фея всё равно спасла замерзающую, нищую и несчастную девочку.\nВот и сказочке конец, и кто слушал — молодец."
  },
  CollectionHall_124415_Title = {
    Text = "Сладостная Правда"
  },
  CollectionHall_124844_Desc = {
    Text = "<Title:Краткое описание>\nТаинственная девушка из Тимурлана. По её описанию, она изначально была студенткой местного университета, но стала авангардом Расследовательской группы Туманных Земель из-за «романтической встречи судьбы».\nВо время «Туманной катастрофы» Собрания Звёздного Рассвета, Мушетт была неожиданно призвана в этот мир, а затем в ритуале из серебра и крови она прошла обряд очищения, превратившись из человека в Пробуждённого и положив Конец «Туманной катастрофе».\nНаходясь в мире, который ей не принадлежит, она всё ещё ищет способ вернуться, но в то же время она полна интереса к будущему этого мира и стремится Свидетельство «Конец мира»."
  },
  CollectionHall_124844_LockTip = {
    Text = "Разблокируется после пробуждения «Моша»"
  },
  CollectionHall_124844_Title = {
    Text = "Мушетт"
  },
  CollectionHall_125443_LockTip = {
    Text = "Необходимо пройти любой Уровень временного события «Шёпот Хуанпу: Обсидиановая матриарх»"
  },
  CollectionHall_125443_Title = {
    Text = "Шёпот Хуанпу: Обсидиановая матриарх"
  },
  CollectionHall_126315_LockTip = {
    Text = "Необходимо пройти любой этап ограниченного по времени события «Ткач в собственных сетях: Сцена марионеток»"
  },
  CollectionHall_126315_Title = {
    Text = "Ткач в собственных сетях: Сцена марионеток"
  },
  CollectionHall_126425_LockTip = {
    Text = "Можно разблокировать в Расследовании «Звёздное Царство» 4-1"
  },
  CollectionHall_126425_Title = {
    Text = "Фантом Мёрфи"
  },
  CollectionHall_126471_Desc = {
    Text = "Моша давно привыкла к существованию тумана. \n Какой бы настойчивый ни был туман, как бы опасен он ни был, она всегда могла выйти из него невредимой. \n На этот раз тоже. \n Она в конечном итоге выйдет из тумана нового мира и вернется в свою собственную размерность. \n Какую бы цену ни пришлось заплатить."
  },
  CollectionHall_126471_LockTip = {
    Text = "Завершить многомерное соединение «Крещение серебром и кровью»"
  },
  CollectionHall_126471_Title = {
    Text = "Приоткрыть туман нового мира"
  },
  CollectionHall_126472_Desc = {
    Text = "Туман всегда рано или поздно рассеется. \n В то время крики, раздающиеся в тумане, исчезнут, а кровавые следы на алтаре будут стерты. \n Заблудшие души получат освобождение и найдут верный путь — \n к сверкающим звёздам или останутся на настоящей Земле."
  },
  CollectionHall_126472_LockTip = {
    Text = "Завершить многомерное соединение «Крещение серебром и кровью»"
  },
  CollectionHall_126472_Title = {
    Text = "Время рассеяния тумана"
  },
  CollectionHall_126473_Desc = {
    Text = "Вселенная родила мир, мир родил жизнь. А жизнь в разных мирах породила разные правила и идеи. \nКогда они сталкиваются, в битве всегда участвуют не только два тела, два желания, две жизни. \nЭто столкновение двух вселенных, которые вечны и одновременно пересекаются."
  },
  CollectionHall_126473_LockTip = {
    Text = "Завершить многомерное соединение «Крещение серебром и кровью»"
  },
  CollectionHall_126473_Title = {
    Text = "Соперничество веры"
  },
  CollectionHall_126474_Desc = {
    Text = "После завершения задания я прощусь с прошлым собой. \n Прощай, с теми знакомыми моментами, которые не вернуть, прощай, с Тимурланом и с тем, кем я был, будучи человеком. \n Я буду скучать по тому туманному миру. \n С этого момента я буду жить в этом мире, где туман рассеялся, в этом мире, полном увлекательного ужаса, с новой личностью."
  },
  CollectionHall_126474_LockTip = {
    Text = "Завершить многомерное соединение «Крещение серебром и кровью» на уровне сложности \"Трудный\""
  },
  CollectionHall_126474_Title = {
    Text = "Новорождённый Говорящий с Туманом"
  },
  CollectionHall_126475_Desc = {
    Text = "В жестоком мире душа человека может легко сгореть дотла.\nИтак, мы ищем у других и у мира, родственные чувства, любовь, дружбу, ностальгию…\nТе чувства, которых не коснуться, превращаются в невидимую силу, поддерживающую жизнь, позволяя людям гореть в этом мире немного дольше, немного дольше…"
  },
  CollectionHall_126475_LockTip = {
    Text = "Завершить многомерное соединение «Крещение серебром и кровью»"
  },
  CollectionHall_126475_Title = {
    Text = "Жестокая мудрость выживания"
  },
  CollectionHall_126476_Desc = {
    Text = "Вечные звёзды свидетельствовали о рождении, росте и процветании мира, и они также станут свидетелями конца этого мира.\nО, жаждущие жизни, единственный способ выжить не находится под нашими ногами, не на земле, предающей нас, а над нашими головами, в сияющем месте вечных звёзд."
  },
  CollectionHall_126476_LockTip = {
    Text = "Завершить многомерное соединение «Крещение серебром и кровью»"
  },
  CollectionHall_126476_Title = {
    Text = "Место, где сияют звёзды"
  },
  CollectionHall_126477_Desc = {
    Text = "Спасение мира — не в её стиле, и это не её мир. \n Но она услышала голос Хранителя тайн и увидела, какие огромные жертвы он принес, чтобы спасти мир. \n Мир, который люди защищают до последней капли крови, не должен быть уничтожен. \n По крайней мере в этот момент он не должен быть разрушен ею."
  },
  CollectionHall_126477_LockTip = {
    Text = "Завершить многомерное соединение «Крещение серебром и кровью» на уровне сложности \"Трудный\""
  },
  CollectionHall_126477_Title = {
    Text = "Непонятный выбор"
  },
  CollectionHall_126906_LockTip = {
    Text = "Разблокировать любой Уровень в «Шёпот из-за веера» сознательного плавания"
  },
  CollectionHall_126906_Title = {
    Text = "Ночной плач"
  },
  CollectionHall_126989_Desc = {
    Text = "<Title:Введение>\nЕё истинное происхождение невозможно установить, самые ранние упоминания о этой древней «божественности» можно проследить на тысячи лет назад.\nКаждый, кто смотрит на неё, видит разные образы, на самом деле обладая способностью незаметно загрязнять память другого, она может постепенно внедрять своё изображение в память другого, в конечном итоге заставляя его воспринимать себя как единственно важного человека.\nВ отличие от большинства других пробуждённых, у неё практически нет человеческих чувств и перспективы.\nОна — это мысль, бредовая фантазия, клубок тумана — её воспринимают как Сюй, как Лю, Ли, Цянь, Чжан, она рождается в радости и стремится к радости, исходящей из бесконечного хаоса.\nНо она не является полностью непонятным, неописуемым существом, те индивидуумы, которых она выбирает и которые приносят ей крайнее удовольствие, получат возможность подглядывать в то, что действительно сможет её определить, что не будет меняться, как и другие имена.\n«Таинственная девушка Цянь Шань»."
  },
  CollectionHall_126989_LockTip = {
    Text = "Пробудить «Сюй» после разблокировки"
  },
  CollectionHall_126989_Title = {Text = "Сюй?"},
  CollectionHall_127110_Desc = {
    Text = "Двуручный меч длинный и тяжелый, с достаточной силой он может разрубить человека надвое.  \n\nКинжал легкий и изящный, удобно скрыт, идеально подходит для внезапных атак.  \n\nИзогнутый клинок обладает изящной дугой, его острое лезвие легко впивается в плоть, оставляя глубокий разрез.  \n\nОгнестрельное оружие быстрое и могущественное, арбалетные стрелы – бесшумные и молниеносные, различные металлические детали холодно поблескивают под светом. Десятилетняя Рамона стояла перед стеной, увешанной оружием, с лицом, выдающим несвойственную возрасту зрелость и серьезность.  \n\n\"Какое ты хочешь выбрать?\" – голос отчима, нет, человека, который воспитал ее, раздался сзади. \"Выбери, и я подыщу тебе учителя\".  \n\nКакое же? Тяжесть двухручного меча одновременно его достоинство и недостаток; кинжалу сложно тягаться с более длинным оружием; изогнутый клинок, хоть и длинный, оставляет слишком много лишних повреждений; огнестрельное оружие слишком громкое, а у арбалета может закончиться боезапас.  \n\nНаблюдая на тренировочной площадке Мисаг за сражениями столько дней, она поняла, что может с одного взгляда выявить слабости обоих сторон и почти интуитивно распланировать путь атаки. То, что обычно требует огромного количества опыта, она осознает всего за секунду. Нет, ей нужно нечто иное. Ей необходимо оружие, которое позволит с минимальными усилиями наносить максимальный Урон.  \n\nМалышка на мгновение задумалась, затем пододвинула табурет, встала на него и протянула руку к тонкому мечу, висевшему высоко.  \n\nТонкий, элегантный, гибкий и легкий, он может точно наносить удары — да, именно то, что ей нужно."
  },
  CollectionHall_127110_Title = {
    Text = "Время вспять"
  },
  CollectionHall_127111_Desc = {
    Text = "«Что произойдёт, когда мир движется к своему концу?»\nМоша не знала, но она с нетерпением ждала. \nЭто ожидание было другим, нежели прежде; на этот раз это не просто мелкие удовольствия, связанные с древностями, а исследование и расследование, оцениваемое по масштабу целого мира. И в этом исследовании и расследовании самым важным и центральным является один человек — \nХранитель тайн Мисаг. \n«Я спасу этот мир...»\n«Этот мир не должен столкнуться с судьбой разрушения...»\nТот, кто полон идеалов и несёт на себе судьбу мира, так даёт обещание. В Лечение Моша знала, что должна проявить трогательное выражение лица — это общепринятый социальный этикет человеческого общества. \nНо она больше не хотела притворяться, или, скорее, после того как увидела, как Страж противостоит @4, рискуя собой ради спасения мира, она почувствовала, что нет необходимости притворяться перед теми, кто пережил космический ужас. \n«Притворство» — это правила игры человеческого общества, достойные, но скучные, а космос... космос реален и прямолинеен — \nлибо выжить, либо погибнуть. \nПоэтому её Лечение Хранителю тайн также был искренним и прямым. \n«Мне безразлично, спасётся ли этот мир или погибнет... Больше всего мне интересно ты.» \nМне интересно, сможешь ли ты осуществить свои идеалы или сломаться на пути к их достижению. \nМне также интересно, ответит ли этот мир на твои желания или неизбежно движется к разрушению. \nКак бы то ни было, это будет грандиозное и редкое удовольствие. \nЯ всегда буду ждать этого дня... \nсвоими глазами, своим топором, в ожидании."
  },
  CollectionHall_127111_Title = {
    Text = "Мушетт"
  },
  CollectionHall_127112_Desc = {
    Text = "«Что такое память?»\n«Это то, что ты забыл.»\n\nУ Лили есть забывчивая мама. \nОна забывает позвать Лили поесть, забывает дать Лили лекарства, даже забывает имя Лили. \n«Что же делать?»\nЛили сидела на больничной койке и, притворяясь глубокомысленной, вздохнула. \nС такой мамой действительно не соскучишься. \n\nПозже Лили написала свое имя на деревянной табличке и каждый день вешала ее на грудь. \nТеперь она точно должна была запомнить ее, верно? \nСначала мама могла смеяться и говорить, что это лишнее, что это всего лишь осложнения от длительной усталости. \n\nПостепенно она начала путаться и терять Выдержка: \n«Лили...... Что такое Лили?»\nЯнтарные глаза смотрели на Лили с легкой осторожностью. \nОказалось, когда смысл слов также забывается, такая гармония, временно поддерживаемая языком, в конечном итоге исчезнет. \n\nЛили обняла маму. \nСердцебиения матери и дочери разделяло всего несколько дюймов, но она чувствовала себя ужасно одинокой. \n\nС того дня Лили убрала табличку, больше не капризничала перед мамой и не напоминала ей, что она голодна уже много дней. \nОна была пациентом, близким к смерти, безразлично ожидающим приговора смерти. \nОна была наблюдателем, смотрящим со стороны, далеким зрителем, который наблюдал, как ее колют, анестезируют и превращают в то, чем мама хочет, чтобы она стала. \nТе приятные слова и мягкие объятия между матерью и дочерью...... \nТе приятные воспоминания, сверкающие как пузырьки мечты, были осторожно заперты в сердце Лили. \nТолько в некоторые утомительные ночи она позволяла себе их достать и бережно лизнуть."
  },
  CollectionHall_127112_Title = {
    Text = "Преодолеть боль"
  },
  CollectionHall_127113_Desc = {
    Text = "Высокая башня с гремом обрушилась, книги, написанные учеными из разных временных периодов и разных рас, разлетелись по земле. Всего за мгновение черные треугольники всех размеров покрыли каждую книгу и каждый кирпич, быстро соединяясь в единое целое и распространяясь в стороны. \n Черная слизь текла по аккуратным улицам, словно магма, люди кричали, плакали, пытаясь убежать от этой ужасной катастрофы. Многие пытались покинуть место на транспортных средствах, но Паника врезались в здания или другие потерпевшие крушение корабли и машины; еще больше людей не успели среагировать и только могли бежать пешком в сторону, удаляющуюся от слизи, но были сбиты с ног другими так же испуганными людьми и, в конечном итоге, ассимилированы слизью. Дети стояли на обочине и громко плакали, несколько молодых людей прятались в оставшихся зданиях, надеясь, что так смогут избежать смерти. \n \"Почему не было никаких предупреждений, почему, почему!\" \n \"Почему никто не предупредил нас!\" \n \"@1, это Раствориться! Спасите!\" \n \"Скорее, проводите перенос сознания! Только так — ах!\" \n \"@2, скорее, используйте прибор!\" — сказал один голос, — \"Мы поможем тебе выиграть время!\" \n \"Не надо! Я —\" \n \"Мы уже были @1, а ты, у тебя еще есть надежда.\" — ответил мягкий голос, — \"Выживай, @2, выживай. А потом —\" \n\n Уинкл резко открыла глаза, рядом с ней стояли высокие стопки книг, несколько кружек, полных кофе. На доске неподалеку были наклеены заметки разного размера и записки, также была написана формула, вычисления которой были прерваны. В углах, центре беспорядочной комнаты и рядом с огромным прибором, на котором она находилась, стояли лампы, ярко освещающие весь офис. \n Она некоторое время молчала, прижавшись телом к прибору, и продолжила прерванные вычисления."
  },
  CollectionHall_127113_Title = {
    Text = "Неисчислимый фактор"
  },
  CollectionHall_127114_Desc = {
    Text = "Боль, нестерпимая боль наполняла все её чувства.\n\nМеталлический водолазный костюм оказался ничтожной защитой под давлением воды, оболочка прогнулась внутрь, винты сломались, что-то упёрлось в её брюшную полость, что-то прокололо её руку. Ледяная морская вода проникала через повреждения в костюме, только шлем, сделанный из утолщённого металла, едва держал форму, сохраняя её немного кислорода.\n\nСквозь единственное смотровое окно в шлеме она видела, как вода за окном меняет свой цвет: от небесно-голубого к тёмно-синему, а затем становилась непроглядно чёрной. Пар от её дыхания оседал на стекле, шум водоворота постепенно уходил, превращаясь в слабую эхо-иллюзию в её ушах. Она постепенно переставала чувствовать свои конечности, дыхание становилось всё более тяжёлым.\n\nОна предположила, что должна была потерять сознание – холод, кровопотеря, нехватка кислорода. Каждого из этих факторов было достаточно, чтобы помутнить сознание. Однако она не могла быть уверенной, потому что, сколько бы она ни моргала, перед глазами была только одна и та же тьма.\n\nЭто было место, куда не проникал Погоня за светом, необнаруженные глубины океана.\n\nНекая тупая форма возбуждения, наконец, возбудила последние капли её крови – неизвестное место, последнее приключение. Может быть, она всё-таки обрела свою мечту? Даже если она теперь ничего не видит.\n\nСтранное ощущение у щиколотки привлекло её внимание. Она машинально глянула вниз и обнаружила в темноте, что нечто поднимается вдоль её голени. Это были странные глубоководные существа? Почему они холоднее воды? Почему... в такой тьме она может видеть их контуры?\n\nЧёрное, шевелящееся, напоминающее грязь...\n\nЧто это? Где она? Кто она...?"
  },
  CollectionHall_127114_Title = {
    Text = "Спираль памяти"
  },
  CollectionHall_127115_Desc = {
    Text = "(Следующие ответы взяты из руководства по диагностике и лечению Клементины, предназначены только для справки)\n\n1. Цек.\n2. 16, 17...? Кто знает. \nЗачем мертвым заботиться об этой бесполезной ерунде? \n3. Разрушенная рыбацкая деревня, ты не сможешь найти её название ни на одной карте. \n4. Я не хочу говорить. \n5. Чудовище. Урод. Тупая свинья. Дурак @1... это довольно распространенные. \n6. Сияющее золотое лицо сомика, сокращенно — лицо сомика. \n7. Дождливый день. \n8. Я не знаю. Когда идет дождь, я хожу по пляжу... \nПару лет прошло, просто смотрю вдаль, ничего больше. \n9. Я сказал, что #¥% не знаю @1, убирайся!! \n-------\n14. Хм... может быть, дядя Орн когда-то говорил мне, что он придет за мной на большой парусной лодке, чтобы забрать меня \"домой\" во время дождя... \n15. Да, он сдержал своё обещание... \nЯ плавал на дне моря несколько дней, Жаждущий и голодный, всё тело болело... \nПотом я увидел дядю Орна и его белую парусную лодку. \nОн весь, о нет, точнее, его кости висели на мачте лодки — он тоже потерпел метаморфозу. \nИ тогда я изо всех сил поплыл к нему, сел на мачту и остался с ним. \n16. Мы обещали вернуться домой вместе."
  },
  CollectionHall_127115_Title = {
    Text = "Плавник страдания"
  },
  CollectionHall_127116_Desc = {
    Text = "\"Люди рождаются с приливом и умирают с отливом\"\nЭто легенда, которая передается в родном крае Нимфеи. \n\nСеляне Севады не боятся смерти, для них зарождение и Увядание жизни подобны приливам и отливам — это часть природы. \nОни любят голубое небо, море, стаи летающих чаек и лотосы, расцветающие на восходе солнца. \nОни ненавидят пар, рельсы и все, что слишком сильно нарушает естественный порядок — вмешательство в жизнь также включено в этот список. \nИскусственно прерывать свою жизнь для севадцев неприемлемо. \n\nНимфея не является типичной севадкой. \nНапример, она всегда была очарована атмосферой затонувших кораблей. \nУмерший корабль — это дом для бесчисленных жизней: рыб, водорослей, различных моллюсков... \nЗдесь жизнь и смерть переплетаются таинственным и святынным образом. \nНимфея с спокойствием приближается к затонувшему кораблю, словно входит в невероятно величественный собор. \n\nВ годы, когда отец водил её в путешествия для развлечения, Нимфея видела пьесу в пяти действиях. \nСодержание той пьесы Нимфея давно уже забыла, кажется, там рассказывалось о жизни древнего императора. \nОн провел свою жизнь в войнах, сражаясь на юге и севере, но погиб от позорного заговора. \nОна помнит одну реплику из пьесы: \n<Italic:Трус умирает много раз, прежде чем умирает; воин умирает только один раз.>\n\nСпустя много лет, когда Нимфея вошла в холодную воду, испытывая невыносимую боль от привязанности к жизни, в её голове пронеслась эта фраза: \n\"Воин умирает только один раз...\"\nИ тогда она вытерла слёзы, в последний раз попрощалась с родителями и направилась к своему затонувшему кораблю. \nОна станет своим собственным воином."
  },
  CollectionHall_127116_Title = {
    Text = "Дар увядания"
  },
  CollectionHall_127117_Desc = {
    Text = "@1 июня, год 1\nАльбино принес немного редкого серебряного сердечника из разлома Эрозии. Вот уж молодец.\nУсовершенствовал метод очистки.\nНа этот раз добавил достаточно углекислого газа и хлора, низкотемпературное испарение, кристаллизация...\nПара механических этапов, о которых особо нечего писать.\n\n@6 июня, год 1\nУдаление внутренних органов и конечностей экспериментального образца 024.\nЭто материалы, которые Альбино принес из клиники, уже созданы 13 отверстий эрозии, максимальный диаметр — 8 мм.\nРазделение опухолевой массы монстра эрозии OS-106.\nСудя по сравнительным данным тестов, он резонирует с 024 наилучшим образом.\nЕдинственная проблема... эти щупальца слишком \"активные\".\nКажется, долгое время я не буду есть осьминога.\nНадеюсь, конечный результат меня не разочарует.\n\n@6 июня, год 1\nУспешная трансплантация, жизненные показатели экспериментального образца исчезли.\nЭто обычное явление, нужно лишь гарантировать отсутствие распространения инфекции в месте пересадки.\nПоместил в наблюдательную комнату на неделю, дальше уже не моя забота.\nСегодня в \"Внутреннем журнале\" прочел две статьи, критикующие эксперименты с пробуждением живых.\nЯсное дело, по подписям узнаются мои старые друзья из Мисаг.\nСмешно, если бы эти старомодные любители комфорта хоть чуть-чуть потрудились и зашли в лабораторию, они бы поняли, что мои выводы несокрушимы.\nЭксперимент с 024 станет отличным ответом.\n\n@22 июня, год 1\nПрошло две недели, жизненные показатели 024 все еще нестабильны — иначе говоря, её внутренняя личность размножается с безумной скоростью митоза клеток.\nЭксперимент провалился самым невероятным образом.\nОтправьте 024 в музей восковых фигур, мне не нужно, чтобы она оставалась тут, напоминая мне ежедневно о моей глупости и небрежности."
  },
  CollectionHall_127117_Title = {
    Text = "Ненормальное поглощение"
  },
  CollectionHall_127118_Desc = {
    Text = "Это было серебристое, чистое и незапятнанное сердце. \n Оно было сделано из чистого серебра и ритмично билось в механической структуре сердца. \n Оно также было подвержено коррозии мяса и крови, также оно было запятнано грязью. \n Но в момент, когда Чёрная Чёрная Чёрная Чёрная тень смерти окутала его, оно в конце концов вернулось к своему первозданному виду."
  },
  CollectionHall_127118_Title = {
    Text = "Серебряное сердце"
  },
  CollectionHall_127119_Desc = {
    Text = "Время течёт, и память о времени рождения планеты уже не так ясна для Лотан.\nОна только помнит, что была избранным существом.\n\nЭто история, произошедшая до рождения всех концепций.\n\"Жизнь\" ещё не укоренилась и не проросла, \"Боги\" также были далеки, как звёзды.\nВ этом беспорядочном туманности Хаоса сталкивались, материя постепенно формировалась под воздействием удара и смешивания.\nЗвёзды захватывали пыль, скалы поднимались в форме гор, атмосфера оседала в обширные водные пространства.\nИ тогда это место было провозглашено \"планетой\".\n\nДух Хаоса, запертый в клетке времени, сталкивался с новорожденной землёй.\nНе в силах контролировать свою свирепую природу, ведомый разрушительными желаниями, Он обрушил множество гор и заполнил бесчисленные водоёмы.\nИ тогда — \"Боги\" пересекли далёкие звёзды и прибыли на пустынную планету.\n\n\"Боги\" принесли семена цивилизации и заключили дух Хаоса в тело \"Порядка\".\n\"Сделай со мной... соглашение.\"\nПеред ревущим духом Хаоса \"Бог\" в белом покрывале тихо говорил.\n\"Великое цивилизация родится здесь.\"\n\"Ты встретишь бездеятельного мудреца, сразишься с блуждающим клинком... В будущем ты больше не будешь под контролем разрушения и уничтожения.\"\n\"До того дня... до нашей встречи, охраняй это место для меня.\""
  },
  CollectionHall_127119_Title = {
    Text = "Божественный зверь"
  },
  CollectionHall_127120_Desc = {
    Text = "Он стал рыцарем, когда великий герцог назначил его на эту роль, и на тот момент он видел всего Часть 7 сезонов в этом мире. \n\nВеликий герцог в шутку подшутил над ребенком, но все восприняли это всерьез. \nРыцари обучали его стрельбе из лука и верховой езде, а придворные дамы учили его манерам, принцесса также доверяла и полагалась на этого маленького рыцаря. \n\nПрогуливаясь по диким равнинам Акведана и ущельям, молодой рыцарь вел лошадь принцессы. Принцесса безжизненно лежала на спине лошади, невидимая тьма поглощала ее тело. \n\n\"Принцесса, мы не можем идти дальше.\" \nПерейдя через это ущелье и пересекая эту реку, они покинут землю, которая их вырастила. \nВойна разгорается за пределами, враг с берега злобно смотрит на плодородные земли. \nБлагодаря естественному барьеру, эта маленькая земля смогла выжить, поддерживая достоинство \"государства\". \nНа этом краю ущелья они стали свидетелями падения и страданий на противоположном берегу. \nМольбы и горе невиновных упали в реку, став частью поэмы победителей. \n\nКакое бы великое государство ни было, оно неизбежно будет втянуто в историю. \n\nВраг отрубил его нежные руки, он больше не мог поднять копье и щит. \nВраг раздавил его хрупкие колени, оставив его только смотреть, как железная кавалерия разбивает двери дворца. \nРыцарь изо всех сил кусал ногу вражеской боевой лошади, но не смог остановить зверства врага. \n\nИ тогда он впервые увидел \"черную чуму\", о которой говорила принцесса. \n\nПоток черной жидкости вырвался из дворца, затопив ноги рыцарей, но никто не остановился. \nНарастающая \"черная Чума\" заполнила рот и нос, зашла в легкие, но он все равно не хотел падать здесь. \nА затем, знакомый голос прозвучал в его голове. \n\"Ты уже сделал достаточно... мой самый верный рыцарь.\" \n\nВ конце концов, перед глазами осталась лишь пустота."
  },
  CollectionHall_127120_Title = {
    Text = "Присяга рыцаря"
  },
  CollectionHall_127121_Desc = {
    Text = "Они произошли от человеческого воображения о неизвестном, но не имеют истерики и хищных манер, как в представлениях. \n\n Они разумны, они спокойны. \n\n Они пришли ради будущего, ради существования. \n\n Они являются самыми аномальными и невероятными чудесами. \n\n Сначала их голос звучал как стрекотание насекомых. Но после полного понимания их мыслей, этот звук умолк. \n\n Но затем хозяева звука пытались контролировать каждое её решение. \n\n В первый год, когда она проснулась в теле пробуждённого, она научилась сосуществовать с голосами в своей голове. \n\n Она погружалась в сознание, становилась частью гештальта, извлекая необходимую информацию и знания, а затем безопасно выходила обратно в реальность. \n\n Когда \"Чёрная Чума\" нашла это тело, она действовала именно так. \n\n Ей нужно было отделить тело от знаний, памяти и души, чтобы сделать мозг бессмертной сущностью. \n\n После завершения операции она едва не погрузилась в живой и чудесный сон — но лишь через несколько секунд её мысли вновь начали работать. \n\n Она ясно осознавала, что приближается к абсолютному разрушению, превышающему форму, силу и симметрию в хаосе."
  },
  CollectionHall_127121_Title = {
    Text = "Поправ смерть"
  },
  CollectionHall_127122_Desc = {
    Text = "Люди всегда любят определять границы и устанавливать символы по своим собственным меркам.\nМир ограничен человеческим телом, как же это узко, глупо и печально.\nОна рано отказалась от тела, но по-прежнему не могла коснуться истинной границы.\nРека знаний беспорядочна и бесконечна, а черная пустота вновь настигла её.\nОна тихо смотрела в глаза этой пустоте, и если ни одна осязаемая сторона не может показать полный облик мира, то не является ли то, что за пустотой, истинным ответом?\nОна сделала самую безумную ставку своей жизни.\nНаконец, она увидела Конец.\nДверь правды распахнулась, и облик мира мгновенно перевернулся.\nВот так, вот так.\nОна отчаянно хотела, чтобы все увидели эту реальность пустоты и освободились от безуспешной борьбы.\nКогда-то она стояла на гребне волны, ведя мир вперед.\nТеперь она по-прежнему размахивает пастушьей плеткой, легко ведя мир в бездну.\nЛюди в страхе изгнали её, считая её злой безумной.\nКак же странно, подумала она.\nНо и вы в моих глазах такие же.\n"
  },
  CollectionHall_127122_Title = {
    Text = "Марионетка забвения"
  },
  CollectionHall_127123_Desc = {
    Text = "Не бойтесь смерти. Это просто процесс, при котором тело возвращает душу ночи, как отступление прилива, возвращающегося в глубокий покой. Истинный ужас заключается в полном растворении в растоврении, превращении в неизвестное и бессмысленное существование. \nОна умерла не спокойно. \nСухое тело уже окаменело, кровь смешалась с растоврением, свернувшись в темно-красное стекло. Но её молодая душа всё ещё дрожит глубоко в горле, эта искорка неугасимого сознания, как дым, задержалась в костных швах. Как хрупкая, сломанная красивая Глава о бабочке. \nДоресейн тихо вошёл в комнату, его Шаги не потревожили пыли. Он стал на колени рядом с ней, его взгляд нежно скользнул по её закрытым глазам, нераскрытым пальцам и беспокойной душе. \n\"Я всё ещё жива?\" \n\"Эта тьма поглотит меня?\" \nОн не говорил, просто протянул руку и по одному раздвинул её треснувшие пальцы, как будто разглаживал складки на дрожащем лепестке. Ни жалости, ни упрёков, только мирное и спокойное Выдержка, как самый справедливый и величественный бог, дарующий ей право на покой. В тот миг она, казалось, достигла вечного спокойствия. \nИ тогда чистый аромат рассеялся в их соединённых руках, он наклонился и, удовлетворённый и торжественный, поцеловал её на тыльной стороне пальца. В момент, когда поцелуй коснулся, последний отголосок смерти постепенно удлинялся, пока не слился с лёгким ветром, как озеро после шторма, совершенно безмолвное. Ни вопросов, ни ненависти, ни страха. Она наконец принадлежала самой смерти. \n\"Я буду помнить тебя.\" \nОн выпрямился, глядя на её теперь полностью успокоившееся лицо. В полусне, острые зубы вонзились в кожу, он услышал голос Селина. \n\"Я верю тебе, брат.\" \nОна была счастлива, в памяти Доресейна она обретёт вечный покой."
  },
  CollectionHall_127123_Title = {
    Text = "Поцелуй за упокой"
  },
  CollectionHall_127124_Desc = {
    Text = "Ты впервые увидел живого голема в доме ученой. \n «До сих пор она удивляет меня. Для меня она — сама Вселенная.» \n Голем показал тебе механическую улыбку, произнося невнятные шепоты. \n Ты смотрел в её серые глаза, словно находясь в бурном сером океане, где мерцающие волны ползут от одного горизонта к другому. \n\n Перед уходом ученая протянула тебе потрёпанную брошюру, в которой были записаны секреты создания големов. \n В ту ночь ты развернул её, изучая неразборчивые формулы и заклинания, но в голове у тебя всё ещё оставалась та неуловимая улыбка голема. \n Ты больше никогда не смог её забыть. \n\n Через несколько дней ты нашёл повод снова её навестить. \n Ты перебрался через груды книг, инструментов и скелетов, отодвинул тяжёлые занавески и запутанные паутины, и, наконец, присел перед големом. \n Ученая свернулась в уголке. Всего за несколько дней она выглядела измождённой, в её глазах уже не было света. \n «Ты всё же пришёл... как и они.» \n Ученая слабо кашляет. \n «Да... я пришёл.» \n Ты снова и снова целуешь руки голема. \n Прохладные кончики пальцев нежно скользят по твоей шее, и, ощутив лёгкую боль, ты закрываешь глаза. \n\n Когда ты проснулся, ты купался в тёплом белом солнечном свете, а тело колебалось вместе с мягкими морскими волнами. \n Ты чувствовал себя легче, чем когда-либо, словно душа уже покинула тело. \n Ты обернулся и увидел серые головы. \n Они выли и искажались, как чёрные дикие цветы, разбросанные по серому океану оригинала. \n «Нет —» \n Горло извергло чёрную слизь, и ты больше не мог двигаться. \n Оказалось, ты тоже стал частью этих голов. \n\n «@2 июня, известный алхимик Ромалин Людвиг был найден таинственно мёртвым в своём кабинете, голова пропала, вместе с ней исчезла и таинственная книга по алхимии...» \n\n (Вышеуказанное содержится в библиотеке Мисаг в «Алхимических слухах», том 2)"
  },
  CollectionHall_127124_Title = {
    Text = "Ценнейший экспонат"
  },
  CollectionHall_127125_Desc = {
    Text = "На сегодняшний день Кастор не может сказать, что на самом деле означает свобода. \n Он часто чувствует себя более глупым из близнецов, с юных лет неуклонно следуя за Поллуксом, слушая, как брат рассказывает о своих необычных идеях. \n В скучной и безжизненной жизни тренировок он думал, что обладание хотя бы небольшим ярким моментом - это самое счастливое событие, пока Джульетта не приказала провести регулярный обряд трансформации для Поллукса. \n Бесконечные страдания обрушились на одного лишь Поллукса, Кастор в недоумении находился рядом с братом, глядя на его распущенное лицо, на котором улыбка становилась все реже, и не зная, что сделать. \n \"Ты знаешь, что значит свобода?\" - тихо спросил Кастора Поллукс, держа в руках ту самую исписанную ими обоими рукопись. \n Кастор покачал головой. \n \"Так ты хочешь увидеть внешний мир? Брат.\" \n Кастор в ужасе замер, он, похоже, понял, чего хочет Поллукс, тех вещей, которые он никогда не видел, которые существуют только в иссохших словах, которые находятся за пределами его воображения. \n Он был глубоко потрясен такой дерзкой и шокирующей мыслью, он молчал, возможно, прошло много времени, возможно, всего несколько дыханий, и он, не испытывая страха, кивнул. \n Даже если это означает противостоять всей церкви, даже если это означает отдать свою жизнь. \n Итак, пара птиц вылетела из никогда не покидаемой клетки, но, к сожалению, они никогда не думали, что цена свободы может оказаться такой непереносимой. \n Раздался выстрел охотника, и птицы упали с неба. \n Кастор только начал ощущать вкус свободы, как увидел, как у брата вырвали крылья, уводящие к свободе. \n Перед ужасным гневом Джульетты, с бледным и дрожащим лицом, брат, прячась от толпы, показал ему улыбку, которая не поддалась. \n \"Держись, ради свободы.\" \n Кастор постоянно вспоминал немую форму слов Поллукса, пока в тяжелых муках не превратил эти два слова в печать, после чего он снова встретился с Поллуксом. И в этот момент он удивленно обнаружил, что тот, кто всегда вел его вперед, безжалостно отбросил эти два слова."
  },
  CollectionHall_127125_Title = {
    Text = "Невыносимая свобода"
  },
  CollectionHall_127126_Desc = {
    Text = "В бурную ночь дочь бога одиноко сидела под иллюминатором. \n Холодный лунный Погоня за светом освещал пеленки, в которых спал святой Дитя, изливая черную слизь. \n Дочь бога запела колыбельную. \n «Спи, спи, морское сокровище.» \n «Твоя Колыбель — черная луна.» \n «Пусть звезды поглотят твои сны.» \n Пение было также молитвой, и рыбы глубин собирались вокруг. \n Вся лодка стала гигантским алтарем, как в день, когда она родила святого младенца. \n Разрезая свою грудь, вырывая кровавые куски плоти, она расплачивалась жизнью за благодарность и судьбу своего рода. \n Ее жертва не принесла желаемой свободы, смерть не была вечным покоем, а лишь началом трагедии. \n С тех пор ее покой приходил только с ночами. \n «Спи, спи, морское сокровище.» \n Когда эта колыбельная закончится, великое божество пробьется сквозь поверхность моря и поднимется из бурных океанских волн. \n Обняв эту тщетную мечту, Морфи тихо закрыла глаза."
  },
  CollectionHall_127126_Title = {
    Text = "Дремлющий в утробе"
  },
  CollectionHall_127127_Desc = {
    Text = "Он постоянно строго судит себя и с помощью этого строгого отношения отталкивает всех своих спутников. Он думал, что будет идти один, вечно стремясь к совершенству музыки. \n Высоко на вершине холодно, и он принял эту предначертанную судьбу. \n Пока не услышал игру того человека. \n Игра того человека не имела ничего общего с совершенством, слишком свободная музыка была такой же, как и сам человек, иногда в ней появлялись ошибки, не совпадающие с нотами, и он даже мог вдруг забыть какую-то часть. В этот момент его руки всегда импровизировали, извлекая изящные и живые звуки, вызывая удивление и восхищение в зале. \n Он смотрел на того человека, как будто наблюдая за музыкой, играющей между нотами. \n Это и есть то, что его отец называл талантом. Безусловно, он, как и все, был глубоко очарован, но не мог изменить свой путь. \n Он был таким заурядным и глупым человеком, что мог только идти по этому тернистому пути. \n Все следовали за тем человеком, и он постепенно отдалялся от них. \n Он жаждал сблизиться с ним, но кроме игры не умел ничего. \n Как же ему с ним поговорить, какую нотную партитуру использовать, чтобы завоевать его расположение? \n Он составлял партитуры, как если бы подбирал вступительное слово. Пока у него не осталось больше шансов что-либо сказать. \n Глубокое сожаление затопило его, и все вдруг потеряло смысл. \n В его глазах осталась только та незавершенная записка, которую он хотел отправить той ушедшей душе. \n Он излил свою душу и, наконец, упал перед той партитурой, и даже во сне не смог достичь света в конце пути. \n Если я предопределен не дойти до конца этого пути, то для чего же все мои усилия? \n Из того света доносится далёкий звук флейты, успокаивающий его полную вопросов душу. \n В полусонном состоянии он поднял ту флейту и осознал своё истинное предназначение. \n С помощью своего вечного выступления он принесет вечный покой. \n"
  },
  CollectionHall_127127_Title = {
    Text = "Вечный реквием"
  },
  CollectionHall_127128_Desc = {
    Text = "Даже если у тебя нет воспоминаний о предыдущей части жизни, по твоим неразвитым мышцам можно понять, что ты определённо не из тех, кто любит спорт или насилие.\nТы действительно не понимаешь, почему Мисаг установила такие высокие и всеобъемлющие стандарты боевых действий для следователей.\nРазве главное в работе следователя не заключается в слове «расследование», не в умном уме, логичном мышлении и немного удачи?\nКаждый раз, когда Рамона вовремя вытаскивает тебя из тёплого одеяла в общежитии и заставляет стоять на пустом спортивном поле перед волнами атак, ты особенно скучаешь по ироничным лекциям профессора Долла по логике. Даже гора домашней работы и самые раздражающие экзамены кажутся гораздо более мягкими, чем боль от постоянных ударов и падений на тренировках.\nВ 19-й раз ты оказался в невыгодном положении, когда колющий меч заблокировал все пути к отступлению, и потерял равновесие, упав на спину, чувствуя, что все кости в теле вот-вот разлетятся.\nЗапыхавшись, ты безнадёжно вытер пот со лба, ни за что не желая вставать снова.\nУ Рамоны не было абсолютно никакой неожиданной реакции, она сделала красивый замах мечом и убрала его, её каблуки чётко звучали, когда она шла к тебе. Ты закрыл глаза, решив принять все упрёки и критику.\nНеожиданно, вместо ударов или ругани, через три секунды ты открыл глаза и увидел перед собой лишь лёгкую улыбку.\nРамона слегка наклонилась, её рука, обёрнутая в белые перчатки, протянулась к тебе.\n«На самом деле, ты уже очень стараешься, я знаю. Но нам всегда предстоит столкнуться с неизвестным страхом и опасностью, даже я иногда не могу предусмотреть всех неожиданностей.»\n«Просто сделай это ещё раз, чтобы я могла немного успокоиться, партнёр.»"
  },
  CollectionHall_127128_Title = {
    Text = "Интенсивная тренировка партнёров"
  },
  CollectionHall_127129_Desc = {
    Text = "Человек — это существо, которое любит петь, и для жителей Пустой звезды это тоже так. \n Мелодия свободно вырывается из горла, не требуя никаких намерений и целей. \n Они разлетаются по ветру в рассеянные ноты, увядая вместе с эмоциями. \n Говорят, что среди пустынь все кочевые племена имеют свои собственные песни. \n Но Граждане Пустой звезды утратили свои песни. \n\n Вместе с песнями были утрачены и имена. \n Никто не знает, каково было изначальное имя Пустой звезды. \n Это проклятая планета. Засуха, штормы, голод... \n Разнообразные катастрофы соперничают Близкий Близкий Близкий Близкий друг с другом, в конце концов полностью разрушив Пустую звезду. \n Великолепно одетые великие фигуры покинули её на ковчегах, и Пустая звезда стала подлинной Пустой звездой, оставив лишь тех, кто не был благословлён, на дне общества. \n Их всех покинули. \n\n С тех пор Граждане Пустой звезды решили, что им не нужны смех, ни поэзия, ни песни. \n Они будут помнить о горечи и боли заброшенности, ползая по белой пустыне, пока не наступит момент разрушения планеты."
  },
  CollectionHall_127129_Title = {
    Text = "Баллада в оковах"
  },
  CollectionHall_127130_Desc = {
    Text = "Чаще всего смерть приходит незаметно, прежде чем человеческое сознание успевает отреагировать, бог смерти тихо приближается, забирая нежную и хрупкую жизнь. \n Однако, согласно преданиям, в неизвестной пустыне существует бог смерти янтарного цвета. Она, провозгласив свою волю, с помощью янтарного огня и янтарного оружия приносит янтарную смерть. \n Мужчина стоит на песчаном море под лунным светом, его рука, держащая оружие, дрожит. Он не отрывает взгляда от янтарной фигуры Катигулы, не смея расслабиться ни на мгновение. \n Холодный пот капает с его лба, падая в сердца каждого из его спутников. У него много людей, но в этот момент полезных из них очень мало. \n Он не понимает, почему, выполняя заказ по ограблению давно пустого склада, ему суждено столкнуться с легендарным богом смерти. \n \"Ты говоришь о боге смерти? Это всего лишь скучные слухи,\" — говорит Катхигу-Ра, не проявляя никаких эмоций. \n \"Я когда-то покрасила их в янтарный цвет, возможно, ты сможешь найти на них немного неотпавшей краски?\" \n Она щедро демонстрирует перед ним свои двустволки. \n \"Янтарный Искра на дуле — это результат добавления особого вещества.\" \n Ее палец углубляется в ствол, после чего она достает немного неизвестного порошка. \n \"Так называемый бог смерти — это всего лишь образ, созданный мной в прошлом.\" \n \"Он силен, загадочен и способен на всё.\" \n \"Он может помочь мне устрашить этих беспомощных ничтожеств.\" \n Она гордо говорит это, совершенно не замечая, как взгляд перед ней становится всё более свирепым. \n Она говорит, не обращая внимания на окружающих, совершенно не осознавая, что опасность уже близка. \n Когда пуля была выпущена в её сторону, в её глазах появилось удивление и замешательство. \n Это было лишь прикрытием для той искры восторга и безумия, что таилась в её подсознании. \n .......................... \n Звук выстрелов прекратился, и всё пошло так, как она и ожидала. \n Она стоит в центре поля боя, вокруг всё покрыто ожогами. \n Катхигу-Ра сделала всего два движения — подняла оружие и выстрелила. \n Когда она подняла длинное оружие, бог смерти танцевал за спинами всех, равномерно предвещая смерть. \n Когда она нажала на спусковой крючок, Искра охватил всё, даруя миру янтарное море цветов. \n \"Они сопровождали меня на протяжении многих лет, став свидетелями множества крови и смерти.\" \n \"Их заставляли носить одежду лжи, чтобы скрыть мою слабость и беспомощность.\" \n \"Теперь они больше не слухи.\""
  },
  CollectionHall_127130_Title = {
    Text = "Янтарная смерть"
  },
  CollectionHall_127131_Desc = {
    Text = "«Ты сожалеешь об этом?»\nСтарый бог, пробудившийся из стеклянной чаши, обоняет её, эфемерно вьётся вокруг её плеч, открывает окно и приносит ночной ветер с лёгким ароматом. \n«Если я нахмурюсь, на бесконечных стенах вспыхнет пожар. Если я улыбнусь, текущая вода принесёт редкие сокровища и экзотических зверей, мед и изысканные яства. Я — самое ценное сокровище всей династии, почему мне сожалеть?»\nЕё лицо покраснело от лёгкого опьянения, она хихикала, погружённая в высокую постель с мягкими подушками из шёлка и меха, засыпая. \n……\n«Ты сожалеешь об этом?»\nСтарый бог, прикреплённый к дыму благовоний, беседует с ним, едва заметный дым стекает с балкона, рисуя уже распустившиеся бутоны. \n«Они сражаются до изнеможения, а я просто наслаждаюсь результатом, чем выше я поднимаюсь, тем сильнее я падаю. Не как я, у меня есть всё, кому бы ни сожалеть, это не касается меня.»\nОн с улыбкой снова наполнил кувшин вином, без труда схватил мягкую ветвь, развлекая насекомых в клетке. \n……\n«Ты сожалеешь об этом?»\nСтарый бог, вылезший из колодца, смеётся у неё на ухе, клубящийся туман касается её волос, заставляя полную белую магнолию упасть с ветки. \n«У меня есть любовь, есть привязанность, горячая каша, когда я возвращаюсь домой на закате, и Прекрасное Прекрасное вино, с которым мы вместе празднуем, как я могу сожалеть, я, конечно, не сожалею.»\nОна берёт цветок и прикладывает к виску, тёплый Погоня за светом свечи колебался вместе с её юбкой, её взгляд настойчиво прилип к окну, ожидая возвращения любимого. \n……\n«Ты сожалеешь об этом?»\nЕё юбка, в беспорядочном побеге, запачкана грязью у дворцовых ворот, вчерашние стражи, щедро предлагающие подарки, словно не слышат её плачущих мольб, два холодных меча пересекаются и падают, запечатывая её единственный путь к жизни. \nТуман тяжело вздыхает, затем одна красная слива распускается в снегу, а следующая снежная буря полностью её скрывает. \n……\n«Ты сожалеешь об этом?»\nЮжно-китайские жемчужины, высыпающиеся из сандалового ящика, разбиваются о голубую плитку, звуки, когда они падают, звучат даже приятнее, чем когда-либо звучали музыкальные инструменты. \nЕго самые любимые картины, которые он каждый день любуется, катятся на пол, следы мастера, оставленные на пейзаже, прокалываются кончиком ножа, как и не замечаемая им война, разрушающая страну. \nТуман насмехается, закручиваясь, затем вспыхивает Искра, и резные балки и рисованные колонны превращаются в Пепел предыдущей эпохи. \n……\n«Ты сожалеешь об этом?»\nВладелец имени, произнесённого на кончике языка, больше не возвращается, вдали на берегу реки — кости, на подушке — красавица. \nОн стал принцем, зятем императора? Он задержался в цветах на десять лет? Он стал пищей для беженцев, погибнув в их чреве? \nТуман неопределённо напевает, но не даёт ей ответа на её мучительные вопросы. \n\nКогда династия на пике славы, самое ценное сокровище становится самым ценным захоронением при её падении. \nКогда семья процветает, самый ленивый любимец становится идеальным отверженным при её упадке. \nА последняя история, в мире их слишком много."
  },
  CollectionHall_127131_Title = {
    Text = "Напрасно нахмурился"
  },
  CollectionHall_127132_Desc = {
    Text = "Тёмные облака окутали Лондиниум, преградив Погоня за светом луны. Полночный колокол уже прозвонил, высокие трубы всё ещё извергали горячий чёрный дым и водяные пары. Снежинки, подхваченные ветром, ещё не упали на землю, как уже приобрели тусклый серый цвет, они плавно кружились, приземляясь на фонарях, и почти мгновенно таяли от тепла огня, капая на проходящую мимо девочку. \n Малышка была одета в коричневое Наряд, слишком большие рукава небрежно закатаны, обнажая две худые руки. Она с трудом бежала, время от времени поднимая рукава, стараясь догнать женщину, идущую впереди. \n Женщина обернулась и взглянула на девочку, цыкнув: \"Давай быстрее, не думай, что если ты идёшь медленно, то не нужно идти\". \n \"Хорошо, хорошо, мама,\" девочка поспешила подбежать к женщине, всё ещё запыхавшись, \"извини, мама\". \n \"Не называй меня мамой!\" Женщина схватила девочку за руку, таща её за собой, чтобы ускорить Шаги, \"выкачивающая кровь бездельница, если бы не ты, я бы не оказалась в этом дурацком месте\". \n \"Извини...\" \n \"Замолчи, бесполезная вещь.\" Ногти женщины вонзились в руку девочки, оставляя глубокие следы, \"Я тебе говорю, отныне мастерская — это твой дом, и не думай о том, чтобы выйти и искать меня, я даже не хочу видеть тебя, слышала?\" \n \"Я... я поняла.\" Малышка опустила голову, слёзы, упавшие на землю, были затоптаны её обувью и исчезли вместе с грязной снежной водой на каменной мостовой. Вдалеке фабрика прозвучала сигналом о конце рабочего дня, дикая кошка проскочила по переулку, её тихие Шаги исчезли в звуках их шагов. Они свернули за угол, прошли мимо сушащейся одежды во дворе, пропитанного влагой, и наконец остановились перед зданием с металлическими воротами. \n \"Жди здесь,\" голос женщины был очень спокойным, даже с ноткой безразличия, \"С рассветом те, кто внутри, выйдут. Они приютят тебя. \n Не подходи ко мне, иначе ты увидишь, как я тебя убью.\" \n Женщина развернулась и ушла, её такая же худощавая, даже немного сутулая фигура вскоре исчезла в темноте. Малышка беззащитно сжимала свои руки, глядя на место, где ушла женщина, вытирая слёзы с лица рукавом. \n Тусклый Погоня за светом появился за её спиной, вытянув металлические ворота и её Чёрная Чёрная Чёрная Чёрная тень, рука упала на плечо девочки, заставив её вздрогнуть. \n \"Бедное дитя, почему ты одна здесь?\" Это была Молодая женщина, одетая в Наряд, похожее на рясу монахини, \"Иди, сестричка Сара отвезёт тебя внутрь. Скоро тебе не будет холодно.\""
  },
  CollectionHall_127132_Title = {
    Text = "В память о зиме"
  },
  CollectionHall_127133_Desc = {
    Text = "\"Мой дебют? Хм — так любопытно, ладно-ладно, ведь это требование VIP. Однако обычное повествование слишком не соответствует моему званию мастера магии, позвольте мне показать вам это с помощью грандиозного представления!\nДавайте, давайте, пожалуйста, садитесь на места в VIP-зале, шоу воспоминаний о магии, полном денег и предательства, скоро начнётся!\"\n-------\nЩелчок пальцами, Погоня за светом загорается, шляпа Касии зависает в воздухе, жёлтый край открывается и закрывается, и из неё раздаётся голос Касии.\n\"Не так давно, в не слишком далёком месте, был цирк, в цирке были кролики, клоуны, львы, слоны —\"\nС движением шляпы, из неё выпадает кролик, клоун, лев и слон. Ускоряющиеся ударные сопровождали громкие звуки фейерверков, и Касия, одетая в шикарный костюм, вылезла из шляпы и надела её на свою голову.\n\"Самое главное, что был талантливый, одарённый ученик-мага!\"\n-------\nРост ученика сопровождался аплодисментами, и даже привлёк внимание роскошного инвестора. Странно, но с тех пор, как инвестор начал путешествовать с ними, кролики, клоуны, львы, слоны... многие люди и животные один за другим пропали без вести. На сцене осталось почти пустое место, но ученик, похоже, этого не замечал, она продолжала свою прежнюю жизнь, пока инвестор не поднёс ей бокал вина.\nУченик выпил Прекрасное Прекрасное Прекрасное Прекрасное вино и потерял сознание, сцена погрузилась в темноту, и слабый вздох раздался из темноты.\n\"Тогда я впервые поняла, что такое сожаление.\"\n-------\n\"Но разве сожаления достаточно? Я хочу знать, каково это, когда спонсор плачет, каково это, когда зрители смеются, я хочу знать больше, больше. В этот момент —\nя открыла глаза.\"\nБумажные конфетти разорвались в воздухе, кусочки кружились, и Касия внезапно появилась в центре сцены, постучала по краю шляпы, и шляпа раскрыла рот, выпуская ослепительный Погоня за светом.\n\"Я открыла глаза и поняла, что все эмоции — это Погоня за светом, и все они могут быть собраны в моей магической шляпе.\nТеперь, пожалуйста, расслабьтесь, мой дорогой Гость, следующая часть не будет болезненной, она лишь немного онемит вас, заставит почувствовать, что жизнь немного скучна...\""
  },
  CollectionHall_127133_Title = {
    Text = "Шоу чудо-фокусов"
  },
  CollectionHall_127134_Desc = {
    Text = "Клементина не была сильным ребёнком, поэтому, когда она заболела странной болезнью и страдала от боли и приближающейся смерти, она всегда просыпалась среди ночи и безмолвно плакала. \n А на следующий день после каждой слезы у её изголовья появлялся \"Подарок\". \n Несколько красиво упакованных конфет, модные заколки, милые плюшевые медведи... \n Но больше всего ей запомнился Образец куколки. \n В то время она уже была больна до костей, не могла встать с постели и лишь с трудом поднимала тот Образец в воздух, уставившись широко открытыми глазами на жизнь внутри прозрачной куколки. \n Эта жизнь уже спала, но она обрела бессмертие. \n А она сама была на грани настоящей смерти. \n Подумав об этом, слёзы бесшумно катились по её щекам. Но одна пара рук вытирала её слёзы. \n \"Не плачь, Клементина. Однажды ты тоже станешь как эти куколки и обретёшь новорождённую жизнь\". \n \"Я дам тебе новую жизнь\". \n Отец никогда не лгал, по крайней мере, не лгал ей, поэтому Клементина была абсолютно уверена в этих словах. \n Она доверяла своему отцу, поэтому, когда вошла в те богохульные горы, она не колебалась, и когда терпела невыносимую боль от растворения мяса и крови, она не выражала недовольства. \n Потому что она верила, что всё это — цена и необходимый процесс для обретения новой жизни. \n Когда все страдания и отчаяние пройдут, она исцелится и вернётся в то место, которое называют \"домом\", чтобы воссоединиться с единственным родственником."
  },
  CollectionHall_127134_Title = {
    Text = "Сокрытое страдание"
  },
  CollectionHall_127135_Desc = {
    Text = "Она никогда не видит снов. \n\n Молодая ученица скульптора верит в абсолютную рациональность и порядок, как и её холодные произведения. \n С первого взгляда на него она была очарована. \n Мягкий, чистый — это идеальный цветной материал. \n Она в лунном свете усердно работала, принося черную слизь с кладбища. \n\n Через неделю скульптура под названием «@2» была выставлена на выставке. \n В ту ночь она услышала звук моря Издалека. \n Впервые она увидела сон. \n В тихом утреннем свете подводный дворец, покрытый пылью, сладко спал. \n Она проходила сквозь белые кораллы, вдыхая воздух одиночества и забвения. \n\n Проснувшись, она заметила, что её пальцы свёрнуты, потемнели, а затем на них появились белые кораллы. \n Она нюхала снова и снова, ощущая шёпот древних, несчётных существ. \n Это были настоящие мягкие ископаемые. \n Она нервно засмеялась — вот что значит видеть сон. \n Она заперлась в мастерской и начала творить, забыв о себе. \n Литьё, глина, окраска... \n Хаос, порядок. Неорганическое, органическое. \n\n Она будет мечтать вечно."
  },
  CollectionHall_127135_Title = {
    Text = "Смерть госпожи Коралл"
  },
  CollectionHall_127136_Desc = {
    Text = "Матушка. Матушка. \n Мёрфи уже давно потеряла большую часть воспоминаний, связанных с ней. \n Говорят, умирающая Матушка защищала её, кровь попала ей в горло. \n Затем люди бросились вперёд и грубо разлучили их. \n В тот момент Мёрфи увидела лицо матери. Это лицо было в неистовстве, но очень красивым. \n С тех пор, как она начала запоминать, у неё появилась новая \"Матушка\". \n Мягкая, осторожная, она удовлетворяла все неразумные желания Мёрфи, но держала с ней дистанцию. \n Когда Мёрфи думала, что их отношения будут такими всегда, как будто выражение Мириам никогда не изменится, её подняли высоко на чёрный трон, и во сне она увидела \"Яйцо\", излучающее фосфорическое свечение. \n Оно светилось в темноте, как глаза, как звёзды. Невесомая песня окружала святилище: \n <Italic: С дочери его @1, @1 божество прибывает @1...> \n Ей была дана великая миссия, имеющая к ней отношение и не имеющая: стать матерью, чтобы божество возродилось. \n Как странно. Она всё ещё не понимает, что такое Матушка, что такое дочь, но ей нужно начать учиться быть \"матерью\". \n Мёрфи вспомнила то красивое, неистовое лицо и сладко-горький вкус на языке. \n Этот прекрасный человек не хочет, чтобы я падала в могилу, не так ли?"
  },
  CollectionHall_127136_Title = {
    Text = "Рождение втайне"
  },
  CollectionHall_127137_Desc = {
    Text = "Что касается точного происхождения Ванды, Граждане Кембрии говорят по-разному.\n\nНекоторые утверждают, что видели, как Ванда сидела на огромном камне и падала к озеру. \nДругие говорят, что она — фараон из Ремуахе, которого они видели на мумии с таким же хребтовым шипом. \nЕсть и те, кто утверждает, что она — герцогиня из Франа, которая, унаследовав огромное состояние, убила четырех своих мужей подряд. \n......\n\nСлухи, как ветер, рассеялись, и деревенские Граждане продолжили заниматься земледелием, ткачеством и помолом. \nВ те тяжелые годы тяжелые налоги висели над ними, как клинок, отсекая все ненужные ветви и мечты. \nЛишь... проходя мимо озера, где обитала королева, музыка, доносящаяся из-за деревьев, легко захватывала их сердца. \nЭто была мелодия, которая не должна была появляться здесь. \nОна была слишком радостной, слишком ленивой, чтобы не казаться зловещей, словно шепот демона. \n\n\"Давай, отбрось все это\". \n\"Милосердный король сидит в центре озера, Он терпеливо ждет служения слепого подданного...\" \n\nТак, в безветренную ночь, усталые деревенские Граждане положили инструменты и решили удовлетворить свою любопытство. \nОн обошел лес, пересек мост, вдоль дороги цвели цветы, но он даже не взглянул на них. \nОн увидел зеленое озеро. \nОно соединялось с низко висящим звездным небом, по краям возвышался древний замок. \n\nКоролева с венцом из колючек сидела в центре озера, терпеливо ожидая своих подданных, пришедших на поклонение. \nОна протянула руку, наслаждаясь поцелуями и поклонением смертных. \nОблака рассеялись, и встала полная луна. \nКоролева вонзила хребтовый шип в его спину. \nПарализующий жидкость распространилась по венам, он упал на колени, его конечности были отрублены, а глаза вырваны. \n\nС тех пор тяжелая гравитация земли больше не могла его притянуть, все его стихи и мечты привязаны лишь к той королеве. \nОн наконец-то встретил свою судьбу."
  },
  CollectionHall_127137_Title = {
    Text = "Заповеди королевы"
  },
  CollectionHall_127138_Desc = {
    Text = "«О, вы, страдающие всю жизнь, надеюсь, этот Подарок сможет согреть вашу душу, пусть милосердие Отца Божьего успокоит ваши страдания и принесет вам сладкие сны».\nСеребряная ночь близится к концу, свечи тускнеют. С долгожданным облегчением убрав тяжелую плиту, Сальвадор снял свою торжественную мантию и переоделся в теплый красный наряд. Он специально зашел в магазин Давдейл, чтобы подготовить сюрприз для студентов мессегра.\n«Это последний Подарок…»\nСальвадор тихо сидел на старом стуле в углу кампуса и, утомленный, бессознательно погрузился в сон.\nЭто был сладкий сон. Подарочная коробка у его ног по какой-то причине тихо открылась — четыре пряничных человечка вдруг выпрыгнули, их глазки, покрытые сахарной глазурью, сияли, а запах корицы и гвоздики кружился в холодном воздухе.\nАромат разбудил забытые воспоминания, и он как будто вернулся в коридор церкви своего детства, где растаявший ирисовый сахар передавал сладкие сигналы на кончике языка. Те благословения, что были заражены страданиями и чумой, тихо возрождались под звуки этого сладкого вальса.\n…\nТем временем четыре незаметные фигуры осторожно приближались к погруженному в сон Сальвадору.\n«Носитель… Носитель подумает, что мы плохие дети?…»\n«Хи-хи — Оритта так любопытна! Быстрее открывай~ один, два… вау, сколько пряничных человечков!»\n«Ты, ты… назвала имя, а вдруг… они нас не полюбят…!»\n«Хи-хи, мы не собираемся воровать! Это все Браун сделал!»\nСальвадор слышал, как маленькие пряничные человечки болтали, и почувствовал, как один из них прыгнул ему на колени, а дыхание корицы коснулось его морщинистой ладони.\nНет, это не пряничные человечки из сна, а озорные дети из реальности. Сальвадор мог представить, как счастливыми улыбками светятся лица детей, когда они тайком открывают коробку с подарками. Ради этого мгновения красоты, счастья и покоя он готов был вынести любые страдания.\n«О… моя борода, это что, я зацепил бороду за волосы?»\nСальвадор притворился, что все еще спит, позволяя детям продолжать эту веселую «секретную операцию»."
  },
  CollectionHall_127138_Title = {
    Text = "Детские забавы в коробке"
  },
  CollectionHall_127139_Desc = {
    Text = "Вы с Рамоной никогда не договаривались о новой встрече.\nВ миг, когда Врата медленно сомкнулись перед вами, срок разлуки, намеченный в ваших сердцах, стал предрешённой вечностью.\n\nПоэтому, когда она в щели времени, в мимолётном Воссоединении тихонько зацепила твой мизинец…\nЭто было Воссоединение сверх всяких ожиданий — достаточно счастливое.\n«Ты совсем не изменился», — сказала она.\n\nРади этих слов, ради слабого тепла кончиков пальцев… пусть даже два мира разделяют вас, ты готов отдать всё, перелететь через галактику и встретиться с ней.\nВ этот же день в следующем году — поклянёмся, сцепив мизинцы."
  },
  CollectionHall_127139_Title = {
    Text = "Мы ещё встретимся"
  },
  CollectionHall_127140_Desc = {
    Text = "\"Отступление, отступление!\"\n\"Вперёд к @3! Быстро!\"\n\"На помощь, помогите мне! Не оставляйте меня!\"\n\"Не обращай на него внимания, быстро отступайте — Альва!\"\nСолдат с ружейным лезвием одним прыжком выскочил вперёд, снаряды разрывались рядом с ней, звуки битвы, крики и торопливый звук боевого рога сливались воедино. Кровь окрасила землю в черный цвет, источая такой густой запах, который не смогли заглушить даже пороховые дымки; солдаты, упавшие на землю, имели пустые взгляды, независимо от цвета униформы, в этот момент все они стали ярко-красными.\nАльва стиснула зубы, продвигаясь вперёд под натиском одного за другим. Она увидела молодого человека, который звал на помощь; его прижали к земле, и он обеими руками изо всех сил пытался блокировать нож, который держал высокий враг.\nВзрыв выстрела и сильная боль пришли одновременно; враг неподалёку медленно упал, Альва сразу же развернулась и ударила ножом, сдерживая боль в ноге, и с силой столкнулась, воспользовавшись моментом, когда враг потерял равновесие, пронзив его грудь, одновременно нажав на спусковой крючок.\nПуля вошла в тело, расплескав Каро; она небрежно вытерла лицо, обернувшись, чтобы подтвердить безопасность молодого человека, но обнаружила, что он уже незаметно исчез. \nОна посмотрела вниз и увидела, как нож пронзил её ногу выше левого колена, тёплая кровь ручьём потекла. \nОна оторвала кусок ткани от плаща и перевязала корень ноги, чтобы сдержать кровотечение, используя ружейное лезвие как временную трость, хромая, последовала за отрядом."
  },
  CollectionHall_127140_Title = {
    Text = "Несгибаемая воля"
  },
  CollectionHall_127141_Desc = {
    Text = "История всегда была монополией победителей: материнское дерево погибло, государство рухнуло, всё, что связано с прошлым, тихо изменяется. \n Поэт воспевает историю красавицы Ниневии, путники собираются у костра и прислушиваются. \n\n \"Пересекая серебристую пустыню, иностранная красавица вошла в Ниневию \n Вода из Небесной реки скользит с её плеча, синей жемчуг падает из её глаз \n В золотых зрачках она смотрит на прошлое иной земли \n На медовом теле написано будущее Ниневии\" \n\n А что потом? Стала ли эта красавица королевой? \n Пожилой поэт перебирает струны на семиструнной лютне, издавая долгий вздох. \n\n \"Она - наркотик, все существа падают к её ногам. \n Она - яд, проникающий в душу царей. \n Она - наводнение, от которого нет спасения. \n Она - посланница черной чумы, она приносит болезни, кошмары, смерть и Конец Ниневии.\" \n\n Лютня ещё не была положена, как кто-то встал за столом с вином, привлекая внимание всех пьяниц. \n Человек, длинные пальцы которого уронили несколько монет за Прекрасное Прекрасное Прекрасное Прекрасное вино, золото и серебро покатились, звеня. \n Куда бы она ни шла, взгляды следовали за ней, огни мерцали. \n\n \"Время проходит... но это не имеет значения, Он не ответит на эти бессмыслицы. \n Однажды вы поймете Его милосердие и щедрость... так же, как я понимаю... \" \n Она открыла ветхую Ворота таверны, словно открывая шкатулку с драгоценностями, лунный Погоня за светом упал на её обнаженное плечо, отражая Сверкающий Погоня за светом. \n Эта красавица, любимая лунным светом, действительно имела кожу, как мед."
  },
  CollectionHall_127141_Title = {
    Text = "Материнская забота"
  },
  CollectionHall_127142_Desc = {
    Text = "Когда она открыла глаза в теплице, большой пожар уже охватил весь сад и подошёл к ней. \n Дверной замок теплицы был заперт снаружи, воздух наполнялся сильным запахом алкоголя и масла. Она громко звала имя Колетт, пока голос не стал хриплым от дыма, и в Лечение слышался только вой пламени. \n Ей было приятно. Хорошо, что Колетт вышла, иначе с таким сильным огнём ей тоже было бы опасно. \n Ей было грустно. В последние минуты жизни она не смогла увидеть свою лучшую подругу в последний раз. Когда Колетт вернётся и увидит сожжённый сад и себя, ей, должно быть, будет очень грустно? \n Ей было жаль. Их жизнь становилась всё лучше, но этот Искра поставит точку в их истории. \n Сжигание. Дом горит. Небо горит. Листья горят. Лепестки горят. Сцены, которые происходили в саду, разыгрывались и текли перед её глазами: она привела её в сад, она протянула ей розу, она принесла ей мягкий хлеб после рабочего дня. Они играли, гонялись Близкий Близкий Близкий Близкий друг за другом, лежали под спокойным солнцем, мечтая о том дне, когда они поселятся в комнате графини. \n Сжигание. Прошлое горит. Будущее горит. Сад, с его всеми историями и чувствами, безумно горит. \n Слёзы скатились по её лицу и быстро исчезли под жаром пламени. \n Ей было красиво. В поэзии боль и сожаление — это красота. Она искала повсюду и нашла бумагу и ручку, которые были почти полностью уничтожены огнём. \n Благодарность, привязанность, нежелание расставаться, благословение, красота. Она хочет оставить всё это самое прекрасное Колетт. \n \"......Колетт. Орля, в огне.\" \n В последней строфе она оставила своё заключение. \n В ста метрах, на дороге напротив сада, Колетт, похоже, что-то почувствовала. Она подняла голову, яркий Погоня за светом огня освещал её лицо. \n Слёзы скатились по её лицу и быстро исчезли под жаром пламени."
  },
  CollectionHall_127142_Title = {
    Text = "Последняя строфа"
  },
  CollectionHall_127143_Desc = {
    Text = "Они плывут по тёмной реке, бледные, молчаливые, измождённые. \n Туманный туман тянет свои щупальца, унося их в тьму, блуждая в бесконечной ночи. \n\n Позже они увидели луч света. \n Это был Погоня за светом зари с далекого берега, он мерцал и исчезал, но был достаточно ярким, чтобы осветить тусклые души. \n И они последовали за светом, неуклюже распарывая тьму, подошли к рассвету. \n А также к вам. \n\n Возможно, это всего лишь краткая встреча, но они энергично махали руками и изо всех сил кричали. \n Все купаются в священном свете зари, все смеются. \n Они говорят — \n Пусть каждый момент встречи будет таким же драгоценным, как праздник. \n Пусть искреннее сердце никогда не перестанет биться. \n Пусть Cеребряный ключ направляет вперёд."
  },
  CollectionHall_127143_Title = {
    Text = "Полярная ночь и рассвет"
  },
  CollectionHall_127144_Desc = {
    Text = "Ветер дует со всех сторон, ты держишь свечу и стоишь у входа в лабиринт. \nТы немного растерян. \nКажется, ещё секунду назад ты был в столовой Мисаги, слушая Шарлотт, рассказывающую легенды о подземном лабиринте библиотеки. \nА теперь ты в пижаме, с заспанными глазами идёшь по одному коридору за другим. \n\"Шарлотт, Шарлотт... \" \nСопровождаемые шорохом, белые пауки хлынули потоком. \nОни слились в бледную девушку. Она сидела на качелях, вырезанных из мяса, покачиваясь. \n\n\"Ты пришёл.\" — сказала она. \n\"Я пришёл за Шарлотт, моей подругой. Она заблудилась, я должен её найти... \" \nТы почти готов был разрыдаться. \nДевушка засмеялась. Она спрыгнула с качелей и подошла к тебе. \n\"Ты забыл? Наше соглашение... \" \nДевочка протянула руку и прикоснулась к твоему животу, словно осознав что-то. \n\"Точно. Ты уже стал моим потомком, так что ничего не помнишь.\" \n\"Потомок...? \" \nТы опустил взгляд, ощущая место соприкосновения ваших тел. \nТёплое прикосновение проникает, как паутина, под кожу, затем распространяется до самых глубоких вен. \nДевушка загадочно подмигнула, наклонилась к твоему уху и тихо сказала: \n\"Шарлотт, она внутри твоего живота.\""
  },
  CollectionHall_127144_Title = {
    Text = "Бледный потомок"
  },
  CollectionHall_127145_Desc = {
    Text = "На огромной сцене танцует девушка. \n Её волосы туго собраны в пучок, украшенный белоснежными перьями и изящной короной, чисто-белое Наряд разворачивается с её движениями, крутится под печальный звук скрипки. \n Руки расправлены, носочки касаются земли, белая лебедь с поникшей шеей рассказывает принцу о своей грусти и печали. \n Маленькая Лиз с приоткрытым ртом смотрит на легкую и элегантную девушку на сцене, это её кузина, которая пришла к ним домой ещё до её рождения и проходила строгую подготовку под руководством бабушки. Обычно скромная и тихая кузина сегодня выглядит так живо, она словно лебедь, готовящийся к полету, а она, они, все в театре, находятся в её тени. \n Её сердце забивается всё быстрее и быстрее — как же это завидно! Она тоже хочет стать этой лебедью, оставить свой след на вечной сцене. Она знает, что сможет это сделать, разве бабушка не хвалила её ноги, когда она не обращала на это внимания? Разве её старшая кузина, которая много лет была примой, не говорила, что у неё есть талант к танцу? Да, стоит только ей начать, стоит только надеть пуанты, люди обязательно приедут из далёких городов, чтобы посмотреть на выступление, она станет величайшей танцовщицей века, сверкающей звездой балета! \n В то время она ещё не знала, что ждёт её только пылающее пламя."
  },
  CollectionHall_127145_Title = {Text = "Фуэте"},
  CollectionHall_127146_Desc = {
    Text = "Это год с тех пор, как ты пришёл в Мисагу. Ты всё ещё помнишь тот день, когда проснулся после большого взрыва и впервые ступил на территорию этой школы. Тебе выдали аккуратную и подходящую форму, ты получил собственную комнату в общежитии и впервые посетил столовую, съев две стопки тарелок. Все лёгкие моменты в этот день резко прекратились, и вскоре тебя обязали учиться в подготовительном классе на срок в один год из-за недостатка знаний и детской гладкости твоих мыслительных процессов. Изучение языков, физическая подготовка, тестирование способностей серебряного сердечника, дополнительные знания о специальных организмах... После мучений твои результаты оказались средними: неудовлетворительная оценка по общему языку Рео и достижение, связанное с единовременным пробуждением трёх Пробуждённых, сделали тебя известным в кампусе. К счастью, благодаря твоей особой способности и выдающемуся таланту ты быстро достиг уровня способностей следователя и больше не пришлось продлевать срок подготовки. Что касается твоих неравномерных слабостей, их будут подтягивать и поддерживать те, кто постепенно стал твоими товарищами. Ах, хотя здесь много дьяволов, это всё же надёжные и добрые дьяволы. Здесь часто облачно, дождливо, и солнечных дней мало, множество забытых и тех, кто будет забыт, продолжают стоять, жертвовать и двигаться вперёд. В такой день, когда всё идёт как обычно, Мисаг встречает ещё один день открытия учебного года. Ты поправил воротник формы перед зеркалом, разгладил каждую складку, а затем открыл Ворота общежития. \"Зевота, наконец-то пришёл, я уже почти заснул.\" \"Ты что, учился, сидя в общежитии? Новорождённый.\" Ты смущённо усмехнулся в Лечение Лотану, втянул шею, прячась за смеющимися Рамоной и Ожье, и Часть 5 теней заколебались и удлинились на утреннем кампусе. \"Пошли, партнёр.\" \"С сегодняшнего дня ты официально становишься частью Мисаги.\""
  },
  CollectionHall_127146_Title = {
    Text = "Церемония открытия учебного года"
  },
  CollectionHall_127147_Desc = {
    Text = "По течению реки Темза, поверните направо на улицу Бекмана и пройдите примерно сто футов, и вы увидите в этом неприметном уголке «Детективное агентство Райкера».\n\nКак детективное агентство с самым высоким уровнем раскрываемости дел в Лентиниене, здесь нет полных профессиональных книгhelves, нет стен, увешанных вырезками, и нет изысканного послеобеденного чая.\nСкорее всего, вы наткнетесь только на вывеску «Находится вне офиса» и усталую старую собаку, лежащую сбоку.\n\nЕсли повезет, в солнечное утро воскресенья вы, возможно, дождетесь возвращения знаменитого детектива, который только что закончил свою последнюю игру и у него почти не осталось денег в кармане. Вы можете без стеснения предложить ему ваши абсурдные поручения: найти кота, спасти старую Матушка, попавшую в секту, собрать доказательства измены мужа...\nЛишь бы вы хотели, он сможет взяться за это.\n«Я наслаждаюсь моментами на грани смерти, поэтому я обречен стать игроком.»\n\n«А как насчет того, чтобы стать детективом? Позвольте мне сказать, я не вижу связи между поиском кота и границей смерти.»\n«Нет, ты не понимаешь... Сам процесс поиска правды уже достаточно очаровательный, независимо от его величины. Как...\n«Как свидание со смертью.»"
  },
  CollectionHall_127147_Title = {
    Text = "Момент фортуны"
  },
  CollectionHall_127148_Desc = {
    Text = "Поллукс увидел сон. \n Он мечтал о том, что был одет в серебряные доспехи и принимал из рук величественного короля блестящий меч, как луна. \n Затем он сел на высокую белую лошадь и помчался в пещеру, куда деревья у входа шептали едва слышно. \n В глубине пещеры скрывалось темно-зеленое пятно, это был монстр, высокий как мясная гора, с странными глазами, излучающими зеленый Погоня за светом. \n \"Монстр, угрожающий стране, я не могу позволить тебе угрожать нашему святому королевству, сегодня я уничтожу тебя с помощью этого меча справедливости!\" \n Монстр задрожал, как будто отвечая, издав ужасный рев. \n Поллукс не понимал его язык и не желал его понимать, он поднял меч и начал сражаться с существом, излучающим злую ауру. Щупальца монстра заполняли темные границы пещеры, сталкиваясь с сияющим мечом и издавая звонкий треск. \n Как и в конце каждой истории о герое, храбрый рыцарь вскочил на спину монстра и, закричав, вонзил острие меча в его грудь. \n Монстр упал, Поллукс с облегчением вздохнул и с недоумением уставился на следы, которые медленно распространялись под мечом — как такое ужасное и злое существо могло иметь такую теплую и яркую красную кровь? \n Он резко проснулся от сна, ощущая липкое прикосновение крови на своих руках, которое казалось невыносимым, и его взгляд вдруг упал на старую книгу, бережно хранимую Кастором, которая была аккуратно спрятана в щели за кроватью. \n Он лениво открыл книгу и наткнулся на ту главу о рыцарях, которую Кастор часто читал, и в центре страницы он увидел такую пророческую строку: \n \"Когда злой монстр будет побежден воином, все увидят в небе знамение, солнце станет темным, а луна станет кровью.\" \n Поллукс нахмурился и с презрением бросил старую книгу на место, затем начал шептать молитву под лунным светом. \n \"Слуга Бога был послан сюда, чтобы благословить вас, очистить от грехов, вернуть вас из тьмы к свету и вместе с чистыми праведниками войти в чистую землю...\" \n Светоносец не освещал его благочестивого слугу, тревога от кошмара все еще дрожала в глубине его сердца, это была душа, находящаяся в спячке, тихо плачущая во сне."
  },
  CollectionHall_127148_Title = {
    Text = "Поллукс"
  },
  CollectionHall_127149_Desc = {
    Text = "<Bold:24 января>\nНа мне ужасный запах. \nСегодня, когда я ехал домой с горничной Терезой, мы проезжали район Саутгемптона. \nЭто было не приятное переживание. \nЭто опасное место@2, у некоторых парней на теле были странные раны, как треугольные дыры. \nГорничная Тереза сказала, что это наказание со стороны Владыки для язычников. \n\n<Bold:22 февраля>\nТемпература держится уже месяц. \nСегодня наконец-то поел. Это был свежий стейк, нежный, сочный... \nДа, сочный. \nКрасный @2кровавый@2 вкус\nВсе зеркала дома были убраны, даже Бобби не решается смотреть на меня. \nХи-хи. Они не знают, что ночью я могу увидеть свое отражение через окно. \nНа моем лице, шее, груди... сверху донизу, \nвсё покрыто черными @2треугольниками\n\n<Bold:17 марта>\nМоя глазная оболочка как будто покрыта красной тонкой вуалью. \nМир стал цветом крови@3\nОтец стоит в кровяном тумане и кричит на меня, это первый раз, когда он говорит со мной так громко. \nОн близко ко мне, но его голос далеко. Я чувствую отчаяние, отвращение и кровь. \nНе @2забирай меня, не..."
  },
  CollectionHall_127149_Title = {
    Text = "Притча о чревоугодии"
  },
  CollectionHall_127150_Desc = {
    Text = "Ереванцы живут в сером каменном городе, рядом с зелёным большим озером. \n\n Большое озеро не имеет названия, оно существует здесь с тех пор, как Ереванцы помнят. \n Говорят, что злая нимфа была запечатана на дне озера. \n Она так же стара, как и большое озеро, и является ужасным созданием, грубо сформированным в начале творения. \n Наивные и робкие Ереванцы боятся нимфы, они стараются угодить ей, чтобы она могла навсегда оставаться на дне озера. \n\n \"Что же нам делать?\" \n \"Да, что же нам делать?\" \n \"Так давайте танцевать! В любом случае, танцевать всегда хорошо.\" \n\n И вот, каждый раз при растущем луне, Ереванцы собираются на берегу озера и танцуют перед идолом, сделанным из папируса. \n В то время луна светила ярко, и всё было мирно. \n\n Спустя сотни лет, Ереванцы забыли историю, забыли легенды и забыли идолов. \n На тысячелетнем праздновании основания каменного города они безудержно смеялись и пили Прекрасное Прекрасное Прекрасное Прекрасное вино. \n Шумные звуки падали в озеро, как камни в воду, распространяясь бесконечными кругами из центра озера и в конечном итоге касаясь глубинного существования. \n И вот, в разгар растущей луны, Ереванцы услышали звуки за пределами слышимости и увидели луну и Искра за пределами видимости. \n В конце концов, они также стали частью тишины. \n\n Эта вечная Тишь в бесконечных пространствах наполняла Ереванцев страхом. \n Они были вынуждены сидеть неподвижно, как мистики, наблюдая, как новые племена безудержно смеются и пьют Прекрасное Прекрасное Прекрасное Прекрасное вино, приходя и уходя, снова и снова. \n Так вселенная будет продолжать расширяться, галактики будут удаляться, и всё будет исчезать. \n Вот так обстоят дела. \n Неважно, чувствуют ли Ереванцы от этого одиночество."
  },
  CollectionHall_127150_Title = {
    Text = "Безмолвный банкет"
  },
  CollectionHall_127151_Desc = {
    Text = "Малышка открыла глаза и обнаружила, что находится в кромешной тьме. \n \"Эй!\" — закричала она, — \"Есть кто-нибудь?\" \n Эхо колебалось в пространстве, где не было видимых границ, постепенно затихая. Малышка глубоко вдохнула и снова закричала: \"Сестра, Браун, Западный район!\" \n \"Есть кто-нибудь——\" \n Вопрос, громче предыдущего, унесся вдаль и медленно вернулся. Несколько струй светло-голубого света, словно подхваченные эхом, приближались Издалека. Они состояли из множества парящих и летящих частиц, тонких, как пыль, извиваясь в воздухе, как змеи, и колеблясь, как морские волны. Одна за другой световые полосы стремительно пролетали мимо стоящей на месте девочки, быстро превращая всё вокруг в звездное море, мелкие частицы проходили сквозь её пальцы и волосы, не оставляя ни следа. \n \"Что это...?\" \n Светящаяся пыль слегка колыхалась вокруг неё, не давая ответа. \n \"Я помню музей восковых фигур, помню сестру, я... похоже, умерла, это рай?\" Она оглядывалась по сторонам, \"Почему даже ангела нет, неужели это ад!\" \n Её голос отозвался в собственных ушах, и на этот раз даже эхо не появилось. \n Необъяснимое чувство одиночества возникло в её сердце, и в смятении она, казалось, вернулась к моменту перед встречей с сестрой и Брауном. Вонючий запах темного канализации разносился вокруг, ей было холодно и голодно, но она не могла уйти, потому что кто-то толкнул её вниз и прижал большой бочонок сверху. \n Она похлопала себя по лицу и сделала шаг вперед. \n Пыль расступалась перед ней и собиралась позади. Поднимая ногу, ставя ногу, поднимая ногу, ставя ногу. Она шла так, шла, не зная, сколько времени прошло, и не зная, как далеко она ушла. Перед ней было больше пыли и темноты, а позади, независимо от направления, откуда она пришла, или пути, который прошла, уже не осталось никаких следов, пока—— \n \"Очнувшись успешно, Дженкин, Дженкин, ты слышишь меня?\""
  },
  CollectionHall_127151_Title = {
    Text = "Отринутый путь"
  },
  CollectionHall_127152_Desc = {
    Text = "Бог-Отец пришёл из звёздного неба. \nВ то время земля была раскалённой, пылающей почвой, Искра бушевал. Ноги Отца Бога ступили на Искра. \nОтец Бог сказал, что Искра в конечном итоге погаснет, и Искра так и сделал. \nТекущая земля стала землёй, Бог-Отец написал на земле Слово Божие: \nЗемля станет основой для живых существ. \nДолины стали долинами, равнины стали равнинами. \nСлово Божие утверждено, это первая Каменная Каменная Каменная Каменная плита. \n\nОтец Бог увидел, что облака тяжёлые, и сказал, что облака в конечном итоге обрушат дождь, и облака так и сделали. \nДождь собрался в потоки, Бог-Отец написал на них Слово Божие: \nВода станет Питомником. \nВода стала озёрами, стала морем, море затопило землю. \nСлово Божие утверждено, это вторая Каменная Каменная Каменная Каменная плита. \n\nОтец Бог увидел, что вода тусклая, и сказал, что Погоня за светом должен прийти, и Погоня за светом так и сделал. \nСвет упал на воду, Бог-Отец написал на свете Слово Божие: \nСвет будет питать. \nСвет принес тепло. \nСлово Божие утверждено, это третья Каменная Каменная Каменная Каменная плита. \n\nОтец Бог увидел, что земля, вода и Погоня за светом уже есть, и сказал, что жизнь придёт. \nОн позволил своей крови течь, написав на ней Слово Божие: \nКровь будет порождать новорождённых. \nКровь Отца Бога разлилась, стала живыми существами, размножаясь в море. \nСлово Божие утверждено, это четвёртая Каменная Каменная Каменная Каменная плита. \n\nОтец Бог увидел, что жизнь появилась, и изменения тоже, и сказал, что смерть также придёт. Смерть пришла. \nСтарение умирает, болезни умирают. Бог-Отец написал на смерти Слово Божие: \nУмершие вернутся к началу. \nТела умерших медленно исчезли, вернувшись в объятия Отца Бога. \nСлово Божие утверждено, это пятая Каменная Каменная Каменная Каменная плита. \nОтец Бог увидел, что жизнь, смерть и изменения существуют, и сказал, что всё это моё создание, я оставлю благословение. \n\nОтец Бог взял свою кость, написав на ней Слово Божие: \nВ конце всех вещей можно использовать мои кости, чтобы исполнять мою Независимый. \nС ценой крови и мяса даровать жизнь. \nСлово Божие утверждено, это шестая Каменная Каменная Каменная Каменная плита. \nОтец Бог увидел, что всё есть, и остановился, чтобы отдохнуть. \n\nВода окружила Отца Бога, Погоня за светом согревал Отца Бога, земля укрывала Отца Бога. \nЗатем Бог-Отец погрузился в долгий сон, и всё существовало согласно словам Отца Бога, и это сейчас мир."
  },
  CollectionHall_127152_Title = {
    Text = "Скрижаль писаний"
  },
  CollectionHall_127153_Desc = {
    Text = "Он есть царь, знающий всё, высший в Лимурии. \n Лазурит — его трон, золото — его корона. Душа — его Независимый, он спит на вершине. \n Священники, служащие богу, также служат ему, преклоняясь перед ним на коленях, \n они его верные подданные, его благочестивые последователи. \n\n Боги в ночи посылают лунный Погоня за светом, чтобы провести его в вечный дворец, \n там они делятся с ним пищей души, даруют ему божественную мудрость. \n Они даруют ему бесконечные сны, позволяя ему видеть Начало всех вещей и Конец времени. \n Он тогда узнал: началом всего является хаос, боги пробуждаются в нём, создавая дворец, висящий в темноте. \n Он тогда узнал: в конце времени царит тьма, всё возвращается в хаос. \n\n О, царь царей, любимец богов, \n кто может сравниться с тобой? \n Кто может, как ты, управлять из сна, кто может быть столь же величественным, как ты? \n Благородный бог-король, юный владыка, \n позволь тебе спать спокойно. \n Твои подданные и последователи будут терпеливо ждать, когда ты принесёшь божественное Пророчество. \n Уважаемый владыка Лемурия, повелитель бездны, \n позволь нам призвать твоё имя, даруй нам защиту, \n Тулу, Тулу."
  },
  CollectionHall_127153_Title = {
    Text = "Ода Царю-Богу"
  },
  CollectionHall_127154_Desc = {
    Text = "На протяжении многих лет я думал о Увхаше. \n Но только на этих руинах храмов я впервые по-настоящему увидел его. \n Я увидел, как на нем тяжело свисают кандалы, и ему пришлось опуститься на землю, вытянуть шею, стараясь приблизиться к уже испорченному пище. \n Как собака. \n\n После смерти Калигулы, будучи соучастником тирана, он был заперт в руинах храма до сих пор. \n Я тащил цепи, ведя с собой одного раба Торреса. \n Он сразу выпрямил спину, зрачки расширились, и в горле раздался спешный звук глотания. \n\n \"Подожди.\" \n Я потянул за цепь, притянув раба на расстояние, до которого он не мог дотянуться. \n \"Помоги мне убить человека.\" \n Он широко улыбнулся, обнажив ряд острых звериных зубов. \n \"Ты девятнадцатый человек, который говорит мне это, и я вынужден отказать тебе.\" \n Я изо всех сил сдерживал лицо, чтобы он не заметил моего разочарования: \n \"Почему?\" \n \"Если ты попросишь меня убить тысячу человек, я буду очень рад. Убить одного? Твоих ставок недостаточно.\" \n \"А если этот человек — нынешний император?\" \n Я глубоко вдохнул. \n \"Эта ставка достаточна?\" \n Увхаш рассмеялся: \n \"Это математическая проблема, мой старый приятель. Один — это один, тысяча — это тысяча.\" \n\n \"Пожар, золотой дворец горит!\" \n Вдалеке разгорелось пламя. \n Тиран, тиран... \n Я безнадежно плакал, за Сенеку и за тот великолепный дворец, который скоро станет руинами. \n \"Так грустно?\" \n Увхаш приблизился. \n Он уже насладился рабом Торреса, удовлетворенно потирая губы. \n Да, я пообещал ему, что, если он убьет тирана, кроме свободы, он сможет продолжать наслаждаться тысячей невинных жизней. \n Может ли он понять, что означает этот большой пожар? \n Может ли он понять, что значит служить безнадежному тирану? \n Боюсь, что нет. \n Он всего лишь животное. \n\n \"Рим как руины.\" — сказал зверь. \n \"Или, скажем, ваша страна, мир... \n На мой взгляд, это бессмысленные и бесконечные руины. \n Вы плачете за это, убиваете Близкий Близкий Близкий Близкий друг друга, делаете все бесполезные и бессмысленные вещи... \n Честно говоря, я не понимаю.\" \n\n Я посмотрел на его израненное тело. \n Это была магическая фигура, созданная из миллионов мяса и крови, которая на протяжении сотен лет постоянно разбивалась и перестраивалась, как Рим. \n \"А ты? Ты тоже руины?\" \n \"Возможно.\" \n Он потянулся, в узких глазах мерцал золотой Погоня за светом Издалека. \n \"Но мне все равно.\""
  },
  CollectionHall_127154_Title = {
    Text = "Кровавое пиршество"
  },
  CollectionHall_127155_Desc = {
    Text = "О, Властелин Скруи, услышь мою молитву. \n Пошли своё Пророчество, даруй мне Откровение, \n чтобы я мог восстановить твоё царство. \n На этой земле без веры, на этом ледяном плато, окружённом океаном, \n установи свои каменные столбы, построй свой храм. \n\n О, повелитель бездны, на алтаре лежит жертва для тебя. \n Чистое Каро от ягнёнка, рожденного при полном луне, крепкое сердце от взрослого быка, \n острые глаза от парящего орла, твёрдые кости от странствующего кита. \n Лазурит — это твой трон, золото — твоя корона, \n даруй мне свои сны, открой мне Слово Божие, \n чтобы я мог восстановить твою сущность. \n В этой бездне под льдом, в этой области под океаном, \n принеси в жертву материнское тело, рождающее правильный момент. \n\n О, царь Лимурии, знающий всё, ответь на мою молитву. \n С тех пор как ты погрузился в морской сон, прошло тысячу лет, \n я во имя твоё творил твои дела, возвеличивал твоё имя, никогда не уставал. \n Тверда моя Твёрдая Твёрдая Твёрдая Твёрдая вера, Преданность моего сердца. \n Ты единственный бог-царь, воплощение бессмертного, \n пусть ты положишь Конец моему ожиданию, вновь явись в этот мир, чтобы я мог услышать твои мудрые слова."
  },
  CollectionHall_127155_Title = {
    Text = "Могущество благочестия"
  },
  CollectionHall_127156_Desc = {
    Text = "Когда Аурита родилась, влияние Великого наводнения на город полностью исчезло, но в отдаленных деревнях люди по-прежнему борются за выживание. \n\nНаводнение заставило людей начать бояться океана и рек, те, кто мог, уже уехали, а те, кто остался в этой маленькой рыбацкой деревне, - это женщины и дети, которые не могут найти себе место в жизни. \nВ этом мрачном и пустынном месте Аурита - единственный ребенок. \n\nОна упрямо верит в сказки, которые рассказывала бабушка - что мама и папа уже вернулись в море и ждут, когда Аурита вырастет. Когда она вырастет, они смогут воссоединиться и снова стать счастливой семьей. \n\nКогда она еще не умела говорить, кажется, она спала в теплом объятии, но другие воспоминания о родителях Аурита уже плохо помнит. \nНо, будучи ребенком, родившимся и выросшим В безмолвии, Аурита не понимает, что такое \"одиночество\" или \"тоска\", у нее есть свои друзья. \n\nВ отличие от тех взрослых, которые испугались до смерти от наводнения, Аурита никогда не боялась океана. \nЖители королевства океана, естественно, должны дружить с морем. \nАурита научилась играть с \"сосланниками\". \nОна подражала движению моллюсков, танцуя, и училась у клоунов, плавая среди морских трав. \nОна лежала на спине кожистых черепах и плыла по волнам далеко-далеко от берега. \nОна играла с медузами в море, наполненном лунным светом. \n\nОна - счастье, она - воображение, она - эльф. \n\nОна - мечта. \n"
  },
  CollectionHall_127156_Title = {
    Text = "Грёзы о море"
  },
  CollectionHall_127157_Desc = {
    Text = "Я вижу, как деревенская девушка в роскошном Наряд, с золотыми и серебряными украшениями, веером проникает в мир высшего общества...\nНет ничего более неуместного. Это просто непозволительно...!\nНа мой взгляд, следует заставить низшие слои носить соответствующие знаки и значки, чтобы нас не путали с ними.\n—— Герцог Филипп Харольд\n\nЕсли вы живете в Лентиниене, вы, несомненно, слышали о так называемом «эффекте Сорель».\nВсе еще беспокоитесь о том, что ваша одежда не продается? Тогда вам лучше помолиться, чтобы у вас были какие-то связи, чтобы завоевать расположение госпожи Сорель — да, даже если это глупая свинья с хвостиком, надетая на голову госпожи Сорель, она будет продаваться как горячие пирожки.\nОна — икона нового времени.\n—— «Тест на популярность госпожи Сорель», \"Путеводитель леди\"\n\nЭто была ясная летняя ночь.\nМы сидели вместе на террасе, выложенной мрамором, пили старое благородное Прекрасное Прекрасное Прекрасное Прекрасное вино, обсуждали поэзию и мирное сосуществование.\nА потом произошло кое-что @4\nСкажи по сути? Кхм, извините...\nВ общем, эта женщина обманула меня на три тысячи Леонский флорин, на две недвижимости в Сурилане и на искреннее сердце!\n—— Неизвестный печальный виконт"
  },
  CollectionHall_127157_Title = {
    Text = "Во имя розы"
  },
  CollectionHall_127158_Desc = {
    Text = "Разделение. Испытание. Налет. Вторжение. \n\nИстинное значение корня слова \"p-l-sh\" на языке финикийцев всегда было предметом споров среди ученых. \nВ первый раз в жизни Голиаф почувствовал, что эти старые ученые действительно обладают некоторыми знаниями, поскольку эти четыре коротких слова почти охватывают его жизнь как финикийца. \n\nФиникийцы по праву считаются морским народом. \nОни как стая длинноперых акул, следуя за запахом крови, находят острова, где можно обосноваться, и уничтожают всех местных жителей. \n\nФиникийцы не знают усталости. \nОни никогда не задерживаются, когда все утихает, беспокойные гены снова побуждают их покинуть место и искать новую добычу. \n\nФиникийцы не заботятся о завтрашнем дне. \nОни всегда с удивительной скоростью расточают награбленные богатства, выпивают последнюю каплю вина, а затем размножаются, сражаются, предают... \n\nКогда они отправлялись в путь, Голиаф оглянулся на след, который оставляли корабли на поверхности моря. \nКровь финикийцев, кровь коренных жителей, кровь врагов, кровь морских птиц... \nОни сливаются в одно, как темно-красные чернила, впадающие в бескрайний синий. \n\nНа следующий день солнце встало как обычно, море колебалось, как тысячи кусочков золота, все исчезло без следа. \nОни находились в океане, но Океан уже забыл о них."
  },
  CollectionHall_127158_Title = {
    Text = "Клинок титана"
  },
  CollectionHall_127159_Desc = {
    Text = "В народе Кашулии ходят легенды о затонувшей цивилизации.\n\nГоворят, что задолго до начала исторических записей необычное смещение звёзд погрузило в море одну доисторическую цивилизацию, и кашулийцы являются потомками этой цивилизации. \nПомимо торговли и рыболовства, одной из главных целей кашулийцев во время морских походов является поиск утраченной цивилизации предков. \nОни верят, что девушки, родившиеся под определёнными звёздными позициями, могут ощущать связь с цивилизацией предков, они могут указывать местоположение затонувшей цивилизации и защищать флот от бурь. \n\nСелеста была одной из таких избранных. \nОна была привязана к мачте с высоко поднятыми белыми парусами, наблюдая за суетой людей внизу. \nЕй было неинтересно и не любопытно. \n\nСелеста могла ощущать погоду на море по движению морского ветра и птиц, иногда она также могла уловить дыхание далёких спящих мест. \nОна, похоже, была рождена для моря, для кораблей — Селеста часто думала об этом, и факт её заточения, казалось, не вызывал в её сердце никаких волнений. \nИногда она покидала мачту, следуя за белыми птицами в небесах, и в такие моменты корабль настойчиво следовал за ней. \nЛюди верят, что девушки являются символом удачного плавания, а благословенные суда могут безопасно вернуться домой, принося огромные богатства и передовую цивилизацию. \nНо она ничего об этом не знала."
  },
  CollectionHall_127159_Title = {
    Text = "Рулевой парус"
  },
  CollectionHall_127160_Desc = {
    Text = "Тун, тун, тун. \n Шаги слышны Издалека и становятся все ближе, джентльмен в цилиндре проходит сквозь руины и останавливается перед еле живым надзирателем. \n Джентльмен: Что ты здесь делаешь? \n\n (У джентльмена серьезная заикание, а надзиратель любит говорить вокруг да около. Для удобства чтения автор лишь выписывает основные моменты разговора.) \n\n Надзиратель: Я охраняю тюрьму. \n Джентльмен огляделся на пустынное поле и на обломки руин, медленно обрушивающиеся из-за растворения. \n Джентльмен: Но тут нет тюрьмы, и нет заключенных. Твое королевство давно исчезло. \n Надзиратель: Я охраняю тюрьму. \n Джентльмен: Почему? \n Надзиратель поднял голову, на его детском лице было замешательство и решительность. \n Надзиратель: Я не знаю... Я хочу домой. \n Надзиратель: Я охраняю тюрьму для того господина. Если господин будет доволен, я смогу вернуться домой. \n Что касается того, кто этот господин и почему он охраняет его, она сама не знает. \n Джентльмен не стал расспрашивать, словно это было само собой разумеющимся. \n Джентльмен: Какой твой родной край? \n Надзиратель: Там только зима и ночь, а также бескрайние леса и море. \n Джентльмен: Звучит так, будто там не очень удобно жить. \n Надзиратель: Я ненавижу день. Видишь ли, я сделан из воска, и если я соприкоснусь с солнцем, я исчезну. \n Надзиратель: Поэтому я могу только прятаться здесь и не могу вернуться домой. \n Джентльмен задумчиво кивнул. Вдруг он загорелся. \n Джентльмен: Как удачно, ты сделан из воска, а я как раз восковой скульптор. \n Джентльмен: Давай сделаем сделку — я могу позволить тебе гулять под солнечным светом, и я также могу помочь тебе найти путь домой. В обмен ты станешь моим помощником. \n Надзиратель: Помощник, а что это значит? \n Джентльмен: Ты можешь охранять музей восковых фигур. Он отличается от этой тюрьмы, это искусство, искусство не обрушивается. \n Надзиратель: Искусство такое могущественное? \n Джентльмен весело засмеялся. \n Джентльмен: Да, именно так могущественно. \n\n В конце истории надзиратель, не понимая, последовал за джентльменом, так же как она не понимала, как попала в эту тюрьму. \n Она всегда была человеком, который легко приспосабливается к обстоятельствам."
  },
  CollectionHall_127160_Title = {
    Text = "Дрейфуя в море желаний"
  },
  CollectionHall_127161_Desc = {
    Text = "Ты ступаешь на безлюдные просторы. \n Следы человеческой активности давно исчезли, существа с иссохшими душами с трудом пробираются сквозь Пепел и смог. \n Здесь выживание не вызывает зависти, никто не знает, где конечная точка путешествия, лишь блуждают в бесконечном круговороте, блуждают, блуждают. \n Пока их Шаги не замедляются, и они не падают на землю, глядя на небо и протягивая зовущую руку — \n\n Пусть после моего пути, \n на костях станет плодородная почва, питательная основа, Генезис, слабые побеги вновь пробьются сквозь почву."
  },
  CollectionHall_127161_Title = {
    Text = "Воскрешение в погибшей земле"
  },
  CollectionHall_127162_Desc = {
    Text = "Она тысячу раз задавала себе вопрос в глубокой ночи: почему она должна терпеть эту бесконечную боль? \n Никто не ответил. \n Шёпот проходил через хриплое горло, превращаясь в осколки, не достигнув ни уха одного бога. \n Её боль долго не утихала, постепенно она превратилась в гной, став всё более густой ненавистью. \n Вдруг в один день она заметила, что из тел окружающих начинает сочиться чёрная жидкость, так похожая на кровь, которая текла из неё самой. \n Они быстро становились безумными, как и она. \n Возможно, это была их боль, она смотрела на это холодным взглядом, ощущая легкое удовольствие. \n Но если это была боль, разве она сама не была давно поглощена чёрным? \n Она приблизилась к оставленной чёрноте, но неожиданно обрела свободу. \n Свобода не принесла ей облегчения, она была словно изгнанная на тысячу лет в ад злой дух, желание в её сердце давно было разъедено ненавистью. \n Её тело было заковано в цепи, её душа утонула в свинцовых тяжестях. \n Только те пронзительные крики могли смыть тяжесть её души, позволяя ей свободно дышать. \n Приходи, вкусите то, что я когда-то вкусила, чтобы стать мной. \n Она поняла, как прекрасен красный цвет. \n Она наконец поняла, что боль не имеет причины. \n Либо сама пей до дна, либо приглашай других разделить. \n Этой ночью она наполнила чашу горьким вином и пригласила целый город. \n"
  },
  CollectionHall_127162_Title = {
    Text = "Утопая в багрянце"
  },
  CollectionHall_127163_Desc = {
    Text = "Чем крепко окутан мой корабль, гребной винт с трудом борется, издавая устрашающие звуки.\nКучевые тучи собираются над нашими головами, в черных облаках бушуют молнии.\nВ момент, когда гром ударил в мачту, винт освободился от оков и снова начал вращаться.\nЯ вздохнул с облегчением, но главный механик начал кричать.\n\nВ морскую воду смешалась какая-то вязкая жидкость. В дикой буре запах исчез с ветром в никуда, но мой нос ощущал лишь запах смерти.\nОднако я понял, что эта светящаяся жидкость – какая-то кровь.\nМой самый дорогой товарищ, мой самый доверенный корабль, перед тем как погрузиться в пучину морей, приложил все силы – её, предназначенные для рассекания моря, лопасти беспощадно отрезали щупальце чудовища.\n\nЭто добрый знак! Скоро мы покинем бурю!\nЯ хотел обнадежить этим свою команду, но в тот же миг, подняв глаза, я увидел Погоня за светом в центре тёмного моря.\nЭто маяк? Как такое возможно? Нет, не может быть.\nМы находимся в самом сердце океана, ближайшая суша в сотнях морских миль отсюда. Как здесь могут быть люди или как вообще здесь могло быть построено что-то вроде маяка?\n\nМои моряки начали плакать, молиться и дружно запели песни родного края.\nЗатем, вдруг, этот маяк погас.\nСвет весь исчез, буря стихла и превратилась в лёгкий моросящий дождь, падающий на палубу.\nМоряки славили милосердного Бога, радуясь чудесному спасению.\nНо я видел всё чётко.\n\nТо, что исчезло в этом свете, действительно была женщина с изящным силуэтом."
  },
  CollectionHall_127163_Title = {
    Text = "Под проливным дождём"
  },
  CollectionHall_127164_Desc = {
    Text = "Когда герой наконец завершает своё великое путешествие, люди закрывают последнюю страницу книги с картинками и погружаются в Глубокий сон. \n\nДолгая ночь приближается, а история, принадлежащая Илот, только начинается. \n\nОна идёт на север вдоль протяжённой береговой линии, пересекая ручьи и преодолевая высокие горы, пока не достигнет края ледяной земли. \nПрошло много лет с того шокирующего восстания, и где бы ни появлялась Илот, ветер дует благоприятно, всё идет как надо, между рабами и хозяевами поддерживается тонкий Баланс, а яростное восстание кажется неловким и смешным. \nЕё подвергали сомнению, высмеивали, в конце концов, забыли. \nНо она никогда не оправдывалась. \n\nВоин Илот исчезает без следа, она глубоко закапывает семена свободы в недрах моря между землями. Пять лет, десять лет, сто лет... \nКогда-нибудь они пробьют землю и вырастут. \n\nНикто не знает, где в конце концов покоится эта спартанская Ассасин; говорят, её бывшая подруга Ибамидонда собрала её тело. \nСпустя много лет, когда вы пройдёте мимо зелёного склона, усыпанного цветами жасмина, возможно, вы увидите маленький надгробный камень, на котором написано: \n\nВ этой траве похоронен воин, или же \nона когда-то была воином \nОна дочь старого Перикла и Надменность острова Тиос \nПоэт Флакрус восхвалял её за храбрость в бою \nСпартанец с чёрными волосами лучше всех знал её подвиги"
  },
  CollectionHall_127164_Title = {
    Text = "Цепи долой"
  },
  CollectionHall_127165_Desc = {
    Text = "A.F.@1 год @1 месяц @1 день\n\n08:00\n\nСборка деталей с номерами от 107 до 133.\n\nОсталось совсем немного деталей типа C. После завершения они будут использованы в качестве энергетического ядра автоматона «Тиктакщица».\n\nЯ хотел собрать всё сам, но @2 сказала, что руководитель должен научиться доверять своим коллегам.\n\nИ это говорит она — та самая, кто проверяет детали до полуночи.\n\n-------\n\nA.F.@1 год @1 месяц @1 день\n\n00:21\n\nСборка электродвигателя MF311000 завершена, шестерни сцеплены, каналы проходимы, все функции в норме. Приступаем к финальной корректировке.\n\n13:07\n\nПодключён особый Генезис энергии S. Электродвигатель MF311000 работает исправно, совместимость с искусственным корпусом EA307850 в норме, корпус функционирует штатно.\n\n@2 настроена оптимистично — она считает, что на этот раз мы продвинемся дальше, чем прежде. Я напомнил ей о том, что произошло во время пятой попытки пробуждения, но она заткнула уши и сказала, что ничего не слышит. Если бы не моя быстрая реакция тогда, пламя от самовозгорания энергоядра спалило бы ей все волосы.\n\nНадо бы дать ей прочувствовать, каково ходить лысой — может, тогда она научится осторожности.\n\n-------\n\nA.F.@1 год @1 месяц @1 день\n\n14:55\n\nФинальная подготовка завершена, энергия готова, фиксирующие устройства активированы, состояние фиксации: хорошее. Корпус будет установлен после завершения пробуждения.\n\n15:00\n\nНачало 13-й попытки запуска «Тик-Така».\n\n15:05\n\nКорпус EA307853 функционирует нормально, электродвигатель MF311000 работает нормально. Шейный сустав «Тик-Така» двигается нормально, головные компоненты «Тик-Така» функционируют нормально.\n\n15:15\n\n«Тиктакщица» успешно выполнил команды моргания, слежения взглядом и открытия рта. Электродвигатель нагревается, но пока в допустимых пределах.\n\nПриступаем к установке конечностей. Да поможет нам небо на этот раз.\n\n18:07\n\nПри выполнении команды ходьбы ядро электродвигателя расплавилось, проводка сгорела. Особый Генезис энергии S не повреждён.\n\n@2 очень бережно относится к этому особому источнику энергии — даже мне запрещено к нему прикасаться. Я могу это понять: это действительно загадочный предмет. На вид — обычное металлическое серебро, не похоже, чтобы он мог накапливать энергию, и тем не менее он действительно способен питать автоматона. К тому же такая высокая температура не нанесла ему никакого ущерба — просто невероятно.\n\nЕсли бы эту вещь можно было производить серийно или добывать в больших количествах…\n\nПожалуй, стоит как-нибудь спросить её об этом ещё раз. Интересно, сколько ещё времени она собирается потратить на этого автоматона. Если однажды она сама превратится в куклу, я нисколько не удивлюсь.\n"
  },
  CollectionHall_127165_Title = {
    Text = "Перегрев ядра"
  },
  CollectionHall_127166_Desc = {
    Text = "«Мы измеряем траектории звезд с помощью обыденной меди и железа, но бездна имеет свои собственные алгоритмы, она непредсказуема.»\nВ постепенно тонущем круизном лайнере Корпосант начала произносить «Элегия штурмана».\nОна уже знала свою судьбу и уже выбрала её, поэтому перед лицом смерти она не испытывала страха, лишь спокойствие — спокойно сжигая, спокойно выполняя последний маневр.\nНо пламя было слишком жарким, она не видела впереди пути, не могла издать ни звука и не могла развевать флаг. При таких неполных указаниях сможет ли корабль правильно следовать курсу? \nОна не знала, и поэтому испытывала Страх и тревогу.\nВ это время «Элегия штурмана» дал указание: «О, молодой навигатор, ты в конечном итоге будешь обняты соленой водой и станешь путеводным светом.»\nПутеводный Погоня за светом? Корпосант замерла. Она действительно слышала истории о святом Эльмо в кругу моряков, но как может жалкое человеческое тело стать святым огнем, озаряющим мир? \nНо даже если надежда туманна, Корпосант продолжала молиться в глубине души: молиться о том, чтобы выполнить свой долг и завершить свою последнюю навигацию.\nКроме самой Корпосант, никто не мог слышать эту молитву, но этого было достаточно —\nВ темноте Серебро, питаясь растворенной лавой, излучал яркий Погоня за светом, исполнив её последнее желание.\n«Черный прилив увековечит твое имя, позволяя яростным волнам задавать вечный реквием.»\nОна в конце концов, как сказано в «Элегия штурмана», умерла в море.\nНо она также превзошла «Элегия штурмана».\nЭто была Надменность и предостережение человеческого навигатора перед лицом моря, а теперь она стала святым Эльмо, вечным путеводителем для кораблей."
  },
  CollectionHall_127166_Title = {
    Text = "Путеводный Погоня за светом в священном огне"
  },
  CollectionHall_127167_Desc = {
    Text = "Её называли сыном проклятия, рожденным вместе со смертью, и дочерью, не получившей благословения. \n \"Колыбель\", принадлежащая ей и сестре, только что разорвалась, и яркий Погоня за светом потек из трещин, укореняясь на земле. В один миг зелёная трава засохла, цветы поблекли, даже далекие деревья и плавающие рыбы в озере потеряли жизнь и стали бездушными оболочками. \n Её родня в ужасе вскочила и поспешила перенести все другие колыбели. Она старалась Разрыв свою Колыбель, как птенец разбивает скорлупу, но её протянутая рука была отвергнута с отвращением, и перед ней были лишь лица, полные ненависти. \n Только её сестра, родившаяся позже неё, но взрослевшая раньше, навсегда будет обнимать её. Она будет петь ей одну за другой колыбельные песенки, как душа птицы. \n Спи, спи, моя дорогая сестра; \n спи, спи, добрые сны обязательно придут. \n\n Её не должно было существовать; если бы она не существовала, её сверкающая сестра не была бы затянута тенью зла. \n О, моя бедная сестра, она всегда думала, что ты несёшь бремя, которое не должна была нести. \n О, моя бедная сестра, она всегда думала, что если сестра сможет это сделать, она обязательно сделает всё возможное для тебя. \n Спи, спи, моя дорогая сестра; \n спи, спи, я тоже люблю тебя в своих снах."
  },
  CollectionHall_127167_Title = {
    Text = "Колыбельная пожирания"
  },
  CollectionHall_127168_Desc = {
    Text = "Он увидел, как шпиль церкви тает, подобно свече, и капает на белоснежные крылья священника. Образы святых на витражах стремительно распадаются в скелеты, а затем мгновенно превращаются обратно в младенцев. Острые и округлые геометрические формы звучат из уст верующих и заполняют весь зал.\nОн увидел, как пространство железнодорожного вокзала многократно складывается в неевклидово пространство: дальние платформы оказываются на расстоянии вытянутой руки, а близкие турникеты — недостижимо далеки. Часы в зале вращаются против часовой стрелки, Орден разбухшей благодати людей, похожих на высушенные кости, словно натянуты на невидимые линии и движутся задом наперед, а густой дым, фиолетовый, как фиалки, течет с облаков в дымоходы поездов.\nОн увидел, как «пустота» в лесу сгустилась в плотную сущность, а деревья, скалы и лианы стали всего лишь полупрозрачными границами, очерчивающими форму этой пустоты. Перья лебедей переливались мозаичными цветовыми блоками, и там, где они плыли, озеро застывало в форме полупрозрачного цветного стекла. Тени ярко-оранжевого оттенка, словно живые, под длинной скамьей, где сидели влюбленные, пытались укусить их за лодыжки.\nОн увидел, как звуки оперного зала, подобно граду, обрушиваются на зрительный зал, и как кладбище слегка колышется, будто кожа гигантского существа, которое дышит...\nОн видел многое, очень многое. Он рассказывал своей матери, учителю, друзьям о том, что видел, он переносил увиденное на холст. Он хотел показать людям свой мир, но людей вокруг него становилось все меньше, и один мир уходил все дальше.\nНо почему? Он просто записывал то, что видел. Пикман никак не мог этого понять.\nПечальный Пикман стоял перед зеркалом. Он увидел, как гуль улыбнулся ему толстой, зубастой пастью.\n«Нет ничего важнее, чем видеть истинную реальность. Безумие, хаос, Алчность... Хочешь посмотреть, Пикман?»\nПросветленный Пикман улыбнулся ему и шагнул в Зеркало.\nОн просто хотел своими глазами увидеть самое крайнее, самое безумное из истинных воплощений реальности и честно запечатлеть это на своем холсте.\nОн не был человеком, но и не был гулем.\nОн был лишь реалистом-художником Пикманом."
  },
  CollectionHall_127168_Title = {
    Text = "Парадоксальный реализм"
  },
  CollectionHall_127169_Desc = {
    Text = "Когда человек может знать всё о прошлом и будущем, его не ждёт радость всеведения, а лишь бесконечное сострадание и отчаяние. \n Её глаза могут видеть нити, соединяющие всё сущее, одна сторона нити связана с прошлым, а другая - с будущим. \n Эти нити люди называют судьбой. \n Как же она смотрит на тех, кто следует за ней? \n Люди добры и сострадательны, люди горды и подозрительны. \n Но судьбы этих людей и Колесо Судьбы человечества уже предопределены с самого начала каждой встречи. \n Она, безусловно, любит их, иначе как бы она снова и снова протягивала руку помощи и дарила Искра? \n Она, безусловно, надеется на них, иначе как бы она так уверенно шагала в тени перерождения среди разрушения? \n Из-за любви она испытывает печаль. \n Из-за надежды она испытывает разочарование. \n Она глубоко погружена в чёрное болото, неустанно распутывая бесчисленные чёрные нити. \n Колесо судьбы вращается снова и снова. \n Она видит, как жадные пламя охватывает небеса. \n Она видит, как слепая Паранойя ведёт к самоуничтожению. \n Она видит, как безумные мысли ускоряют Разрушение. \n Беспорядочный хаос всегда приходит неумолимо. \n Надежда и отчаяние безуспешно вращаются, бесконечно. \n Пока она не увидела в темноте миг звёздного света. \n Этот Погоня за светом слаб, но она уже слишком долго была в темноте. \n В момент, когда она взглянула на него, у неё потекли слёзы. \n"
  },
  CollectionHall_127169_Title = {
    Text = "Колесо уединённого мира"
  },
  CollectionHall_127170_Desc = {
    Text = "В новом году ты решил провести незабываемый ритуал, чтобы с величайшей торжественностью встретить смену времени. \n Для этого ты долго готовился. Зажги свечи, чтобы теплый Погоня за светом осветил зимний вечер в кампусе; в центре тренировочной площадки возведи высокую платформу, устланную глубоким красным бархатом с узорами. Ты даже сам нарезал множество лент, обвитых золотой фольгой и серебряной тканью, лишь бы этот момент обратного отсчета превзошел грусть прощания и стал вечным знаком, обнимающим старый и новый год. \n Но… чего-то не хватает. \n Ты заходишь в глубь старого склада, сдуваешь слой за слоем пыль и, наконец, находишь тот антикварный часы. Его корпус изъеден, стрелки уже сломаны и отпали под воздействием времени, и явно он не подлежит использованию. \n В этот момент, когда ты уже не знал, что делать, появилась Тайис, за ней тихо стояли новые часы. \n Эти часы были невероятно знакомы. Она все еще кокетливо улыбалась, но в ее глазах скрывалась какая-то нежная уверенность. \n «Как тебе эти часы? В сочетании с моим танцем, это будет самый грандиозный ритуал.» \n «Это… не часы Тави, случайно?» \n «Ой, ты ведь знаешь, что она одна сидит в пруду, ей слишком скучно.» \n «Если она присоединится к нашему ритуалу и почувствует мою любовь, возможно, это поднимет ей настроение～» \n Полночь незаметно приближается, Тайис стоит перед огромными часами, как Подарок, завернутый временем. \n Ленты, как неугасимые фейерверки, обвивают ее тело, в мерцающем свете создавая золотисто-красные и серебристо-синие волны. Пышный бант на ее талии — это последний узел, завязанный вручную накануне нового года — она сама является самым грандиозным подарком в конце года, завернутым в радостный атлас, ожидающим, чтобы время его распаковало. \n Ее рука медленно поднимается, кончики пальцев скользят по свету и теням, в конце концов указывая на свисающие часы позади. Двенадцать цифр на циферблате соединяются в световое сияние, танцуя на ее кончиках. \n Люди, собравшиеся на мессу, с восхищением смотрят на танец Тайис, как будто зараженные атмосферой радости, начинают Тремор в такт ее ритму. \n И когда звуки колоколов затихают, она легонько касается кончиками пальцев, касаясь вечного начала. Этот связанный Подарок распахивает объятия, превращая все празднования, хранящиеся в конце года, в бесконечные благословения, осыпая землю."
  },
  CollectionHall_127170_Title = {
    Text = "Обратный отсчёт"
  },
  CollectionHall_127237_Title = {
    Text = "Шёпот Хуанпу"
  },
  CollectionHall_127239_Title = {
    Text = "Рассказы древней страны дракона спирали"
  },
  CollectionHall_129601_Desc = {
    Text = "<Title:Краткое описание>\nЖивущая на изолированном острове, жизнерадостная и дикая девушка. \nИз-за своего живого характера и врождённой силы многие испытывают трудности в общении с ней, когда впервые встречаются с её чрезмерной дружелюбностью. Но после того, как вы проведёте с ней некоторое время, вы поймёте, что она просто хочет помочь своим друзьям. \nХотя иногда её способы помощи отличаются от общепринятых, в большинстве случаев они всё же решают проблемы тех, кому она помогает, наверное? \nВ состоянии снятия подавления она не может контролировать свои способности, что приводит к частым взрывам в лаборатории. \nИз-за отсутствия необходимого образования, иногда Моссу требуется долго объяснять свои мысли жестами, чтобы собеседник понял её. Конечно, Моссу не нужно, чтобы собеседник долго показывал, её выдающееся чутьё может легко решить эту проблему. \nОна очень близка к Наутиле и Хранителю тайн. По её словам, между тремя ими было соглашение о совместных приключениях, хотя Наутила совершенно не помнит об этом, а Страж предпочитает не говорить об этом опыте. \nИногда рядом с Моссом можно увидеть выдру в шляпе Мисаги, которую Моск называет «Уголёк II». Каждый раз, когда это происходит, некоторые задания, которые должны быть выполнены, mysteriously исчезают."
  },
  CollectionHall_129601_LockTip = {
    Text = "Будет разблокировано после пробуждения «Моск»"
  },
  CollectionHall_129601_Title = {Text = "Моск"},
  CollectionHall_129803_LockTip = {
    Text = "Необходимо пройти любой Уровень временного события «Стремительный поезд радости: Отправление в путь»"
  },
  CollectionHall_129803_Title = {
    Text = "Стремительный поезд радости: Отправление в путь"
  },
  CollectionHall_129810_Desc = {
    Text = "В неуловимом цикле, который невозможно зафиксировать, Рамона-цикл прошла мимо цветника за часовой башней. \n В её Кругозор мелькнули цветущие розы в саду, где множество цветов распускались с яркой красотой. \n После редкой паузы она отбросила все ненужные размышления и продолжила путь к финальному полю битвы. \n Грязь брызгала на кроваво-красные лепестки, мгновенно поглощаемая чёрной растворённой лавой, оставляя лишь гордый силуэт на ветру."
  },
  CollectionHall_129810_Title = {
    Text = "Роза, наступившая на грязь"
  },
  CollectionHall_130218_LockTip = {
    Text = "Необходимо пройти любой этап ограниченного события «Перевёрнутое перерождение: Записки из тёмной комнаты»"
  },
  CollectionHall_130218_Title = {
    Text = "Перевёрнутое перерождение: Записки из тёмной комнаты"
  },
  CollectionHall_130219_Desc = {
    Text = "Это Остров одиночества, который не отмечен ни на одной морской карте. \nС момента своего появления вирус, названный «цивилизацией», никогда не ступал на эту чистую землю. \nЗдесь только пляж, джунгли, бескрайний Океан и... маленькая девушка. \n.............................................\n«Папа, мама, рыба!» \n«Ау~~» \nДве дельфины неторопливо подплывают к ногам девушки, издавая мелодичные и ясные звуки. \nОдна из них поднимает девушку, другая забирает у неё только что оглушённую рыбу и одним глотком проглатывает её. \n«Ау~~» \n«Хе-хе, Моск! Молодец!» \nКак невинные дети, не знающие горести мира, девушка делает мощный жест в Лечение на похвалу «папы» и «мамы». \n«Сегодня, солнце! Хорошо!» \n«Моск! Папа! Мамочка! Прогулка!» \nУслышав слова девушки, дельфин, несущий её, издает тихий звук и начинает плавно кружить вокруг маленького острова. \nТёплое солнце освещает девушку, прогоняя влажный холод, который не покидал её несколько дней, нежный ветерок касается её волос, принося с собой ленивое дыхание океана. \nСмех, плескание воды, звуки веселья - на этом отдалённом острове нет забот, принесённых «цивилизацией», только самые первозданные и чистые радости. \nДва существа и человек, как обычно, провели первобытный и беззаботный день. \n.............................................\nПока тот безкрайний зов не поглотил эту тишину полностью. \n«Вернись... вернись...» \n«@1 нуждается в тебе... @2... @4... нуждается в тебе...»"
  },
  CollectionHall_130219_Title = {
    Text = "Далёкий Эдем"
  },
  CollectionHall_130220_Desc = {
    Text = "Одуванчик — меньше птицы, легче ветерка.\n\nКогда одуванчик пролетал над первой пустошью, он спросил у разбросанных повсюду перекати-поле: как вы размножаетесь?\nПерекати-поле ответило: «Мы отправляем свои семена странствовать по свету, пока те не найдут почву, в которой смогут пустить корни.»\nУ странника нет дома, — вздохнул одуванчик и, подхваченный новым порывом ветра, полетел дальше.\n\nКогда одуванчик пролетал над Часть 2 пустыней, он спросил у редких кактусов: как вы выживаете?\nКактусы ответили: «Мы уходим корнями глубоко в землю, чтобы добывать драгоценную воду.»\nДаже в суровых условиях они упорно продолжают жить, — размышлял одуванчик, улетая прочь.\n\nВскоре одуванчик пролетал над городом.\nОгни, мерцающие во тьме ночи, — следы человеческой жизни.\nВ конце долгого путешествия семена одуванчика наконец-то готовы опуститься на эту землю."
  },
  CollectionHall_130220_Title = {
    Text = "Пусть мир наполнится благоуханием"
  },
  CollectionHall_130221_Desc = {
    Text = "Арахна знала, что делает то, что обречено на провал. \n Она осторожно вращала прялку, день за днем вплетая печали и радости человечества, восхождение и падение династий, искры поэзии и любви в ту гигантскую сеть, что простиралась сквозь время и пространство. \n Она делала это прекрасно, точно, сдержанно, нежно. Отбрасывая «ошибочные», выбирая «правильные». \n Поколение за поколением показывало новые улыбки, бесчисленные цивилизации писали новую историю на пепле. А радость, рожденная от ткачества, усталость, возникшая от него, вместе со всеми мягкими эмоциями, давно уже тихо увяли в бесконечном мучении. Она собственноручно отрезала хрупкость, оставив лишь трезвую волю, чтобы каждая ее выбор был продиктован ответственностью, а не слабостью. \n Но самая глубокая трагедия заключалась не в самом муже, а в том, что она ясно знала: как бы она ни латала, ни плела, мир все равно будет двигаться к той безмолвной пустоте. Цивилизация как хрупкий песчаный замок, и прилив неизбежен. Ее усилия — это спектакль без зрителей, ожидание, которое никогда не отзовется. \n «Судьба уже осудила нас на вечнуюОдиночество, почему мы должны принимать это жестокое наказание?» \n «Разорви это, разрушь это... и ты сможешь сбежать от этой муки...» \n Она опустила взгляд, осторожно обрезая лишние мысли, продолжая скучно и сосредоточенно ткет, поддерживать, плакать, терпеть... \n Все бесполезные борьбы, все неразрешимые судьбы уже вплетены в эту сеть. \n А в центре сети она увидела себя."
  },
  CollectionHall_130221_Title = {
    Text = "Вечное ткачество"
  },
  CollectionHall_131000_LockTip = {
    Text = "Необходимо пройти любой Уровень временного события «Призыв Мерскса: Моск и море»"
  },
  CollectionHall_131000_Title = {
    Text = "Призыв Мерскоса: Моск и море"
  },
  CollectionHall_131388_Desc = {
    Text = "На входе в блестящий клуб, официант в белой рубашке поднял одну руку и вежливо остановил Райкера. \n «Сэр, у вас нет приглашения, и вы не являетесь нашим членом, поэтому вы не можете войти. \n» \n «Правда ли… это создает проблему…» \n Райкер погладил подбородок рукой, притворяясь, что размышляет. На самом деле он просто ждал. \n Ждал подозреваемого по делу в своих руках. \n Ждал того, что предопределено, благословения судьбы. \n И действительно, он дождался — \n «Разве это не знаменитый удачный детектив из Лентиниена! Заходите, заходите, я готов быть вашим рекомендателем.» \n «Я давно хотел увидеть вашу легендарную удачу, только не разочаровывайте меня…» \n Джентльмен произнес это с видимо мягкой, но полной злобы улыбкой. \n Такое выражение лица в клубе было довольно распространено, все-таки нельзя ожидать, что азартные игроки, стремящиеся к веселью, будут вести себя по правилам. Поэтому, осознав, что его пытаются обмануть, Райкер не расстроился, лишь изогнул губы и спокойно взял в руки карты Уистера. \n Не стоит торопиться, игра только начинается, не так ли? \n Итак, первый раунд, Часть 2 раунд, третий раунд… один за другим. \n Пока Райкер не проиграл все свои фишки. \n «Везучий детектив, похоже, сегодня вам не везет. Хотя, никто не может вечно быть под благословением судьбы…» \n «Хотите продолжить? Детектив, к сожалению, у вас больше ничего нет.» \n «Ничего нет? Не обязательно.» Даже проигравший детектив улыбнулся, указывая на себя, «У меня есть этот приличный костюм, эта дорогая трость и…» \n Детектив замялся, достал из кармана костюма маленький прибор, понизил голос и с улыбкой начал играть с ним, «Я признаю, что ваши методы жульничества крайне изощренны, даже Носитель этого клуба не смог бы их разгадать и может только обратиться ко мне за помощью. Но даже самые хитрые приемы требуют времени, навыка и согласования.» \n «Как бы то ни было, эта маленькая штучка от Мисаги уже четко зафиксировала доказательства ваших махинаций с вашим сообщником в клубе.» \n Джентльмен на мгновение остолбенел, пораженный и в гневе, его сообщник еще больше разозлился и хотел проучить детектива. Но на глазах у всех он не смел действовать, тем более что детектив предложил ему выбор, выбор, который он не мог отвергнуть. \n «Как насчет еще одной ставки? Если вы выиграете, эта маленькая штучка и моя жизнь будут принадлежать вам. Вы понимаете, что я имею в виду.» \n «А если я проиграю?» \n «Если проиграете, придется вам сдаться.» Райкер с улыбкой пожал плечами, обнажив блестящие клыки, «Вы думаете, что проиграете? Настоящие игроки верят только в свою победу.» \n Да, каждый игрок считает, что он победит. Поэтому никто не может отказаться от этой ставки. \n Итак, карты Уистера снова начали циркулировать на игровом столе, раздача, подкидка, комбинация, в конечном итоге, определили победителя. \n «Счастливчик~» \n Не взглянув на проигравшего, Райкер с улыбкой поднял руку и бросил выигранные деньги в воздух. Таким образом, шумный клуб стал еще более безумным, наполненный криками людей, стремящихся заполучить деньги, и радостными восклицаниями. \n А среди этих криков, восклицаний и смеха, Райкер положил обратно в карман грудного кармана награду от Мисаги, а затем похлопал по приглашению с написанным на нем своим именем в кармане, изогнув губы и поправив шляпу. \n Настоящие игроки верят только в свою победу. \n Потому что он уверен, что, что бы ни произошло, благословение судьбы всегда будет с ним. \n"
  },
  CollectionHall_131388_Title = {
    Text = "Рассчитанная ставка"
  },
  CollectionHall_131663_LockTip = {
    Text = "Пройдено сознательного плавания«Вдаль от берегов»для разблокировки любого уровня"
  },
  CollectionHall_131663_Title = {
    Text = "Аудиотранскрипт О-1841"
  },
  CollectionHall_131664_Desc = {
    Text = "Позвольте мне подумать, о чем же рассказать сегодня...\nАх, я поняла, история для маленькой леди и маленьких господ будет такой ~ в полночь не говорите о совести, в три часа ночи душа обиженного поднимается на перекладину."
  },
  CollectionHall_131664_LockTip = {
    Text = "Пройдено сознательного плавания «Шёпот из-за веера»"
  },
  CollectionHall_131664_Title = {
    Text = "Край без снов: необычные истории"
  },
  CollectionHall_131665_Desc = {
    Text = "Если увидите лису-призрак, поговорите с ней ночью, лучше закройте лицо и закройте уши, уважайте и держитесь подальше."
  },
  CollectionHall_131665_LockTip = {
    Text = "Пройдено сознательного плавания «Шёпот из-за веера»"
  },
  CollectionHall_131665_Title = {
    Text = "Разговоры о лисицах и призраках"
  },
  CollectionHall_131666_Desc = {
    Text = "Продолжим с того места, где остановились: господин, похожий на безголовую муху, не знает о своей смерти, и поэтому ему остается лишь... Образ Фэнду и посетить гору Ло."
  },
  CollectionHall_131666_LockTip = {
    Text = "Пройдено сознательного плавания «Шёпот из-за веера»"
  },
  CollectionHall_131666_Title = {
    Text = "Посещение горы Ло"
  },
  CollectionHall_131667_Desc = {
    Text = "Время близится, открытие гроба — Трюк в Прямом Эфире."
  },
  CollectionHall_131667_LockTip = {
    Text = "Пройдено сознательного плавания «Шёпот из-за веера»"
  },
  CollectionHall_131667_Title = {
    Text = "Вернуться души"
  },
  CollectionHall_131668_Desc = {
    Text = "Странное, странное, мертвая жена вылезает из земли в три часа ночи, бездушный сын варит в котле. \n Божественная Матушка без формы, желающая спасти страдающих, разрежет лицо и раздвинет грудь, чтобы взять кости любимого, и принесет их перед моим великим господом."
  },
  CollectionHall_131668_LockTip = {
    Text = "Пройдено сознательного плавания «Шёпот из-за веера»"
  },
  CollectionHall_131668_Title = {
    Text = "Обсидиановая матриарх"
  },
  CollectionHall_131669_Desc = {
    Text = "Максимум, что может произойти — ты её порежешь, она тебя убьёт, и вы вместе отправитесь на тот Погоня за светом, как пара призраков. \n Не переживай, не стоит волноваться."
  },
  CollectionHall_131669_LockTip = {
    Text = "Пройдено сознательного плавания «Шёпот из-за веера»"
  },
  CollectionHall_131669_Title = {
    Text = "Жемчужная роса"
  },
  CollectionHall_131670_Desc = {
    Text = "Тебе нравится эта сказка на ночь, моя маленькая жасминка?"
  },
  CollectionHall_131670_LockTip = {
    Text = "Пройдено сознательного плавания «Шёпот из-за веера»"
  },
  CollectionHall_131670_Title = {Text = "Я"},
  CollectionHall_131671_Desc = {
    Text = "Большинство хороших вещей не прочны, они печальны и мучительны, в конце концов скучны."
  },
  CollectionHall_131671_LockTip = {
    Text = "Пройдено сознательного плавания «Шёпот из-за веера»"
  },
  CollectionHall_131671_Title = {
    Text = "Стеклянный вздох"
  },
  CollectionHall_131672_Desc = {
    Text = "Она Он она она она Он Он Он Он она она Матушка Матушка красивые глаза Матушка Матушка Матушка Матушка Матушка Матушка Матушка она Он Он она она она она@4@3@4"
  },
  CollectionHall_131672_LockTip = {
    Text = "Пройдено сознательного плавания «Шёпот из-за веера»"
  },
  CollectionHall_131672_Title = {
    Text = "Она@2 глаз@1"
  },
  CollectionHall_131790_Title = {
    Text = "Вдаль от берегов"
  },
  CollectionHall_132222_Desc = {
    Text = "Если бы желания действительно исполнялись, Понтос хотел бы, чтобы разлука предупреждала о своём приходе заранее.\nЕго родители исчезли беззвучно. В один тихий послеполудень сестра Рейса наняла рикшу, а затем последовал долгий путь на железном чудовище, которого он тогда ещё не знал, — и в запахе дизеля и грохоте колёс он добрался до того приморского городка.\nО том, куда делись родители, Рейса не проронила ни слова. После бурной ссоры он бросился в порт, пропитанный запахом соли и рыбы.\nМестные жители с широко посаженными глазами торговали странными рыбами причудливых форм — из таких глубин бездны, куда человеку не добраться.\n«Эй, держись подальше, эти рыбы, может, прокляты так же, как и те твари, что их поймали.»\nПрохожий понизил голос — никто не хотел видеть, как этот красивый юноша, только что приехавший в город, лезет в мутную воду.\nОн по привычке улыбнулся собеседнику, но Взгляд его невольно упал на ту тёмную, гнилостную приманку. Её широко раскрытая пасть была усеяна острыми зубами — уродливая, Искажённая, вызывающая. Какой-то воображаемый голос рассказывал о жизни этой мёртвой вещи.\nВ тёмных, беспросветных глубинах она соблазняла, насыщалась, не брезгуя ничем. Её тело было прочной клеткой, удерживавшей её потомков, возлюбленных, врагов и добычу.\nВсё прекрасное в её жизни должно было исчезнуть в мгновение ока, но она удержала их всех — они жили в её теле, тесно сплетённые, никогда не разлучаясь.\nПонтос резко тряхнул головой и в панике огляделся под пронзительный звон в ушах.\nЗвук схлынул, как волна. Он списал всё на секундное помутнение и мысленно посмеялся над собственной нервозностью.\nА затем, не замечая этого, начал падать навстречу предначертанной Судьбе."
  },
  CollectionHall_132222_Title = {
    Text = "Живая клетка"
  },
  CollectionHall_133709_Desc = {
    Text = "Утренняя верховая прогулка — бок о бок с местными джентри, выведывая их позицию по реформе; на фуршете — обмен учтивыми комплиментами с супругами знатных семейств; за длинным обеденным столом — в мерцании серебряных канделябров выслушивать нескончаемые и лицемерные застольные молитвы; а после оперы — в коридорах лож отбиваться от бесконечной светской болтовни.\n\n«Лишь послеполуденный чай на лужайке заднего сада — время, что принадлежит только мне.»\n«Это мой первый раз, когда я приглашаю гостя на чай, и я уступаю тебе право выбора темы.»\n\nСорель подняла только что наполненную чашку красного чая.\n«Ты хочешь узнать позицию графа де Креме по последнему проекту парламентской реформы? Или о тонкой игре семейства Бомонна между двумя партиями? А может, тебя просто интересуют секреты некой дочери виконта?»\n«Ничего из этого? Ты просто хочешь узнать, каков на вкус розовый десерт на моём столе?»\nОна сделала маленький глоток, и взгляд, устремлённый вдаль, вернулся к тебе.\n«Тогда попробуй как следует.»\n«Некоторые вкусы действительно нужно ощутить самому, чтобы по-настоящему понять.»\n«Не Правда ли, мой уважаемый — тот самый господин?»\n\nИз воротника и манжет гостя в форме Миссагарда клубился чёрный туман, быстро сгущаясь в плотный Мрак хаос.\n«Хи-хи-хи, ты и Правда думаешь, что можешь избежать своей судьбы?»\n«Солнце как раз хорошее, и я хочу насладиться моим редким покоем. Если желаете отведать модный нынче красный чай и бисквит — прошу. Всё остальное — будьте добры, после окончания моего полуденного отдыха.»"
  },
  CollectionHall_133709_Title = {
    Text = "Уединённый полуденный Дрёма"
  },
  CollectionHall_133710_Desc = {
    Text = "Будучи отличницей Мисаг, Рамона успешно сделала рассудок и рациональность абсолютной логикой своих действий, сохраняя хладнокровие, сохраняя чувство юмора, сохраняя несравненную надёжность.\nНо порой даже такая Рамона погружается в раздумья — перед лицом абсолютного ужаса мира или его абсолютного великолепия…\nВглядываясь в бескрайнее розовое море, заполнившее всё Кругозор, Рамона безмолвно замерла.\nНасколько ей известно, от первого цветения до полного опадания проходит не более трёх недель, и потому эти тяжело склонившие ветви цветы, раскидистая пышная листва — всё это вскоре увянет, погрузившись в запустение и уныние.\nА предсказуемый срок человеческой жизни — куда больше трёх недель, куда больше трёх лет, куда больше тридцати лет, и всё же, подобно этим сакурам, даётся лишь однажды.\nВеличайшая Иллюзия человека — Твёрдая Твёрдая вера в то, что он будет жить вечно.\nРамона это понимала.\nЦветение и Увядание — самый обычный закон природы, а жизнь и смерть человека, в конечном счёте, тоже лишь явление природы.\nРамона и это понимала.\nНо, будучи человеком, всегда хочется наделить своё существование смыслом, и каждый новичок именно ради этого переступает Ворота Мисаг.\nОни — авангард в борьбе с Разъеданием, важный рубеж, стоящий на страже будущего человечества.\nИх жизни — не просто объективное природное явление: даже будучи обречёнными на гибель, они реально меняют траекторию этого мира.\nИ всё это время они сражаются плечом к плечу, идут вместе сквозь бури.\nКак один цветок на дереве, прильнувший к другому цветку, — вместе набухают бутонами, вместе кружатся в падении, вместе расцветают и увядают.\nТеперь пора возвращаться.\nТот цветок, на который она может опереться и который достоин её опоры, всё ещё ждёт её."
  },
  CollectionHall_133710_Title = {
    Text = "Раздумья под сакурой"
  },
  CollectionHall_133768_Desc = {
    Text = "Сердце вихря — ледяное, безмолвное и одинокое.\nЭто Мрак поток, сквозь который не проникает даже Погоня за светом."
  },
  CollectionHall_133768_LockTip = {
    Text = "Завершите Погружение в сознание«Вдаль от берегов»"
  },
  CollectionHall_133768_Title = {
    Text = "Тёмное течение водоворота"
  },
  CollectionHall_133769_Desc = {
    Text = "Погружение. Погружение. Погружение.\nВ чёрный водоворот.\nВ качестве платы Оно больше никогда не сможет поглотить ни единой креветки."
  },
  CollectionHall_133769_LockTip = {
    Text = "Завершите Погружение в сознание«Вдаль от берегов»"
  },
  CollectionHall_133769_Title = {
    Text = "Погружение"
  },
  CollectionHall_133770_Desc = {
    Text = "Уважаемые пассажиры, добрый день!\nПраздник Цисуй уже совсем близко. В этот прекрасный момент воссоединения семей и встречи Нового года весь персонал поезда выражает вам, преодолевшим долгий путь домой и уставшим в дороге, самые искренние пожелания —\nСчастливого праздника Цисуй, Радости в кругу семьи, стремительного пути и исполнения всех желаний! <(￣︶￣)↗[GO!]"
  },
  CollectionHall_133770_LockTip = {
    Text = "Завершена оперативная запись«Поезд в праздник Весенний фестиваль»"
  },
  CollectionHall_133770_Title = {
    Text = "Мчимся вперёд: экспресс Радости"
  },
  CollectionHall_133771_Desc = {
    Text = "Уважаемые пассажиры, добрый день. С сожалением сообщаем вам, что в связи с личным настроением машиниста поезд радости совершает временную остановку. О точном времени отправления мы объявим по громкой связи сразу после окончания взаимного истребления.\nВо время стоянки кондиционер, освещение и туалеты работают в штатном режиме. Просим пользоваться ими по мере необходимости в зависимости от потребностей в убийстве, чтобы не допустить отсутствия опасности.\nВедь долг поезда радости — дарить улыбку каждому пассажиру～(￣▽￣～)(～￣▽￣)～"
  },
  CollectionHall_133771_LockTip = {
    Text = "Завершена оперативная запись«Поезд в праздник Весенний фестиваль»"
  },
  CollectionHall_133771_Title = {
    Text = "Экстренное торможение!"
  },
  CollectionHall_133772_Desc = {
    Text = "Внимание: следующая остановка — Древняя страна дракона спирали. Пассажиров, выходящих в Древней стране дракона спирали, просим заблаговременно освоить технику исполнения песни «Какой прекрасный жасмин».\nПотому что у вас уже не будет возможности выйти φ(≧ω≦*)♪"
  },
  CollectionHall_133772_LockTip = {
    Text = "Завершена оперативная запись«Поезд в праздник Весенний фестиваль»"
  },
  CollectionHall_133772_Title = {
    Text = "Какой прекрасный жасмин"
  },
  CollectionHall_133773_Desc = {
    Text = "Свет погружается в море, озаряя синеву глубже самой синевы."
  },
  CollectionHall_133773_LockTip = {
    Text = "Завершите Погружение в сознание«Вдаль от берегов»"
  },
  CollectionHall_133773_Title = {
    Text = "Синева и глубокая синева"
  },
  CollectionHall_134293_Desc = {
    Text = "<Title:Введение>\nВладелица Театра судьбы, автор пьес, актриса, вечная Ткачиха судеб и вечный пленник...\nС момента своего рождения Арахна обладала способностью видеть ниточки судьбы. Используя веретено под названием «Мойрай», она постоянно ткет судьбы для мира, поддерживая хрупкий Баланс судьбы. Для этого она изгнала все свои красоты и хрупкость, чтобы сделать самые правильные выборы для всех судеб, взяв на себя всю ответственность за судьбы.\nОна давно знала, что в конце сети судьбы Упокоение неизбежно. Но она все равно без усталости продолжала ткет, наблюдая, как все, что она любила, медленно падает в ту точку, где все исчезает.\nОна ткет, ждет, ждет ту нить, которую никогда не предсказывала, что спасет сеть судьбы из глубин."
  },
  CollectionHall_134293_LockTip = {
    Text = "Пробудить «Арахна» после разблокировки"
  },
  CollectionHall_134293_Title = {
    Text = "Арахна"
  },
  CollectionHall_134294_LockTip = {
    Text = "Разблокируется после прохождения этапа 5-16 Расследования – Звёздное Царство"
  },
  CollectionHall_134294_Title = {
    Text = "Отвергнутая милость"
  },
  CollectionHall_134295_LockTip = {
    Text = "Разблокируется после прохождения этапа 5-1 Расследования – Звёздное Царство"
  },
  CollectionHall_134295_Title = {
    Text = "Сеть сплетений судьбы"
  },
  CollectionHall_134429_Title = {
    Text = "Театр ткача судеб"
  },
  CollectionHall_139856_LockTip = {
    Text = "Пройдено Многомерное соединение «Забытое семя любви» для разблокировки"
  },
  CollectionHall_139856_Title = {
    Text = "Вестник"
  },
  CollectionHall_140337_Desc = {
    Text = "Ты бредёшь среди туманностей, наблюдая, как звёзды гаснут одна за другой.\nОдни — обжигающие, другие — ослепительные, третьи — ледяные, четвёртые — тусклые — не успев проститься, они тянут за собой длинные хвосты и одна за другой растворяются в небесном своде.\nТы подбираешь Пепел, желая запечатлеть в сердце следы их существования.\nНо образы неизбежно ускользают сквозь пальцы, сквозь тающие воспоминания, рассеиваясь в бескрайнем пространстве-времени.\nОказывается, ты тоже лишь одна из мириад падающих звёзд.\nНо ты не остановишься. Ты пойдёшь дальше, сквозь долгое угасание, до следующей эпохи.\nПока небо вновь не усыплют звёзды."
  },
  CollectionHall_140337_Title = {
    Text = "К звёздам"
  },
  CollectionHall_140428_LockTip = {
    Text = "Можно разблокировать в операции расследования «Звёздное Царство» 5–1"
  },
  CollectionHall_140428_Title = {
    Text = "Сцена судьбы"
  },
  CollectionHall_141369_LockTip = {
    Text = "Необходимо пройти любой уровень временного события «Вечный Эпоянс·Охота с высот»"
  },
  CollectionHall_141369_Title = {
    Text = "Вечный Эпоянс·Охота с высот"
  },
  CollectionHall_141453_LockTip = {
    Text = "Пройдено Многомерное соединение «Забытое семя любви: Blo0ﾝdiｲwoRｮ» для разблокировки"
  },
  CollectionHall_141453_Title = {
    Text = "Песнь многолетних странствий"
  },
  CollectionHall_141528_Desc = {
    Text = "По преданию, если ребёнок побежит за диким кроликом в Лесу, есть Вероятность упасть в дупло дерева, ведущее в иной мир. Гладкие маленькие ножки Лили ступили на тропинку из гальки. «Лили нравится здесь… на земле нет осколков стекла, и в воздухе нет запаха дезинфектора.» Лили глубоко вдохнула свежий воздух — Ветер, пролетавший сквозь деревья, принёс с собой аромат диковинных цветов. Кроны деревьев над головой сплелись в свод, похожий на витражное стекло, а рассыпанный солнечный свет напоминал прыгающие по земле самоцветы. Великолепный и завораживающий пейзаж заставил Лили почти забыть, куда смотреть. «Ах, господин Кролик из прошлого раза!» Из зарослей показались знакомые длинные серые уши, и Лили бросилась следом. Мох под ногами при каждом шаге расцветал крошечными серебряными цветами, но Лили было не до того. У неё было кое-что важное, о чём нужно было сказать господину Кролику. Перебравшись через ручей, светившийся янтарным светом, и пройдя сквозь поющие камыши, запыхавшаяся Лили наконец поймала господина Кролика за его пушистый хвостик. «Господин Кролик, ты хочешь подружиться с Лизой?» «Лиза — моя подруга, но все остальные сейчас очень боятся её… Если это господин Кролик, то он точно сможет подружиться с ней!» В тот миг, когда господин Кролик обернулся, в небо взметнулись мириады светлячков. «Конечно, @2 — друг всех людей. Но сейчас тебе пора отдохнуть.» И вот Лили, обнимая ставшего другом господина Кролика, забралась под высокое могучее дерево в глубине Леса. В тёплом окружении кружащихся светлячков Лили прислонилась к корням дерева и тихо уснула. «Испытуемая: Лили. Клинические показатели: дыхание ровное, движение глазных яблок в норме. Триста пятьдесят девятый эксперимент по вмешательству в сознание — успешно.» То был дивный, как Сон, волшебный мир."
  },
  CollectionHall_141528_Title = {
    Text = "Грёзы страны чудес"
  },
  CollectionHall_141832_LockTip = {
    Text = "Необходимо пройти любой уровень ограниченного события «Новолуние и Глубокий Снег: Сокровище Умапати»"
  },
  CollectionHall_141832_Title = {
    Text = "Новолуние и Глубокий Снег: Сокровище Умапати"
  },
  CollectionHall_142131_Title = {
    Text = "Забытое семя любви"
  },
  CollectionHall_142154_Title = {Text = "Город"},
  CollectionHall_142155_Desc = {
    Text = "Когда к тебе приближается непостижимое, неузнаваемое, отвратительное уродство, инстинкт живого существа — нанести защитную Атаку.\nПоэтому это нельзя считать грехом."
  },
  CollectionHall_142155_LockTip = {
    Text = "Завершите многомерное соединение «Забытое семя любви» на сложном уровне"
  },
  CollectionHall_142155_Title = {
    Text = "Невинная жестокость"
  },
  CollectionHall_142156_Desc = {
    Text = "«Слышишь ли ты мой голос? Даже если силуэт Растворяется в Ветре.»\nВ Ветре слышится далёкий Призыв — это голос поиска, пришедший сквозь далёкое время, из широкой и холодной зимней ночи, с берега Забвения."
  },
  CollectionHall_142156_LockTip = {
    Text = "Завершите многомерное соединение «Забытое семя любви»"
  },
  CollectionHall_142156_Title = {
    Text = "忘却の彼方"
  },
  CollectionHall_142157_Desc = {
    Text = "Воспоминания Мерцают и переплетаются, истинность финала неясна.\nНо так ли это важно?\nВедь не все истории начинаются с любви, однако все они заканчиваются смертью."
  },
  CollectionHall_142157_LockTip = {
    Text = "Завершите многомерное соединение «Забытое семя любви»"
  },
  CollectionHall_142157_Title = {
    Text = "Четыре воспоминания"
  },
  CollectionHall_142158_Desc = {
    Text = "Если однажды ты, как и я, окажешься в картине из Каро и гнилостного тлена.\nТогда ты непременно поймёшь —\nМгновение прикосновения к её изящным кончикам пальцев — это редчайшее чудо в этом мире."
  },
  CollectionHall_142158_LockTip = {
    Text = "Завершите многомерное соединение «Забытое семя любви»"
  },
  CollectionHall_142158_Title = {Text = "Чудо"},
  CollectionHall_142159_Desc = {
    Text = "Не устал ли ты от обычной, цикличной, скучной, изо дня в день повторяющейся жизни?\nПопробуй что-то новое — иное измерение уже распахнуло свою пасть, приглашая тебя войти."
  },
  CollectionHall_142159_LockTip = {
    Text = "Завершите многомерное соединение «Забытое семя любви»"
  },
  CollectionHall_142159_Title = {
    Text = "Кровавые владения"
  },
  CollectionHall_142160_Desc = {
    Text = "Любовь — это возвышенность, любовь — это Алчность; любовь — это благословение, любовь — это Проклятие.\nЛюбовь рождается с водой и с водой уйдёт.\nНо сезон дождей больше не вернётся."
  },
  CollectionHall_142160_LockTip = {
    Text = "Завершите многомерное соединение «Забытое семя любви» на сложном уровне"
  },
  CollectionHall_142160_Title = {
    Text = "Сезон дождей"
  },
  CollectionHall_142161_Desc = {
    Text = "Всё живое рождается в неведении, черпает питание из всего сущего, преобразует среду, захватывает ресурсы, питает себя.\nЭто первородный грех, от которого не уйти."
  },
  CollectionHall_142161_LockTip = {
    Text = "Завершите многомерное соединение «Забытое семя любви»"
  },
  CollectionHall_142161_Title = {Text = "Грех"},
  CollectionHall_142162_Desc = {
    Text = "Есть такое Растение — одуванчик, чьи семена путешествуют по Ветру.\nПушистые семена странствуют по воле Ветра, улетая далеко-далеко от родной земли.\nОдинокое семя — когда же оно решит, где осесть?\nТогда, когда в пустыне найдётся единственный человек, любящий тот одуванчик."
  },
  CollectionHall_142162_LockTip = {
    Text = "Завершите многомерное соединение «Забытое семя любви»"
  },
  CollectionHall_142162_Title = {
    Text = "Куда летит одуванчик"
  },
  CollectionHall_142163_Desc = {
    Text = "Бескрайние просторы, безбрежное море песков.\nЭто безлюдный край, где есть лишь ты и я.\nЭто вечное странствие свободной любви."
  },
  CollectionHall_142163_LockTip = {
    Text = "Завершите многомерное соединение «Забытое семя любви»"
  },
  CollectionHall_142163_Title = {
    Text = "Странствие по морю песков"
  },
  CollectionHall_142164_Desc = {
    Text = "Могу ли я назвать твоё имя? Даже если мир исчезнет.»\nЕсли все воспоминания будут Аннигилированы и рассеяны, чёрное Забвение Поглотит все несбережённые воспоминания о прошлом.\nТогда возьмёмся за руки, пусть серебристое сияние Свяжет нас.\nВ новом Сне, в нежную раннюю весну, когда прорастают мягкие семена."
  },
  CollectionHall_142164_LockTip = {
    Text = "Завершите многомерное соединение «Забытое семя любви»"
  },
  CollectionHall_142164_Title = {
    Text = "Song of Memento"
  },
  CollectionHall_142165_Desc = {
    Text = "Пой же, сияющие ОЗ славят свободу, развеивая Гинецей надежды по всем землям."
  },
  CollectionHall_142165_LockTip = {
    Text = "Завершите многомерное соединение «Забытое семя любви» на сложном уровне"
  },
  CollectionHall_142165_Title = {
    Text = "Гимн открытия"
  },
  CollectionHall_142868_Desc = {
    Text = "<Title:Введение>\nПонтос всегда помнил своё состояние в тот день, когда узнал историю своей семьи. До этого он никогда не был готов нести какую-либо ответственность — все его любили: он был красив, весел и беззаботен.\n@1Корабли, круглый год заходившие в Королевский порт, избавляли его от необходимости сталкиваться с однообразием будней. Он слышал слишком много историй, и многие говорили, что он много повидал на своём веку — настолько, что он не желал признавать, что может стать таким же, как все люди.\nИ вот его захлестнула огромная, неожиданная и вместе с тем закономерная радость. Тем более что некое непостижимое и великое существо, стоящее за кошмаром, из поколения в поколение преследовавшим его род, признало его — он был рождён особенным.\nОднако одна шутка «N» привела к тому, что фанатики в ходе неизбирательного нападения на побережье уничтожили всю деревню.\nНе в силах смириться с внезапной катастрофой и стремясь обрести силу бездны, Понтос решил принести @3 в жертву своё тело — и все свои возможности.\nНо какое это имело значение? Отныне ничто не выйдет из-под его контроля.\nОн больше никогда ничего не потеряет."
  },
  CollectionHall_142868_LockTip = {
    Text = "Разблокируется после пробуждения «Понтоса»"
  },
  CollectionHall_142868_Title = {
    Text = "Понтос"
  },
  CollectionHall_142901_Title = {
    Text = "Вечный Эпоянс"
  },
  CollectionHall_143468_Desc = {
    Text = "Похоронный колокол уже прозвонил, и предавшие представляют самое Безумие из представлений.\nБесчисленные нити — какую же развязку они сплетут —\nрешать тебе."
  },
  CollectionHall_143468_LockTip = {
    Text = "Завершите Исследование·Сложный Звёздное Царство 5-11 для разблокировки"
  },
  CollectionHall_143468_Title = {
    Text = "Совместно сотканный финал"
  },
  CollectionHall_143469_Desc = {
    Text = "Иди же сюда, иди же сюда, все люди ждут тебя.\nПройди по длинному коридору, ступи на вечную сцену.\nТы ведь единственный главный герой всей этой пьесы."
  },
  CollectionHall_143469_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143469_Title = {
    Text = "Бесконечная спираль"
  },
  CollectionHall_143470_Desc = {
    Text = "Они поют вместе, каждый выполняет свою роль.\nНо все они — Она.\nЭто принадлежащий Ей бесконечный моноспектакль, которому никогда не наступит Завершение."
  },
  CollectionHall_143470_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143470_Title = {
    Text = "Одиночное представление"
  },
  CollectionHall_143471_Desc = {
    Text = "Act I: Прядение\nAct II: Измерение\nAct III: Отсечение\nИ так по кругу, и так по кругу......"
  },
  CollectionHall_143471_LockTip = {
    Text = "Завершите Исследование·Сложный Звёздное Царство 5-11 для разблокировки"
  },
  CollectionHall_143471_Title = {
    Text = "Три акта"
  },
  CollectionHall_143472_Desc = {
    Text = "Всего лишь один юноша в Безумии, выстреливший на обычном перекрёстке.\nПо крайней мере, тогда все люди думали именно так."
  },
  CollectionHall_143472_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143472_Title = {
    Text = "Пролог войны"
  },
  CollectionHall_143473_Desc = {
    Text = "Скрип, скрип.\nО Судьба, колесо твоё вращается без устали.\nБедность и власть — всё подвергается твоему Растворению, словно лёд.\nТы скрываешь себя и прячешь свой лик,\nно всё же сияешь для меня......"
  },
  CollectionHall_143473_LockTip = {
    Text = "Завершите Исследование·Сложный Звёздное Царство 5-11 для разблокировки"
  },
  CollectionHall_143473_Title = {
    Text = "О Судьба, сколь жестока ты"
  },
  CollectionHall_143474_Desc = {
    Text = "Прощай, в последней мелодии.\nПрощай, под взглядом Судьбы.\nГлавный герой истории отправится в новое странствие."
  },
  CollectionHall_143474_LockTip = {
    Text = "Завершите Исследование·Сложный Звёздное Царство 5-11 для разблокировки"
  },
  CollectionHall_143474_Title = {
    Text = "А я всё пою"
  },
  CollectionHall_143475_Desc = {
    Text = "Дорогая, давай воспользуемся хмельным настроением и ещё раз закружимся в танце."
  },
  CollectionHall_143475_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143475_Title = {
    Text = "Слегка опьяневший бал"
  },
  CollectionHall_143476_Desc = {
    Text = "Зритель плачет от разлуки и плачет от Воссоединения.\nА узницы в центре сцены — им тоже пора подарить друг другу аплодисменты."
  },
  CollectionHall_143476_LockTip = {
    Text = "Завершите Исследование·Сложный Звёздное Царство 5-11 для разблокировки"
  },
  CollectionHall_143476_Title = {
    Text = "пленник уходит со сцены"
  },
  CollectionHall_143477_Desc = {
    Text = "Люди любят объяснять войну одним Выстрелом.\nНо Судьба лишь усмехается — это самообман всего человечества."
  },
  CollectionHall_143477_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143477_Title = {
    Text = "Когда Бабочка расправляет крылья"
  },
  CollectionHall_143478_Desc = {
    Text = "Представление без эпилога неполно.\nЧуть изменить реплики, поправить декорации, сменить актёров — каждый выход на бис становится новым актом."
  },
  CollectionHall_143478_LockTip = {
    Text = "Завершите Исследование·Сложный Звёздное Царство 5-11 для разблокировки"
  },
  CollectionHall_143478_Title = {
    Text = "Вариация на бис"
  },
  CollectionHall_143479_Desc = {
    Text = "Перо мчится по белой бумаге, догоняя слова, а слова ведут к давно предрешённому концу.\nВсё это происходит прежде, чем Ты открываешь каждую книгу."
  },
  CollectionHall_143479_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143479_Title = {
    Text = "То, что будет определено, и то, что уже определено"
  },
  CollectionHall_143480_Desc = {
    Text = "Немного биттера, 20 мл сладкого вермута, немного хереса, наполнить льдом и перемешать — это превосходный аперитив и спектакль, сыгранный пятьсот раз."
  },
  CollectionHall_143480_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143480_Title = {
    Text = "Адонис"
  },
  CollectionHall_143481_Desc = {
    Text = "Если воспринимать Судьбу как шута, она не сможет тебя поработить.\nВстреть Её с неумолкающим смехом, и давайте вместе призовём Её имя —\nРадость."
  },
  CollectionHall_143481_LockTip = {
    Text = "Завершите Исследование·Сложный Звёздное Царство 5-11 для разблокировки"
  },
  CollectionHall_143481_Title = {
    Text = "Прибытие шута"
  },
  CollectionHall_143482_Desc = {
    Text = "«Я ненавижу тебя — ненавижу за то, что ты сам себя заключил в куколку, ненавижу за то, что ты бессильный, ненавижу за то, что ты предал себя.»\n«......Но эта ненависть сжигает и меня, ведь я также люблю тебя.»"
  },
  CollectionHall_143482_LockTip = {
    Text = "Завершите Исследование·Сложный Звёздное Царство 5-11 для разблокировки"
  },
  CollectionHall_143482_Title = {
    Text = "Скорбная песнь мстительного духа"
  },
  CollectionHall_143483_Desc = {
    Text = "Мир предлагает тебе бесчисленные развилки, но все они сходятся в одной точке — имя которой Разрушение, имя которой конец."
  },
  CollectionHall_143483_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143483_Title = {
    Text = "Копия мира"
  },
  CollectionHall_143484_Desc = {
    Text = "Занавес поднимается и опускается, спектакли сменяют друг друга, но она всё ещё в театре — она драматург, Зритель и актриса.\nО, хозяйка Судьбы, ты так жестока, вечно безмолвна — но отчего же ты плачешь?"
  },
  CollectionHall_143484_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143484_Title = {
    Text = "Игра предначертанных нитей"
  },
  CollectionHall_143485_Desc = {
    Text = "Если Разрушение всё равно неизбежно, то разорвав сети Судьбы, можно ли обрести истинное Искупление?\nНикто не может ответить, ни один бог не способен ответить.\nНо по крайней мере, бесконечные страдания тоже исчезнут вместе с ним."
  },
  CollectionHall_143485_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143485_Title = {
    Text = "Богохульное представление"
  },
  CollectionHall_143486_Desc = {
    Text = "Те лица, что движутся по миру — такие настоящие, кажущиеся свободными — не более чем неподвижные декорации на сцене.\nКаждый жест, каждое движение направляется нитями Судьбы."
  },
  CollectionHall_143486_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143486_Title = {
    Text = "Нити всего сущего"
  },
  CollectionHall_143487_Desc = {
    Text = "После пробуждения всё исчезнет, будет полностью предано Забвению — поместье, цветники, песни, картины......\nЭто была Весна, которой не существовало."
  },
  CollectionHall_143487_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143487_Title = {
    Text = "Призрачный сон прядущей Весну"
  },
  CollectionHall_143488_Desc = {
    Text = "Струнные медленно вступают, Служанка поёт.\nТот, кто был за кулисами, выходит на авансцену, кланяется тебе и приглашает стать Свидетелем предначертанного пути."
  },
  CollectionHall_143488_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143488_Title = {
    Text = "Снять с неё Вуаль"
  },
  CollectionHall_143489_Desc = {
    Text = "Это импровизированный Танец, который можно исполнить лишь однажды за всю жизнь.\nНо ничего — ему выпадет честь стать Образцом, застывшим навеки."
  },
  CollectionHall_143489_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143489_Title = {
    Text = "Танец: «Смерть лебедя»"
  },
  CollectionHall_143490_Desc = {
    Text = "Занавес раздвигается, и на сцену один за другим выходят нелепые персонажи.\nОни поют, они танцуют — и до того, как Судьба обрушится на них, упрямо разыгрывают свои роли, хотя финал давно написан."
  },
  CollectionHall_143490_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143490_Title = {
    Text = "Дуэт при поднятом занавесе"
  },
  CollectionHall_143491_Desc = {
    Text = "Чтобы всё оставалось на верном пути, всегда найдётся то, что должно быть отсечено и отвергнуто.\nНеизбранные существа падают в кромешную бездну, и их вопли и проклятия так никто и не слышит."
  },
  CollectionHall_143491_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143491_Title = {
    Text = "Брошенное «Я»"
  },
  CollectionHall_143492_Desc = {
    Text = "Умереть вот так — как прекрасно. Она подумала."
  },
  CollectionHall_143492_LockTip = {
    Text = "Разблокируется после завершения Исследования Звёздное Царство 5-16"
  },
  CollectionHall_143492_Title = {
    Text = "Прекраснейшее искупление"
  },
  CollectionHall_143592_LockTip = {
    Text = "Разблокируется после прохождения любого уровня Погружения в сознание «Вечный Эпоянс»"
  },
  CollectionHall_143592_Title = {
    Text = "Зависимость"
  },
  CollectionHall_144377_Desc = {
    Text = "В долгие часы своего дозора Тавиль однажды ступила на одну землю.\nОна внимательно наблюдала за каждым живым существом, незаметно скользя по краю человеческого мира.\n\nОднажды в обычный день, с наступлением ночи, её взгляд привлекло скопление огней на окраине города.\nДекорации, песни и пляски, лотки с лакомствами, смеющиеся дети, беззаботные гуляки с кубками в руках. Это было дыхание жизни, мгновение передышки.\nКартина была столь притягательна, что она не удержалась и приняла облик.\n\n«Добрый день, дайте мне, пожалуйста, одну сахарную фигурку.»\n«Сейчас сделаем, подождите минутку. Что нарисовать?»\nТавиль слегка наклонила голову. Она помнила лишь, что нужно отдать случайно найденные бесхозные монеты, но совершенно забыла, что может выразить собственное желание.\n«Если не придумали — может, нарисовать вас? Вы прекрасны, как небесная фея.»\nТавиль с улыбкой кивнула, торговец воскликнул что-то и поднял ковш с сахаром, начиная рисовать.\n\nКап. Кап.\nНо на Каменную плиту падало не золотистое сиропное варенье.\nА дождь. Чёрный дождь.\nЧёрная слизь капала с невидимой высоты, прожигая в небе жуткую трещину.\n\n\nЗатем Тавиль начала Падение вверх.\nЭто мир погружался вниз. Улыбка торговца застыла в памяти Тавиль неподвижным кадром, а затем вместе со всем сущим растворилась в чёрном океане — стала одной ничтожной звездой среди бесчисленных угасших светил, стала прошлым, навсегда недосягаемым для неё.\nЭто было потрясение, которое она вызвала, и Кара, которую она должна была принять.\nОна смотрела вдаль, безмолвная. Она просто падала вверх.\nВот её истинное место — серебряные врата «за пределами времени и пространства».\nОтсюда она будет взирать вечно."
  },
  CollectionHall_144377_Title = {
    Text = "Падение вверх"
  },
  CollectionHall_144448_Desc = {
    Text = "Тебе было обещано вечно недостижимое нигде — место, где хранятся все дорогие старые души из твоей памяти."
  },
  CollectionHall_144448_LockTip = {
    Text = "Завершить Погружение в сознание «Вечный Эпоянс»"
  },
  CollectionHall_144448_Title = {
    Text = "Старые души"
  },
  CollectionHall_144449_Desc = {
    Text = "Живые в муках ищут надгробие, у которого можно скорбеть.\nМёртвые просто мертвы."
  },
  CollectionHall_144449_LockTip = {
    Text = "Завершить Погружение в сознание «Вечный Эпоянс»"
  },
  CollectionHall_144449_Title = {
    Text = "Следы на надгробии"
  },
  CollectionHall_144450_Desc = {
    Text = "Солнце уже погрузилось в морскую гладь, последний луч света скрылся за его спиной.\nУтро и вечер сменят друг друга в следующий миг — он сделает так, чтобы здесь всё было как обычно."
  },
  CollectionHall_144450_LockTip = {
    Text = "Завершить Погружение в сознание «Вечный Эпоянс» на сложном уровне сложности"
  },
  CollectionHall_144450_Title = {
    Text = "Закат на исходе"
  },
  CollectionHall_144451_Desc = {
    Text = "Луна хихикает, Луна шепчется.\nЛуна говорит: Судьба, о Судьба, Судьба вот-вот падёт."
  },
  CollectionHall_144451_LockTip = {
    Text = "Завершить Погружение в сознание «Вечный Эпоянс»"
  },
  CollectionHall_144451_Title = {
    Text = "Луна на исходе"
  },
  CollectionHall_144452_Desc = {
    Text = "Сам того не ведая, он заставил людей оставить кое-что после себя.\nСам того не ведая, он, как и они, утратил кое-что."
  },
  CollectionHall_144452_LockTip = {
    Text = "Завершить Погружение в сознание «Вечный Эпоянс»"
  },
  CollectionHall_144452_Title = {
    Text = "Их Эрос"
  },
  CollectionHall_144453_Desc = {
    Text = "Для Косяка рыб Асфиксия — единственное ощущение, которое они могут испытать, покинув Океан."
  },
  CollectionHall_144453_LockTip = {
    Text = "Завершить Погружение в сознание «Вечный Эпоянс» на сложном уровне сложности"
  },
  CollectionHall_144453_Title = {
    Text = "В плену Океана"
  },
  CollectionHall_144454_Desc = {
    Text = "Глупый, поверхностный, самонадеянный, внешне сильный, но внутренне пустой изгой построил своё государство.\nПустые оболочки, не меняющиеся никогда, не скажут правды — ведь ничто не способно заново собрать из обломков то сердце, что слишком боялось перемен и потому разбилось раньше времени."
  },
  CollectionHall_144454_LockTip = {
    Text = "Завершить Погружение в сознание «Вечный Эпоянс»"
  },
  CollectionHall_144454_Title = {
    Text = "Бесконечный триумф"
  },
  CollectionHall_144476_Desc = {
    Text = "Пусть этот краткий Танец превратится в вечность в потоке времени.\nВ следующую праздничную ночь мы непременно встретимся вновь в лунном свете.\n*Глубокая любовь отца и дочери, трогающая до глубины души (ノへ￣、)"
  },
  CollectionHall_144476_LockTip = {
    Text = "Завершена оперативная запись«Поезд в праздник Весенний фестиваль»"
  },
  CollectionHall_144476_Title = {
    Text = "Праздничный фейерверк"
  },
  CollectionHall_145434_LockTip = {
    Text = "Необходимо пройти ограниченное мероприятие «Свиток иного мира» на любом этапе"
  },
  CollectionHall_145434_Title = {
    Text = "Игра Левиафана: Кровавое Побоище"
  },
  CollectionHall_145460_Desc = {
    Text = "С самого рождения Он был обречён на вечный Голод.\nКости звёзд крошились в Его зубах, останки цивилизаций гнили в Его чреве. Его Голод — Проклятие древнее самого времени. Он снова и снова поглощал Силу, понуждая слуг разыгрывать игры власти и алчности, но так и не понимал, в чём состоит Его собственный смысл.\nПока перед Ним не предстала воительница по имени Лотан.\n«Левиафан.»\nОн не помнил, когда последний раз слышал своё имя. Коленопреклонённые короли не смели произносить его, безумные жрецы заменяли его гимнами.\nНо она произнесла его легко — как зовут давно ожидаемого Противника.\n«Пора тебе вступить в бой!»\nОн существовал двенадцать тысяч лет. В этой бесконечной вечности планеты были пищей, живые существа — Муравьями, а бесчисленные сильнейшие — лишь мимолётным развлечением. Ничто не могло насытить Его, ничто не могло внушить Ему Страх — вплоть до этого дня.\nЭта смертная, эта воительница подняла исполинский меч и обрушилась на Него, словно буря.\nМеч разорвал чешую. В Его ушах прогремел рёв, с которым Он родился из Хаоса. Его ярость сокрушала небесные тела, Его Голод поглощал туманности.\nМеч отсёк Коготь. Он вспомнил, как тот «Бог» в белых одеждах явился перед Ним и отделил Его Силу от Его воли.\nВ миг, когда меч пронзил сердце, Левиафан засмеялся.\nДвенадцать тысяч лет — и утраченная воля наконец вернулась к Нему, чтобы разрубить Его, покорить Его, поглотить Его. Она поведёт Его через каждый предел, к далёким звёздным морям, к победе над каждым могущественным существом.\nВ тот день древний Зверь хаоса обрёл Новое рождение. В миг Возвращения к ней Он окончательно понял: Он и она рождены из чистой, абсолютной Силы.\nСила сама по себе и есть весь смысл."
  },
  CollectionHall_145460_Title = {
    Text = "Падение небес"
  },
  CollectionHall_146400_Desc = {
    Text = "<Title:Описание>\nДревние божества не могли унять извечный гнев Звёздного кита, и потому были вынуждены разделить его дух и плоть. Его воля пала на пустоши, обратившись в воина по имени Лотан: Китовластица.\nОна воинственна по природе своей и считает стремление к абсолютной Силе единственным инстинктом и честью. Ради этого она вступила в отбор Звёздного кита, заключила с ним Контракт, а когда Сила достигла своего предела — сразила своего Доминиона исполинским мечом и вобрала в себя мощь пожирателя звёзд.\nОстрые китовые кости пронзили Каро, тёмная костяная броня покрыла тело, а в очах, вмещавших звёздное небо, осталось лишь холодное безразличие к врагам.\nОна не находит радости в Разрушении и не снисходит до бессмысленного убийства. Всё, чего она жаждет, — лишь более захватывающих врагов, лишь ещё большей Силы.\nЭтот чистейший воин преследует тени сильных противников, обходя каждый уголок звёздного моря, пока все сильнейшие не падут под её мечом, пока все Пути не будут пройдены до конца."
  },
  CollectionHall_146400_LockTip = {
    Text = "Пройдено Погружение в сознание «Пока Небесный Кит Не Падёт» — разблокировано"
  },
  CollectionHall_146400_Title = {
    Text = "Лотан: Китовластица"
  },
  CollectionHall_146412_Title = {
    Text = "Пока не грянет китопад"
  },
  CollectionHall_146867_LockTip = {
    Text = "Необходимо пройти ограниченное мероприятие «Свиток иного мира» на любом этапе"
  },
  CollectionHall_146867_Title = {
    Text = "временный текст"
  },
  CollectionHall_147491_LockTip = {
    Text = "Необходимо пройти ограниченное мероприятие «Свиток иного мира» на любом этапе"
  },
  CollectionHall_147491_Title = {
    Text = "временный текст"
  },
  CollectionHall_147860_Desc = {
    Text = "В самых тёмных закоулках Лондиниума есть история, известная всем и каждому, передаваемая из уст в уста.\nОна никогда не всплывёт под трепещущими перьевыми или кружевными веерами дам за послеполуденным чаем и никогда не будет небрежно упомянута джентльменами, промокающими уголки губ шёлковыми платками после совместного ужина.\nЛишь колдуны, бормочущие самые тёмные и древние заклинания, да странники, выполняющие самые запутанные и опасные поручения, имеют ничтожный шанс узнать этот секрет.\nА? Вы спрашиваете, почему же тогда она известна всем?\nАх, вот в чём весь смысл этой истории! Все, кто в ней участвовал и кто её передаёт, — столь велики и милосердны, что в их сердцах нет ни капли корысти. А если и есть — то лишь желание, чтобы каждый, кто с трудом выживает в этом мире, по-настоящему избавился от страданий и обрёл белоснежную незапятнанную чистоту.\nВсё в этом мире берёт начало от одного румяного, благоухающего яблока, при виде которого любой захочет немедленно откусить кусочек.\nСок его столь обилен, что одного глотка хватит, чтобы утолить любой неутолимый голод и жажду.\nАромат его столь насыщен, что одного вдоха достаточно, чтобы развеять любую невыразимую боль.\nВнешне ничем не отличаясь от обычного яблока, оно затерялось среди всех яблок мира, записывая все добро и зло, все причины и следствия. Все мифы и легенды, в которых упоминается яблоко, — это его былые великие деяния.\nГлавное же вот в чём: поскольку оно столь бескорыстно и справедливо, вступление в исповедующую его веру не требует никакого обряда посвящения. Запомните одну из заповедей Церкви Яблока: истинный бог не станет цепляться за формальности!\nКогда вы впервые услышите название Церкви Яблока, когда в вашем уме впервые возникнет образ сочного, ярко-красного, вызывающего слюнки яблока — стоит лишь поверить в него, и вы станете частью Церкви Яблока.\nОна не противоречит никакой другой вере. Истинный бог приветствует каждого ребёнка, готового принять его объятия. Пока в вашем сердце есть уголок, принадлежащий Церкви Яблока, — когда вы обретёте вечный покой и обнаружите, что прежние заповеди не сработали и вы не можете попасть в обещанные ими благословенные земли, «в конечном счёте вы поймёте: так и должно быть. Но Церковь Яблока любит вас и не станет спорить об этом.» Яблочный рай примет вас без малейшей обиды и позволит Белоснежной фее, что давно пребывает рядом с ним, проводить вас в вечную сладостную обитель, наполненную яблочным ароматом.\n«Ныне эта благая весть распространяется безвозмездно. Всего за один Леонский флорин вы получите беззаботный запасной план и яблоко, которое вполне может оказаться тем самым священным яблоком Церкви Яблока. *Каждое яблоко в мире может оказаться тем самым. Поскольку Фея-Белоснежка действует по его воле, вероятность получить именно его выше. В общем — ешьте больше яблок.»\n…………\n«Боже мой, мы всего лишь на недельку урезали содержание Карабу, немного перегнув палку с уговорами и обманом!»\n«И вот что этот маленький мозг придумал?!?!»"
  },
  CollectionHall_147860_Title = {
    Text = "Ложь сладкого плода"
  },
  CollectionHall_147986_Desc = {
    Text = "Верёвка придавит его язык, канат пройдёт сквозь его ноздри, крючок пронзит его жаберную кость.\nИ вот — гордый царь низвергается, и небо низвергается вместе с ним."
  },
  CollectionHall_147986_LockTip = {
    Text = "Завершить Погружение в сознание «Пока не грянет китопад»"
  },
  CollectionHall_147986_Title = {
    Text = "Песнь умирающего кита"
  },
  CollectionHall_147987_Desc = {
    Text = "На просторах пустоши рыщут звери, сверлящие друг друга яростными взглядами. Каждый из них ждёт своего часа — момента, чтобы вонзить клыки в горло и разорвать противника в клочья."
  },
  CollectionHall_147987_LockTip = {
    Text = "Завершить Погружение в сознание «Пока не грянет китопад»"
  },
  CollectionHall_147987_Title = {
    Text = "Клыки обнажены"
  },
  CollectionHall_147988_Desc = {
    Text = "Убери свою никчёмную корону — я никогда не обращал на неё внимания. Обнажи клинок, мир охвачен жаждой крови!\nТак и только так —\nУбивай! Пожирай! Гибни!"
  },
  CollectionHall_147988_LockTip = {
    Text = "Завершить Погружение в сознание «Пока не грянет китопад»"
  },
  CollectionHall_147988_Title = {
    Text = "Безумный танец, разящий небеса"
  },
  CollectionHall_147989_Desc = {
    Text = "В те времена я был ничтожнейшим из слуг и своими глазами видел поход, который иначе как жестоким не назовёшь.\nТа легендарная госпожа — сила была отлита в её костях и крови, горячая кровь пылала негасимым огнём, а огонь зажигал её глаза —\nЗапомни же эту историю вместо меня, дитя моё. …В конце концов она победила и покорила звёздное небо."
  },
  CollectionHall_147989_LockTip = {
    Text = "Завершить Погружение в сознание «Пока не грянет китопад»"
  },
  CollectionHall_147989_Title = {
    Text = "Завоевание не знает остановки"
  },
  CollectionHall_147990_Desc = {
    Text = "Хлеба и зрелищ — лишь ради этих двух вещей мир приходит в восторг.\nОн наблюдает — и Ему всё равно.\nОна переживает это сама — и ей всё равно."
  },
  CollectionHall_147990_LockTip = {
    Text = "Завершить Погружение в сознание «Пока не грянет китопад»"
  },
  CollectionHall_147990_Title = {
    Text = "Усопшие, вскормленные жаждой власти"
  },
  CollectionHall_147991_Desc = {
    Text = "Мёртвые падают на умирающих, сильные преклоняются перед ещё более сильными.\nНа холодном безжалостном клинке отражается лишь тень того, кто стоит."
  },
  CollectionHall_147991_LockTip = {
    Text = "Завершить Погружение в сознание «Пока не грянет китопад»"
  },
  CollectionHall_147991_Title = {
    Text = "Брести сквозь Багрянец"
  },
  CollectionHall_147992_Desc = {
    Text = "На пути к победе всегда найдётся место не самым благородным средствам."
  },
  CollectionHall_147992_LockTip = {
    Text = "Завершить Погружение в сознание «Пока не грянет китопад»"
  },
  CollectionHall_147992_Title = {
    Text = "Змея Шёпота"
  },
  CollectionHall_148015_LockTip = {
    Text = "Пройдено любой уровень Погружения в сознание «Пока не грянет китопад» — разблокировано"
  },
  CollectionHall_148015_Title = {
    Text = "Принцип"
  },
  CollectionHall_148138_Desc = {
    Text = "В просторной лаборатории все виды точных приборов аккуратно расставлены по местам. Лишь бесчисленные трубки и провода переплетаются между собой, словно извивающиеся змеи, — стелются по полу, свисают с потолка.\nСигналы мысли подобны реке, невидимой для посторонних глаз, но гений давно привык иметь с ними дело. Мозг — их исток; они текут сквозь механические трубки и в конце концов собираются в этой новосозданной оболочке.\nПока сознание передавалось, многие запылившиеся воспоминания были извлечены на свет впервые за долгое время: родные, Мисаг, незавершённые эксперименты… В полузабытьи гений вспомнила: много лет назад, когда она ещё не освободилась от оков первоначальной плоти, был один скучающий студент, который с нескрываемым интересом кружил вокруг неё, и в его глазах мерцал свет по имени любопытство.\n«Как вы считаете, способно ли искусственное тело вместить настоящую душу?»\nСмертные так любят мечтать о вещах, далеко выходящих за пределы их понимания, — пошлый вопрос. Но как учитель она всё же дала краткий ответ, даже не подняв глаз.\n«Ваше тело тоже не что иное, как искусственное создание. Чем работа сердца, конечностей и органов чувств отличается от работы механизма?»\n«Довольно. Вместо того чтобы предаваться пустым фантазиям, лучше найдите время и как следует разомните свой заржавевший мозг. Иначе эта плоть, по которой течёт кровь, окажется ещё более бесполезной.»\nТот, кто задавал вопросы, давно погребён под песком времени и больше не существует. Лишь мозг в колбе, хранящий мудрость, продолжает думать — и будет думать вечно.\nТо, что люди называют душой, — не более чем электрохимическая активность 86 миллиардов нейронов. Плоть или механизм — различие в материале не меняет их сути: они лишь носители.\nДа, смертным это не под силу. Но она — гений — смогла, и уже сделала это. Только так можно постичь истину мироздания и достичь вершины знания.\nЗрение — лишь свет, проходящий сквозь глазное яблоко и фокусирующийся на сетчатке.\nОбоняние — лишь молекулы запаха, связывающиеся с рецепторами и скользящие по химическим путям нервного восприятия.\nСлух — лишь звуковые волны, преобразуемые улиткой в электрические сигналы, поднимающиеся к коре головного мозга.\nТам, где находилась кукла, царил глубокий мрак. Слабый огонёк лампы едва мерцал — даже тени не отбрасывал. Она слегка прикрыла глаза, зная: даже если открыть их, взгляду откроется всё та же неизменная картина.\nКомната была вычищена до блеска, склянки с реагентами плотно закупорены. Механизму не нужно дышать, и незачем поглощать этот безвкусный воздух ради проверки органов чувств.\nЛишь холодный механический звуковой сигнал разнёсся по пустой лаборатории:\n«Синхронизация сознания завершена. Запуск механизма подтверждён.»\nДостаточно.\nГолос неорганический, но звучит почти по-домашнему — словно якорь, удерживающий в реальности материального мира. Или просто напоминание: краткий отдых окончен, пора с головой погрузиться в новый виток исследований."
  },
  CollectionHall_148138_Title = {
    Text = "Синхронизация душ"
  },
  CollectionHall_148140_Desc = {
    Text = "<Title:Описание>\nВ снежную ночь, пронизанную ледяным ветром, босоногая девочка отдала свою душу червю.\nЕсли за столь дешёвую вещь можно получить счастье, недоступное многим, — ей не о чем было сожалеть.\nС тех пор она стала белой тенью, скитающейся по опустевшему миру, плетя храмы из лжи и раздавая поддельные благословения в обмен на подношения, которых едва хватало на пропитание.\nОна и червь были лучшими напарниками.\nПока с вершины горы не пришла новая весть, возвестившая миру о святилище, способном исполнить любое желание.\nСпичка была зажжена.\nОна растопит ею целую снежную гору."
  },
  CollectionHall_148140_LockTip = {
    Text = "Пройдено Исследование Звёздное Царство глава 6 «Чествие горы богов» — разблокировано"
  },
  CollectionHall_148140_Title = {
    Text = "Карабу"
  },
  CollectionHall_148143_Title = {
    Text = "Континент Северного конца"
  },
  CollectionHall_148163_Title = {
    Text = "Чествие горы богов"
  },
  CollectionHall_149045_Desc = {
    Text = "«Надень венок — это твоя церемония посвящения, мой дорогой маленький рыцарь.»\nКогда ромашки расцветали по всему полю, нерадивые солдаты под предлогом охраны уводили юношу бродить здесь.\nУкрашение, сплетённое из самых обычных цветов герцогства Акитания, было нежно возложено на золотистые волосы.\n«Милорд, быть может… нам следует тренироваться?»\nТак говорил юноша, но послушно поправлял белоснежный венок на голове.\nЭти маленькие растения всегда купались в свете и в краю юноши были символом надежды.\nКогда он снова открыл глаза, те яркие образы уже исчезли.\nБоевой конь ржал, враги с презрением бросались на него толпой, и среди тысяч воинов он был совершенно один.\nЗатем оглушительный шум внезапно оборвался —\nЧёрный прилив хлынул в его душу.\nВслед за этим раздался треск копья, пронзающего плоть, плеск хлещущей крови, вопли врагов.\nПрезрение на тех лицах бесследно исчезло, сменившись всепоглощающим страхом и отступлением.\nА юноша лишь механически поднимал руку, пронзал, вырывал, снова замахивался.\nПока не пал последний солдат.\nПыль скрыла бесчисленные лица, останки завоевателей и завоёванных смешались на земле без всякого различия.\nТень обвилась вокруг его спины и насмешливо прошептала: «Продолжай же. Опусти своё копьё, ещё раз.»\n«Между защитником и разрушителем всегда была лишь тонкая грань. Теперь ты сделал свой выбор.»\nТьма застлала небо, кровь пропитала землю.\nОн взглянул на далёкие поля — всего одна короткая ночь, и они навсегда утратили прежние краски.\nВетер подхватил полы одежды юноши и пронёсся над чудом уцелевшим клочком луга.\nВ беззвучной ночи, в уголке, неведомом даже демонам, едва заметная белизна всё ещё таилась в глубине его взгляда.\nЭто была последняя ромашка этого края, тихо растущая там, где никто не обращал на неё внимания.\nПусть запятнанная алым, со сломленным стеблем — она всё ещё не упала."
  },
  CollectionHall_149045_Title = {
    Text = "А ромашки всё ещё Цветение"
  },
  CollectionHall_149759_Desc = {
    Text = "<Title:Описание>\nОжье в конце концов признал, что в его возрасте и с его силами он ещё не готов стать рыцарем-защитником отечества.\nВ этом мире он так и не получил той самой поддержки, которая была ему необходима.\nИ тогда, по совету принцессы, он вернулся во владения отца и зажил жизнью обычного молодого дворянина.\n\nКогда пришла война, Ожье, так и не сумевший отречься от звания рыцаря, поспешил обратно во дворец — но было уже слишком поздно.\nПринцесса уничтожила себя самым жестоким из возможных способов; никто из знакомых соратников не выжил — они держались до последнего мгновения.\nКогда враги ворвались в давно опустошённый дворец, намереваясь разграбить его дотла, он не смог сдержать ярость и скорбь и отдал своё тело во власть манящей тёмной силы.\nВраги не успели перестроиться — все до единого пали от его руки, однако после свершённой мести юноша не почувствовал ни малейшего облегчения.\n\nЧёрная тень завладела его телом и осквернила его душу; в те дни, полные мрака и оцепенения, он совершил немало ошибок.\n\n— Убийства, разрушения, всё, что шло вразрез с его клятвой... пока луч света не пробудил его из бесконечного небытия.\n\nВозможно, ещё не поздно начать сожалеть.\nУ него ещё есть шанс вновь взять в руки копьё и щит и сражаться во имя защиты добродетели."
  },
  CollectionHall_149759_LockTip = {
    Text = "Разблокируется после Пробудить «Нарушивший клятву·Ожье»"
  },
  CollectionHall_149759_Title = {
    Text = "Клятвопреступник·Ожье"
  },
  CollectionHall_149927_LockTip = {
    Text = "Пройдено Исследование Звёздное Царство 6-1 для разблокировки"
  },
  CollectionHall_149927_Title = {
    Text = "Острие Безжелания"
  },
  CollectionHall_149928_LockTip = {
    Text = "Пройдено Исследование Звёздное Царство 6-17 для разблокировки"
  },
  CollectionHall_149928_Title = {
    Text = "Снежная ночь"
  },
  CollectionHall_48609_LockTip = {
    Text = "Можно разблокировать в расследовании 1-8"
  },
  CollectionHall_48609_Title = {
    Text = "ржавый ключ"
  },
  CollectionHall_48611_Desc = {
    Text = "<Title:Материальная размерность>\nРазмерность существования материи, где проходит повседневная жизнь людей в «реальном мире».\nВ материальной размерности пространство трехмерно, время линейно, материя осязаема, а эмоции и дух абстрактны и невидимы.\nВсё выглядит настолько естественным, словно непостижимые явления никогда не существовали.\n\n<Title:Размерность духа>\nРазмерность, где пребывает дух, также называемая «Миром грёз».\nВ размерности духа эмоции, память, Одержимость и подобные явления могут формироваться в отдельные сущности.\nПомимо духовных проявлений индивидов материальной размерности, здесь также обитают разнообразные существа духовной размерности. Эти существа невозможно наблюдать невооружённым глазом, их можно лишь воспринять с помощью специальных приборов или подсматривать в мистическом мире."
  },
  CollectionHall_48611_Title = {
    Text = "Измерение"
  },
  CollectionHall_48612_Desc = {
    Text = "<Title:Определение и характеристики>\nФеномен специальной нейтрализации и растворения вещества.\nЗа исключением немногих индивидов, подавляющее большинство людей не могут наблюдать Феномен Растворения невооруженным глазом.\nПо мере развития растворения само существование пораженного будет стерто. Все следы жизни, письменные записи и даже связанные с ним воспоминания исчезнут.\nОни будут забыты всем миром.\n\n<Title:Распространение растворения>\nНеизвестны пути передачи.\nПоявление и исчезновение растворения кажутся полностью случайными, их невозможно предсказать или отследить. В текущий момент Эффект распространения может быть достигнут только с помощью специальных методов и средств, таких как особые ритуалы, реликвии и т.д.\n\n<Title:Вмешательство в Раствориться>\nВмешательство и лечение возможны только с помощью сердечника из серебра и сердечных изделий.\nБольшинство более подвержены разъедающей коррозии и могут быть пролечены сердечными изделиями до полной нейтрализации.\nОчень немногие индивиды обладают определенным сопротивлением к растворению, но их дух подвергается необратимым повреждениям, которые не могут быть исправлены с помощью сердечных изделий. На данный момент эффективных методов вмешательства не найдено."
  },
  CollectionHall_48612_Title = {
    Text = "Растоврение"
  },
  CollectionHall_48614_Title = {
    Text = "Ворота"
  },
  CollectionHall_48616_Desc = {
    Text = "<Title:Дата основания>\nA.F.187, предшественник — Колледж Мисаге, основан в A.F.90\n\n<Title:Основатели>\nУорд Филлипс, Кларакш, Тави\n\n<Title:Описание>\nОсобый университет, чьей миссией является противодействие Эрозии.\nПолностью независимая третья сторона, не подчиняющаяся ни одному правительству, не участвующая в политической борьбе и не принадлежащая ни к какой фракции.\nВесь состав преподавателей, студентов и сотрудников насчитывает чуть более тысячи человек. Помимо обычных курсов по экономике, гуманитарным и естественным наукам, здесь также проводятся специальные курсы для следователей, хранителей тайн и пробуждённых.\nГлавный кампус расположен в Королевстве Лео. Когда в различных уголках мира возникают явления Эрозии, туда направляются следственные группы, следователи и хранители тайн для их устранения.\nЭто особая организация, в равной мере ценящая теорию и практику. Отголосок провала на экзаменах здесь столь же серьёзны."
  },
  CollectionHall_48616_LockTip = {
    Text = "Прохождение пролога для разблокировки"
  },
  CollectionHall_48616_Title = {
    Text = "Университет митхага"
  },
  CollectionHall_48618_Title = {
    Text = "Пролог"
  },
  CollectionHall_48619_Desc = {
    Text = "<Title:Дата основания>\nA.F.186\n\n<Title:Основатели>\nГосударства-подписанты «Мистидийского соглашения»\n\n<Title:Описание>\nГлобальная организация, состоящая из обычных людей.\nСоздана на совместные средства правительств различных стран, существует независимо от них и является официальным управляющим органом и первым респондентом в отношении явлений Разложения.\nБольшинство членов — обычные люди без оккультного образования и сверхъестественных способностей; противодействие Разложению является их первоочередной задачей и единственной целью.\nИмеет множество представительств по всему миру, каждое из которых отвечает за свой регион.\nСтрогость и педантичность — первое впечатление, которое она производит на всех. Их чрезмерно накрахмаленная белая форма столь же безупречна, как и их выправка."
  },
  CollectionHall_48619_LockTip = {
    Text = "Разблокируется после прохождения главы 2 расследовательской операции «Во имя восковой фигуры»"
  },
  CollectionHall_48619_Title = {
    Text = "Комитет договора Мистия"
  },
  CollectionHall_48622_LockTip = {
    Text = "Можно разблокировать в расследовании 1-2"
  },
  CollectionHall_48622_Title = {
    Text = "Связать"
  },
  CollectionHall_48623_Title = {
    Text = "Университет митхага"
  },
  CollectionHall_48624_LockTip = {
    Text = "Прохождение пролога для разблокировки"
  },
  CollectionHall_48624_Title = {
    Text = "Серебро"
  },
  CollectionHall_48625_LockTip = {
    Text = "Разблокируется после прохождения сознательного плавания «Шаг от — Слёзы, подобные дождю»"
  },
  CollectionHall_48625_Title = {
    Text = "Отголоски жизни"
  },
  CollectionHall_48628_Desc = {
    Text = "Механика совершенно чиста."
  },
  CollectionHall_48628_Title = {
    Text = "Степной волк"
  },
  CollectionHall_48629_Desc = {
    Text = "Все люди будут обожать милого белого пушистого кролика."
  },
  CollectionHall_48629_Title = {
    Text = "Проклятый кролик"
  },
  CollectionHall_48630_Desc = {
    Text = "Осторожно, острые шипы."
  },
  CollectionHall_48630_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_48630_Title = {
    Text = "<WhiteQuality:безымянное придаточное>"
  },
  CollectionHall_48631_Desc = {
    Text = "Эта маленькая желтая улитка имеет высокое происхождение и безупречный Генезис."
  },
  CollectionHall_48631_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_48631_Title = {
    Text = "<WhiteQuality:Маленький Жёлтый Шнек>"
  },
  CollectionHall_48635_Desc = {
    Text = "<Title:Краткое описание>\nМисага, исполняющая обязанности декана.\nУченица Краули Макиннон, младшая сестра Герберта по учению.\nОдна из свидетелей убийства наставника Гербертом; после смерти преподавателя продолжила вести дела академии.\nУбежденный сторонник эффективности, никогда не опаздывает; короткая стрижка помогает экономить время на укладку.\nИз-за войны бежала из родной Эльк в Лео.\nНе может полностью согнуть указательный палец правой руки, что, предположительно, является следствием жестокого обращения в концентрационном лагере."
  },
  CollectionHall_48635_LockTip = {
    Text = "Прохождение пролога для разблокировки"
  },
  CollectionHall_48635_Title = {Text = "Чорт"},
  CollectionHall_48636_Desc = {
    Text = "<Title:Краткое описание>\nОдин из трех основателей, вместе с Уолдом Филипсом и Кералкшем основал предшественника Университета Мисаг — Мисаг Академию.\nПервое «пробуждающее тело», также является существом, предоставившим технологию пробуждения.\nДолгое время охраняет Чёрный бассейн, лицо которой видели лишь единицы, является одной из высших тайн Университета Мисаг.\n«Шшш... Не пытайтесь проверять @2.»"
  },
  CollectionHall_48636_LockTip = {
    Text = "Прохождение пролога для разблокировки"
  },
  CollectionHall_48636_Title = {
    Text = "Тавиль"
  },
  CollectionHall_48941_LockTip = {
    Text = "Можно разблокировать в расследовании 1-8"
  },
  CollectionHall_48941_Title = {
    Text = "ржавая Ворота"
  },
  CollectionHall_48942_Desc = {
    Text = "Моя душа — это могила."
  },
  CollectionHall_48942_Title = {
    Text = "Изгнание"
  },
  CollectionHall_48943_Desc = {
    Text = "Глубокий вдох, Доминик."
  },
  CollectionHall_48943_Title = {
    Text = "Впитывание"
  },
  CollectionHall_48944_Desc = {
    Text = "Бессмертный и непобедимый."
  },
  CollectionHall_48944_Title = {
    Text = "Благословление"
  },
  CollectionHall_48945_Desc = {
    Text = "До последнего вздоха в нём пробуждается неистовая жажда жизни."
  },
  CollectionHall_48945_Title = {
    Text = "Жизнелюбие"
  },
  CollectionHall_48946_Desc = {
    Text = "Верить глазам."
  },
  CollectionHall_48946_Title = {
    Text = "Озарение"
  },
  CollectionHall_48947_Desc = {
    Text = "Мы пустотелые люди, мы чучела."
  },
  CollectionHall_48947_Title = {
    Text = "Выдержка"
  },
  CollectionHall_48948_Desc = {
    Text = "Ш... Конец пути здесь, Конец пути на мне.\nне пытайся узнать о его происхождении."
  },
  CollectionHall_48948_Title = {
    Text = "Алчность"
  },
  CollectionHall_48949_Desc = {
    Text = "Наслаждайтесь праздником, среди песен."
  },
  CollectionHall_48949_Title = {
    Text = "Куколка девушки"
  },
  CollectionHall_48950_Desc = {
    Text = "Смертельная сладость распространяется в носу.\nБудь осторожен — липкая смерть пришла."
  },
  CollectionHall_48950_Title = {
    Text = "Сладкий слизень"
  },
  CollectionHall_48968_Desc = {
    Text = "О лорде Декстере и его трости ходит много слухов на кампусе Мисаг. \n\n \"Без сомнения, трость лорда, как и его улыбка, скрывает секреты. \n Это трость с сердечником из серебра, способная пробуждать силу Пробуждённых, или она скрывает порох и может в любой момент стать оружием? \n Пусть лорд Декстер сам нам это раскроет!\" \n\n Пока она читала и делала заметки для вступления, Ханна направила камеру на лорда Декстера, ожидая продолжения от владельца. \n\n \"Это? Ничего особенного, просто повседневная трость, заказанная семьёй Декстер. \n Драгоценности, использованные в этой трости, даже менее ценны, чем у моего брата. \n Если говорить о том, есть ли у неё какие-то особенности... \n Она когда-то была пропитана кровью моих родителей и братьев, разве это не считается?\""
  },
  CollectionHall_48968_Title = {
    Text = "лордская трость"
  },
  CollectionHall_48969_Desc = {
    Text = "В подземном мире Лентиниена ходит такая история. \n\n На оживленном причале, в уединенных переулках, в шумных тавернах... \n Ты не знаешь, когда и где сможешь найти ту девушку с камерой, в очках и в униформе, но стоит только её найти, как ты сможешь купить любую информацию, которую захочешь, а цена будет всего одна — \n\n сообщить секрет, который знаешь только ты. \n\n Кто-то обменялся услышанными за барной стойкой откровениями на смертельные слабости противника. \n Кто-то обменялся своим слабым местом на молчание о прошлом возлюбленной. \n Девушка владеет бесчисленными сведениями, но есть один секрет, который нельзя выменять ни на что. \n\n \"Что-то о себе? Извини, это не на продажу.\""
  },
  CollectionHall_48969_Title = {
    Text = "В знании — жизнь"
  },
  CollectionHall_48970_Desc = {
    Text = "В университете Мисаг самым опасным человеком, с которым не стоит связываться, является госпожа Сильвия, если Долл считает себя на втором месте. \n\n Будучи единственным психологом в Мисаге, эта таинственная дама не только отвечает за успокоение напуганных следователей, но и должна помогать пробуждённым справляться с их беспокойством. \n Она не боится пробуждённых и может противостоять им на психическом уровне — кто же она, такой сильный человек? \n\n С любопытством к неизвестному и с меньшей долей благоговения, Новое Ювенильный в глубокой ночи пробрался в кабинет госпожи Сильвии. \n\n После чего они потеряли сознание. \n На следующее утро, проснувшись на площади университета, они испытывали ужасную головную боль, но их внутреннее состояние было необычайно ясным. \n Кто-то поднял упавшую из их карманов записку: \n\n \"Если вам нужна психологическая консультация, пожалуйста, заранее запишитесь к мисс Эрике — \n Сильвия\""
  },
  CollectionHall_48970_Title = {
    Text = "Стена сердца"
  },
  CollectionHall_48971_Desc = {
    Text = "Когда знатная дама с жалостью и отвращением зажала нос платком и отправила слугу принести ненужные драгоценности, она подумала: \nКак хорошо, что дети из дома для бедных смогут поесть Инкарнация. \n\nКогда она поделилась своей едой с детьми и сама упала в обморок от длительного голода в коридоре, она сказала: \nНичего страшного, не зовите врача, его услуги стоят как несколько хлебов. \n\nКогда добрый Художник пришёл в Гость с знакомым врачом и предложил ей долгосрочное сотрудничество, она подумала: \nНадо, чтобы они сначала попробовали на мне, иначе я не могу доверить детям эту их, так называемую, терапию. \n\nСара могла вынести всё, но единственное, что она не могла вынести, это то, что всё, что она делала, в конечном итоге привело к трагическому исходу."
  },
  CollectionHall_48971_Title = {
    Text = "критическая точка"
  },
  CollectionHall_48972_Desc = {
    Text = "Рука в темноте металась, ища своего хозяина. \n\n В ту кровавую ночь она была жестоко оторвана от хозяина. \n В этот момент, виновник, который забрал её, тек вокруг, издавая странное жужжание. \n \n \"Сдавайся, уходи с нами. Мастер восковых фигур полностью забудет тебя.\" \n\n Рука не поддавалась, она двигала свои гордые длинные пальцы. \n\n \"Носитель не забудет меня. \n Я — единственный путь к его искусству — \n вы не понимаете, что я для него значу.\" \n\n \"Как человек может забыть любимого, забыть время, но не может забыть себя.\" \n\n Из темноты послышался сочувствующий смех. \n \"Напротив, человек первым делом забывает себя. \n Но это не важно —\" \n\n Время объяснит всё, и рано или поздно рука поймёт этот принцип: \n нет ничего, что нельзя было бы забыть. \n Она текла веками, истории человечества происходили вокруг неё, а на следующий день забывались. \n И она продолжала течь."
  },
  CollectionHall_48972_Title = {
    Text = "Забытая рука"
  },
  CollectionHall_48973_Desc = {
    Text = "С тех пор как господин Говард Филлипс приютил Алистера, он сопровождал его на немалом числе высокопрофильных встреч Мисаг. \n\n Хотя и называют их высокопрофильными, на самом деле это больше похоже на дебаты, которые проходят раз в месяц: \n господин Филипс говорит мягко и с пониманием; \n Кларкаш же остроумно и настойчиво отстаивает свою позицию. \n Они по очереди занимают сторону за или против, не уставая Внутренняя Рождённый войной о будущем Мисаг или распределении ресурсов Отделения пробуждения на следующий месяц. \n Мисс Тавиль — молчаливая наблюдательница, которая никогда не спешит давать свои советы. \n Он же старается быть честным судьями, иногда подменяя арбитра, и даже однажды ему пришлось применить некоторые приемы борьбы, чтобы предотвратить несчастный случай с маленьким конференц-столом. \n\n А сейчас в составе собрания остались только двое: один никогда не сможет покинуть Чёрный бассейн, а другой также не сможет покинуть подземелье ради достижения той возможной \"будущности\". \n Что касается стола, то его больше не удастся найти с тех пор, как произошёл тот инцидент."
  },
  CollectionHall_48973_Title = {
    Text = "момент встречи"
  },
  CollectionHall_48974_Desc = {
    Text = "Тавиль спит на дне Чёрного бассейна.\n\nТам вечно тихо и темно, только безнадёжная тьма.\nЗдесь никогда не было гостей, никогда не доходил ни один звук.\nЭто место, куда не может добраться Разрушение —\n\nпотому что Катастрофа уже прибыла.\n\nБудучи повелительницей времени, она стала свидетельницей слишком многих трагических концов.\nБудучи частью правил, она также не в силах остановить наступление ночи.\nВ таком случае, остаётся лишь затаиться в несуществующем месте, в несуществующем облике ожидая прибытия того, кто может считаться «Переменной».\n\nЭтот человек в конечном итоге придёт."
  },
  CollectionHall_48974_Title = {
    Text = "Край небытия"
  },
  CollectionHall_48975_Desc = {
    Text = "Наука - это спектральный анализ искусство - это фотосинтез."
  },
  CollectionHall_48975_Title = {
    Text = "Ритуал фотосинтеза"
  },
  CollectionHall_48976_Desc = {
    Text = "Вращение, затем забвение — это всё её жизнь."
  },
  CollectionHall_48976_Title = {
    Text = "Кольцо комнаты 36"
  },
  CollectionHall_48977_Desc = {
    Text = "Я плюю на твою могилу.\nПотому что ты нашел редкий покой в смерти."
  },
  CollectionHall_48977_Title = {
    Text = "Кладбищенский шёпот"
  },
  CollectionHall_48978_Desc = {
    Text = "Размножение, Размножение. Пусть души, пропитанные кровью материнского дерева, распространятся по всему миру."
  },
  CollectionHall_48978_Title = {
    Text = "Чистое Откровение"
  },
  CollectionHall_48979_Desc = {
    Text = "Приди, потерянный город, который непременно возродится."
  },
  CollectionHall_48979_Title = {
    Text = "Высасывание жизни"
  },
  CollectionHall_48980_Desc = {
    Text = "Наука - это спектральный анализ искусство - это фотосинтез."
  },
  CollectionHall_48980_Title = {
    Text = "Береговая линия"
  },
  CollectionHall_48981_Desc = {
    Text = "Чешуекрылые умирают от одиночества, любви и отчаяния."
  },
  CollectionHall_48981_Title = {
    Text = "Органическая форма"
  },
  CollectionHall_48982_Desc = {
    Text = "Он был похоронен весной 18@2 года. \n Могильники стоят, как безмолвная похвала."
  },
  CollectionHall_48982_Title = {
    Text = "Дань апреля"
  },
  CollectionHall_48983_Desc = {
    Text = "Тысячу лет назад, Часть 5 минут равнялись сорока унциям тонкого песка."
  },
  CollectionHall_48983_Title = {
    Text = "Сон о лекарстве"
  },
  CollectionHall_48984_Desc = {
    Text = "Неизбежное, случайное. конечное, бесконечное."
  },
  CollectionHall_48984_Title = {
    Text = "Антиномия"
  },
  CollectionHall_48985_Desc = {
    Text = "Исполняющий обязанности декана — это аномалия в кампусе Мисаг. \n\n Среди следователей Мисаг, где кишат необычные монстры с различными способностями, она является одной из немногих, не обладающих никаких способностей, превышающих базовые человеческие, но тем не менее исполняет важные функции декана. \n Происходя из обычной семьи Королевства Элк, она сформировала характер, наполненный отвагой и жестокостью под влиянием местной культуры. \n\n Позже, когда её товарищ по военному плену София разожгла в ней страсть к научным исследованиям, \n её выдающиеся академические достижения сделали её наиболее признанным учеником её наставника, бывшего декана биологического факультета Университета Мисаг. \n Поэтому, после исчезновения её наставника, она естественным образом взяла на себя обязанности исполняющего обязанности декана. \n Под её руководством исследования на биологическом факультете идут своим чередом. \n\n \"Не бояться насилия, не бояться гегемонии, значит, не бояться и своих обязанностей.\""
  },
  CollectionHall_48985_Title = {
    Text = "обязанности"
  },
  CollectionHall_48986_Desc = {
    Text = "Среди следователей существует негласное правило: \n\nВ ту ночь после Ритуала Кладбища Ключей более опытные следователи собирают новичков на вечеринку в заднем дворе общежития. \nОни зажигают свечи и садятся в круг вокруг своих серебряных ключей. \nОпытные следователи рассказывают каждому новичку, какие истории связаны с их уникально пронумерованным ключом. \n\nТакие мероприятия в конечном итоге превращаются в некое собрание историй, и ключи I-0001 и K-0001, представляющие \"первое поколение\", естественно, становятся центром обсуждения. \nМало кто знает, что Cеребряный ключ K-0001, сделанный вручную первым Хранителем тайн, ныне покоится в земле вместе со своим владельцем, в долгом ожидании, где невозможно различить день и ночь, слушая шёпот того, кто давно ушёл. \n\n«Ты же знаешь, что он не действительно здесь, Правда, Алистер?» — сказала Долл, — «Он, возможно, сделан из серебряного сердечника твоего учителя, но не может считаться его душой.» \n«Это всего лишь способ концентрации духа, Долл.» — усмехнулся Алистер, — «Не переживай, я стабилен, не могу упасть, пока наши новички-Хранители не вырастут, ты согласна?»"
  },
  CollectionHall_48986_Title = {
    Text = "концентрация духа"
  },
  CollectionHall_48987_Desc = {
    Text = "Первая половина его жизни была полна хаоса, тьмы и крови.\n\nЕл и спал, спал и ел... Позже он открыл глаза и обрел сознание.\n\nГоворят, что он съел всех своих братьев и сестер и стал единственным выжившим.\nТакже говорят, что он является отпрыском великого змеебога и человека.\nНа его шее есть черное заклятие, которое поддерживает его жизнь и контролирует его, не позволяя ему ослушаться церкви на протяжении всей жизни.\nУ него есть много вопросов и любопытства к этому миру, но с самого рождения он был лишен всех других возможностей.\n\nКрасивый, опасный. Тайный, яркий. Всё это он.\nК сожалению, вышеизложенное не затрагивает и десятой части его сущности.\nЛюбая жалость, возникшая в результате этого изложения к Альбино, приведет вас к гибели."
  },
  CollectionHall_48987_Title = {
    Text = "горькое проклятие"
  },
  CollectionHall_48988_Desc = {
    Text = "Долг врача заключается в том, чтобы исцелять больных. \n\n Но бывает и такая лечебная практика, которая требует, чтобы самый острый нож разрывал кожу, пронизывал ткани, вскрывал грудную клетку, удалял болезнь, а затем надеялся, что человеческое тело возродится благодаря своей способности к самовосстановлению. \n\n Это изначально не должно было быть её виной. \n Но после каждой операции она всё равно не могла удержаться от того, чтобы как будто в качестве компенсации рассказать той девочке несколько историй. \n Она не была хорошей рассказчицей, её слова были разрознены, но эти вымышленные истории всё равно заставляли девочку внимательно слушать. \n В местах, где она собственноручно разрезала, казалось, медленно и упорно впитывались слова, постепенно заживая естественным образом..."
  },
  CollectionHall_48988_Title = {
    Text = "Кромсать и увечить"
  },
  CollectionHall_48989_Desc = {
    Text = "Огромное чудовище скрывается в ночи. \n\nВнутри хижины, вслушиваясь в крики горя потерявшей дочь, разрывающиеся каждую полночь, прорывается белый день, полон подавленности и сдерживаемых эмоций, без всяких прикрытий, с яростью. \nОт всхлипываний до стенаний, в конце концов произнося имя, которое уже не принадлежит чудовищу, с болезненными зовами проникая в сердце, такое же, как у человека. \n\nВозвращайся домой, Лиза. \nО, моя Лиза. \nЧудовище безмолвно, скрываясь в ночи. Сжимая свою форму, крепко засыпая. \nВ один прекрасный день она вернется, вернется в то место, называемое \"домом\"."
  },
  CollectionHall_48989_Title = {
    Text = "скрываясь в ночи"
  },
  CollectionHall_48990_Desc = {
    Text = "Никто не рождается капитаном, по крайней мере, Элтон не был. \n\n Прежде чем стать капитаном, он несколько раз переходил из военно-морского флота в торговые суда, несколько раз чуть не стал пиратом, но в конце концов он обосновался на исследовательском судне. \n\n Исследовательское судно плавало вокруг полярного континента, и каждый Выход на берег означал новое приключение. \n Его обязанностью было нести рюкзак для слабых ученых, и он гордился этим — в рюкзаке могли быть вещи, способные изменить мир. \n А они, возможно, были теми, кто собирался переписать историю. \n\n Элтон всегда так думал, пока ледяная буря не заперла их в ледяной пещере, и пока группа таинственных культистов не напала на них среди ночи."
  },
  CollectionHall_48990_Title = {
    Text = "Рюкзак авантюриста"
  },
  CollectionHall_48991_Desc = {
    Text = "Он всегда был тихим и трудолюбивым студентом. \n\n В 8 часов утра, когда другие исследователи спешили с хлебом в зубах, он уже закончил писать отчет о эксперименте. \n В 12 часов ночи, когда все огни в здании экспериментов погасли, он лишь медленно собрал свои вещи и ушел. \n\n Кстати, он также каждый день кормил маленьких диких кошек поблизости. \n Позже дикие кошки исчезли, и никто не знал, куда они ушли. \n\n Наставник Краули анализировал его экспериментальные записи и отчеты. \n Лаконичные, детализированные, без каких-либо блестящих моментов — но и без каких-либо уязвимостей. \n Этот студент вызывал у него недоумение. \n Но недоумение всегда хорошо, оно часто является переключателем к любопытству. \n\n Конечно, тогда Краули не подозревал: это также могло быть переключателем к смерти."
  },
  CollectionHall_48991_Title = {
    Text = "Анализ смерти"
  },
  CollectionHall_48992_Desc = {
    Text = "\"Не замечая, ты уже так долго отсутствуешь. \n\nЯ всё ещё часто возвращаюсь в тот день в своих снах, ощущая боль от ранения в левую руку, галлюцинации от потери крови, Погоня бунтующих крыс... \nВ этом хаосе появился ты в форме Мисаг и спас меня от того древнего замка, который давно был полон зловещих знаков. \n\nВ конце этого сна ты стоял у моей больничной койки и говорил мне, что для следователя смерть всегда шагает рядом. \nЯ уже не могу определить, было ли это реальностью или моими фантазиями. \nКаждый раз в такие моменты я пытаюсь прикоснуться к своей левой руке, если удастся коснуться холодной изящной металлической поверхности, значит, это реальность. \n\nНо в большинстве снов я лишь хватаю пустоту."
  },
  CollectionHall_48992_Title = {
    Text = "Дорогому другу"
  },
  CollectionHall_48993_Desc = {
    Text = "Краули на протяжении всего своего преподавательского срока неизменно удостаивался звания \"Самый популярный наставник\".\n\nЕго несколько неуклюжий акцент из Констанции и искренние улыбки завоевали симпатии множества студентов, включая Герберта.\n\nВ A.F.2@1 году Краули, вопреки общественному мнению, взял совершенно незаметного Герберта в свои ученики.\nГерберт вместе с ним пересекал высокие горы, преодолевал ручьи и проходил через пустыни, оставляя следы у каждого разрушенного трещины.\nОн до сих пор помнит Шок, когда впервые увидел разрушенную трещину.\n\nКраули стоял перед поднимающимся черным туманом, его фигура казалась такой незначительной.\n\"Тсс—— ты слышал это?\"\nГерберт закрыл глаза, слыша только звук бесконечно бурлящего спокойного океана, мир казался отдалившимся от него.\nКраули был в восторге, он сказал:\n\"Это поэзия. Самая загадочная и глубокая поэзия во вселенной.\"\n\nСпустя много лет память Герберта о Краули уже смазалась.\nНапример, как они сотрудничали, спорили, как он \"неосторожно\" убил его.\nНо он навсегда запомнил ту улыбку под черным туманом.\nВ тот момент он увидел поэзию."
  },
  CollectionHall_48993_Title = {
    Text = "синдром амнезии"
  },
  CollectionHall_48994_Desc = {
    Text = "Пока наш мозг остается загадкой, не стоит удивляться, если в нем растет щупальце."
  },
  CollectionHall_48994_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_48994_Title = {
    Text = "<WhiteQuality:спироцерка>"
  },
  CollectionHall_48995_Desc = {
    Text = "Мечта — это звёзды и Океан!"
  },
  CollectionHall_48995_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_48995_Title = {
    Text = "<WhiteQuality:шлем для подводного плавания>"
  },
  CollectionHall_48996_Desc = {
    Text = "Видеть то, что невидимо, слышать то, что неслышимо."
  },
  CollectionHall_48996_Title = {
    Text = "Прозрение"
  },
  CollectionHall_48997_Desc = {
    Text = "Корень всего зла."
  },
  CollectionHall_48997_Title = {Text = "Кара"},
  CollectionHall_48998_Desc = {
    Text = "Всё становится моей собственностью."
  },
  CollectionHall_48998_Title = {
    Text = "Чревоугодие"
  },
  CollectionHall_48999_Desc = {
    Text = "Не стоит вспоминать прошлое и беспокоиться о будущем."
  },
  CollectionHall_48999_Title = {
    Text = "Безумие"
  },
  CollectionHall_49000_Desc = {
    Text = "Посвятить мир любви и смерти."
  },
  CollectionHall_49000_Title = {
    Text = "Милость"
  },
  CollectionHall_49001_Desc = {
    Text = "Накопив силы, объявляю ——"
  },
  CollectionHall_49001_Title = {
    Text = "Видение"
  },
  CollectionHall_49002_Desc = {
    Text = "Призыв его имени: Эрекс."
  },
  CollectionHall_49002_Title = {Text = "Бред"},
  CollectionHall_49003_Desc = {
    Text = "Общение с \"Ним\"."
  },
  CollectionHall_49003_Title = {Text = "Шёпот"},
  CollectionHall_49004_Desc = {
    Text = "Благословление для побегов и эмбрионов."
  },
  CollectionHall_49004_Title = {
    Text = "Надежда"
  },
  CollectionHall_49015_Desc = {
    Text = "После того как катастрофа неожиданно исчезла и кризис был временно снят, специальная операция Мисаг покинула Якутск с \"неожиданным выигрышем\".\nМисс Декстер в последний раз оглянулась на огромную яму в центре взрыва, и нежные побеги неизвестного растения, казалось, неожиданно пробились сквозь землю.\nОна выдохнула с облегчением, настроение поднялось.\nЛинди Якутск встретит свою весну.\nИва распустится, когда наступит следующая весна, а ландыш тихо зацветет после следующего сезона дождей, вся жизнь обретет новую жизнь.\nА их путешествие против неизвестного также начнет новый этап.\n"
  },
  CollectionHall_49015_Title = {
    Text = "Весна в Якутске"
  },
  CollectionHall_49018_Desc = {
    Text = "A.F. 314, в зимнюю ночь раздался взрыв в лесах Якутск. \n Земля содрогнулась, леса засветились, как днем. Вместе с воплем жизни и плачем природы деревня была стерта с лица земли. \n По словам предуниверситетского студента Отделения пробуждения Декстера, участвовавшего в \"Расследовании катастрофы Якутск\", в ту ночь в огненном свете сверкают черные и серебристые цвета."
  },
  CollectionHall_49018_Title = {
    Text = "Солнцепадение"
  },
  CollectionHall_49025_Desc = {
    Text = "Белоснежная Текст молитвы."
  },
  CollectionHall_49025_Title = {
    Text = "Искажённые близнецы: чёрный"
  },
  CollectionHall_49026_Desc = {
    Text = "Я плюю на твою могилу."
  },
  CollectionHall_49026_Title = {
    Text = "Искажённые близнецы: белый"
  },
  CollectionHall_49027_Desc = {
    Text = "Легендарный создатель первых големов, питавший их кровью."
  },
  CollectionHall_49027_Title = {
    Text = "Далёкий Роскошный Роскошный Роскошный Роскошный пир"
  },
  CollectionHall_49028_Desc = {
    Text = "Легендарный создатель первых големов, убивший их собственными руками."
  },
  CollectionHall_49028_Title = {
    Text = "Багровый пульс"
  },
  CollectionHall_49029_Desc = {
    Text = "Тсс... тайна скрывается в мягких подушечках."
  },
  CollectionHall_49029_Title = {
    Text = "Бог из машины"
  },
  CollectionHall_49030_Desc = {
    Text = "Размножение, Размножение. Пусть души, пропитанные кровью материнского дерева, распространятся по всему миру."
  },
  CollectionHall_49030_Title = {
    Text = "Дальнейшая эволюция"
  },
  CollectionHall_49031_Desc = {
    Text = "Паря в зазорах кольцевого времени."
  },
  CollectionHall_49031_Title = {
    Text = "Багровые объятия"
  },
  CollectionHall_49033_Desc = {
    Text = "Время струны лопаются, текучие клавиши разбиваются. \n Они стоят вне реальности, используя реальность как материал для зашивания недостатков, позволяя вечной симфонии вновь зазвучать на небесах. \n Что касается слёз, упавших в момент пробуждения от сна, никто не знает, куда они текут."
  },
  CollectionHall_49033_Title = {
    Text = "душа рождается"
  },
  CollectionHall_49082_Title = {
    Text = "Лондиниум снаружи"
  },
  CollectionHall_49084_Title = {
    Text = "02 Во имя восковой фигуры"
  },
  CollectionHall_49104_LockTip = {
    Text = "Прохождение расследовательской операции 6-1 разблокирует"
  },
  CollectionHall_49104_Title = {
    Text = "Искажённые звёзды"
  },
  CollectionHall_49105_LockTip = {
    Text = "Разблокировано после прохождения оперативной записи «Цвет крови: Раскаяние»"
  },
  CollectionHall_49105_Title = {
    Text = "Пастырь душ"
  },
  CollectionHall_49740_LockTip = {
    Text = "Прохождение расследовательской операции 7-0 разблокирует"
  },
  CollectionHall_49740_Title = {
    Text = "Матушка миллиона отпрысков"
  },
  CollectionHall_49747_Desc = {
    Text = "Новообразование, выросшее из следов коррозийного повреждения.\nДо сих пор не удалось выявить закономерности в росте новообразований, распределении их различных типов и прочих характеристиках.\nЭто могут быть дополнительные конечности, щупальца, а также неорганические объекты — шестерёнки, металлические наросты и тому подобное."
  },
  CollectionHall_49747_Title = {
    Text = "D-гиперплазия"
  },
  CollectionHall_49748_Desc = {
    Text = "<Title:Определение и характеристики>\nОгромный Метка Растворения, диаметр которого превышает 5 метров, и который продолжает расширяться.\nВ зависимости от размера разрушенной трещины она может быть классифицирована как C, B, A, S, SS или SSS.\nС течением времени трещина будет продолжать увеличиваться. Помимо обычного распространения растворения, это также может вызывать аномальные природные явления, такие как цунами и ураганы.\n\n<Title:Методы противодействия>\nСеребряный ключ, изготовленный из сердечника из серебра, может в определенной степени подавлять, а иногда даже полностью <B>закрыть</b> трещину.\nХранитель тайн использует Cеребряный ключ для усиления собственного духа. Это вызывает Резонанс с измерением духа, создавая высокоразмерный Барьер на разрушенной трещине, временно <B>закрывая</b> её."
  },
  CollectionHall_49748_Title = {
    Text = "D-разлом"
  },
  CollectionHall_49749_Desc = {
    Text = "Ядро разрушенной трещины обычно является главным врагом, с которым сталкиваются Хранители тайн во время оперативных заданий.\nСпособно Развеивание Феномен Растворения, который влияет на ближайшие феномены растворения, придавая им региональные характеристики."
  },
  CollectionHall_49749_Title = {
    Text = "Клэйдс"
  },
  CollectionHall_49750_Desc = {
    Text = "<Title:Определение и характеристики>\nФеномен растворения вызывает мутации, Растворение и смерть индивидуумов.\nМожет происходить как у органических существ (людей, животных, растений), так и у неорганических материалов (минералов, металлов). У индивидуумов вблизи разрушенных трещин выше вероятность возникновения разъедающей коррозии.\nНа данный момент не обнаружено веществ, обладающих иммунитетом к феномену растворения.\n\n<Title:Характеристики различных этапов>\nНачальный этап: на поверхности тела появляются черные треугольные разрушительные следы, сопровождающиеся выделением растворенной лавы.\nСредний этап: разрушительные следы расширяются, продолжается выделение растворенной лавы, дух индивидуума поврежден. Возможно образование покрытых эрозией наростов.\nПоздний этап: разрушительные следы быстро расширяются, скорость выделения растворенной лавы усиливается. Большинство индивидуумов на этом этапе полностью теряют разум.\nКонечный этап: тело индивидуума разрушается, физически он считается погибшим, дух продолжает подвергаться эрозии. Когда дух полностью исчезает, индивидуум полностью исчезает без возможности пробуждения.\n\n<Title:Особые случаи>\nОсобые случаи телесного типа: у некоторых индивидуумов, подвергшихся растворению, наблюдается Усиление тела и пяти чувств. Некоторые индивидуумы, подверженные влиянию наростов и бедствий, приобретают особые способности, такие как полет, влияние на дух, контроль мышления.\nОсобые случаи духовного типа: дух индивидуумов, подвергшихся растворению, меньше подвержен влиянию эрозии, сохраняется базовая разумность. У некоторых индивидуумов проявляется нормальное поведение, они не отличаются от не подвергшихся растворению."
  },
  CollectionHall_49750_Title = {
    Text = "Разъедающая Коррозия"
  },
  CollectionHall_49751_Desc = {
    Text = "<Title:Определение и характеристики>\nИндивидуум теряет тело из-за разъедающей коррозии, превращаясь в растворенную лаву и Р-пыль.\nПосле нейтрализации само существование индивидуума будет полностью стерто с лица земли.\n\n<Title:Характеристики различных этапов>\nНачальный этап: Люди, не знакомые с индивидуумом, подвергшимся разъедающей коррозии, забывают о его существовании.\nСредний этап: У знакомых с индивидуумом, подвергшимся разъедающей коррозии, память о нем начинает ослабевать, а письменные записи, связанные с ним, начинают проявлять разрушительные следы, становясь нечеткими.\nПоздний этап: У знакомых с индивидуумом, подвергшимся разъедающей коррозии, память о нем еще больше ослабевает, оставляя лишь смутное впечатление, пока они окончательно не забудут об этом индивидууме.\n\n<Title:Уничтожить существования>\nКогда процесс нейтрализации достигает своего завершения, существование индивидуума, подвергшегося разъедающей коррозии, включая все следы его существования, будет полностью стерто.\nНикакие предметы не смогут доказать, что они когда-либо существовали, как большинство людей."
  },
  CollectionHall_49751_Title = {
    Text = "Нейтрализация"
  },
  CollectionHall_49752_Desc = {
    Text = "Сердечник из серебра, возможно, является конечной точкой растворения: это вещество, похожее на серебро, которое с определенной вероятностью выделяется после того, как жизнь подвергается разъедающей коррозии. Оно содержит огромную физическую энергию и способно взаимодействовать с измерением духа. В некоторых случаях эта связь может мешать «измерению духа». Сердечник из серебра — один из ключевых элементов противостояния человечества растворению. Однако из-за специфики формирования их количество крайне мало, а ценность чрезвычайно высока."
  },
  CollectionHall_49752_Title = {
    Text = "Серебро"
  },
  CollectionHall_49753_Desc = {
    Text = "<Title:Описание>\nВсе технологии, использующие серебряное ядро, объединяются под общим названием «технологии серебряного ядра».\nПодавляющее большинство людей в мире не знает о существовании серебряного ядра. Лишь Университет Мисагер владеет технологиями серебряного ядра и имеет специальность по исследованию и применению серебряного ядра, непрерывно проводя его изучение и разработку.\nСогласно «Мистидийскому соглашению», Университет Мисагер предоставляет технологии серебряного ядра Ревизионной комиссии Мистидийского соглашения для совместного противодействия Разложению и преодоления кризисов.\n\n<Title:Пробуждённые?>\nВ технологии пробуждённых Университета Мисагер формирование пробуждённого осуществляется вокруг серебряного ядра.\nХотя создание пробуждённых не описано в «Руководстве по технологиям серебряного ядра», многие пробуждённые шутят над собой:\n«Эй, мы тоже своего рода технология серебряного ядра, разве нет?»\n\n<Title:Оборудование для наблюдения за Разложением>\nСуществует в различных формах: очки, маски и другие. Изготовлено с использованием серебряного ядра, позволяет носителю наблюдать тайные пространства и видеть Разложение.\n\n<Title:Коммуникатор Университета Мисагер>\nНаиболее распространённая модель выполнена в форме нагрудной булавки с эмблемой университета. Его ядром является специально обработанное серебряное ядро. Коммуникатор не только обеспечивает связь между устройствами, но и позволяет осуществлять сверхдальнюю связь с кампусом Мисагера. Сигнал стабилен и <Italic:в обычных условиях> не подвержен влиянию природных явлений.\n\n<Title:Пропуск в Мисагер>\nОсобый пропуск, содержащий серебряное ядро. Только обладатель пропуска может избежать потери в туманном барьере Университета Мисагер.\nТе, у кого нет пропуска, лишь погрузятся в бесконечное сенсорное расстройство в лесу за пределами университета, ожидая выдворения дежурным следователем."
  },
  CollectionHall_49753_Title = {
    Text = "Серебряные технологии"
  },
  CollectionHall_49754_Desc = {
    Text = "<Title:Принцип>\nПробуждённые из серебряного ядра, преобразованные в ходе экспериментов или рождённые в результате несчастного случая…\nОни древние и в то же время новые. Древние — потому что ещё десятки веков назад на папирусных свитках колдуны тайно записывали появление пробуждённых в мире.\nОни новые — потому что мы ещё не полностью постигли природу пробуждённых, но уже должны вместе с ними встать на путь спасения мира.\nПомимо доверия к ним, помните: не теряйте бдительности.\n\n<Title:Особенности>\nПробуждённые обладают полноценной личностью и сохраняют воспоминания о своей «прежней жизни», однако из-за их особых способностей к ним одно время относились как к человекоподобному оружию.\nДля поддержания стабильности гражданского общества существование пробуждённых является государственной тайной высшей степени во всех странах.\nВ настоящее время «Соглашение» признаёт только пробуждённых, созданных Университетом Мисагер. Любой пробуждённый, созданный не Университетом Мисагер, считается нарушением «Соглашения» и подлежит официальной регистрации и содержанию.\n\n<Title:Домены>\nСпособности пробуждённых различны, но исследователи всегда находят определённое сходство между ними.\nНа основе этих сходств Университет Мисагер искусственно выделил несколько доменов пробуждённых.\nПробуждённые одного домена лучше взаимодействуют Близкий Близкий друг с другом, тогда как между разными доменами может существовать определённое отторжение. Лишь домен Хаоса не подвержен этому явлению.\nПричина взаимного отторжения доменов неизвестна. По мнению профессора Дорль с кафедры пробуждения Университета Мисагер, это может быть связано с влиянием некоторых непознаваемых сущностей на духовное измерение, однако на данный момент нет доказательств, подтверждающих эту гипотезу."
  },
  CollectionHall_49754_Title = {
    Text = "Основа познания пробуждающего тела"
  },
  CollectionHall_49755_Desc = {
    Text = "<Title:Обзор>\nКлючевидный предмет, изготовленный исключительно из сердечника из серебра. Обладает способностью фокусировать и усиливать дух пользователя, помогая соединяться с измерением духа и влиять на него.\nСеребряный ключ является символом идентичности следователей Мисаг и Хранителей тайн. У каждого серебряного ключа есть уникальный номер: у обычных следователей номер начинается с I, а у Хранителей тайн — с K.\nЕсли следователь по каким-либо причинам не может продолжить полевые операции, администрация Мисаг изымает у него Cеребряный ключ и в будущем передает его другому следователю.\nОднако, к сожалению, записи о возврате показывают, что за сто лет было возвращено менее десятка серебряных ключей, которые могли нормально функционировать. Большинство серебряных ключей были разрушены вместе с их владельцами.\n\n<Title:Изготовление и получение>\n■■ Секретный документ №■■■\nФормирование серебряного ключа происходит в Чёрном бассейне под руководством ■■■■■.\nПосле формирования ключу присваивается номер, который высекается на нём. На Ритуале Кладбища Ключей он передаётся соответствующему пользователю."
  },
  CollectionHall_49755_Title = {
    Text = "Cеребряный ключ"
  },
  CollectionHall_49756_Desc = {
    Text = "<Title:Обзор>\nМистический мир, особая зона, созданная взаимодействием реального мира и измерения духа.\nГосподин Филипс из Университета Мисаг в своих заметках писал: все аномалии в мире либо происходят из человеческого сознания, либо возникают в мистическом мире.\nЗдесь переплетаются жизнь и смерть, реальность и иллюзии; он отвергает правду, но одновременно скрывает её.\n\n<Title:Определение и характеристики>\nМистический мир — это ближайшее к измерению духа пространство, в которое человек может физически проникнуть, однако о нём до сих пор известно очень мало, как и о феномене размерности.\nПодтвердить можно, что размерность и Предел всегда появляются одновременно: чем серьёзнее проявления размерности, тем шире становится диапазон охвата мистического мира.\n\n<Title:Существа в мистическом мире>\nКак хрупкая граница, Предел легко подвержен влиянию.\nОсобые существа, появляющиеся в мистическом мире, такие как иллюзии, следы от плавления, туман, считаются проекциями эмоций и мыслей. Благодаря этому уникальному механизму проекции, Мисаг смог создать несколько точек связи в мистическом мире, чтобы стабилизировать дух следователей и заживить раны пробуждающего тела.\nОднако действительно существующие объекты, такие как земля и строения, обычно не затрагиваются в мистическом мире. (Не беспокойтесь, дороги в мистическом мире <Italic:большую часть времени> безопасны.)"
  },
  CollectionHall_49756_Title = {Text = "Домен"},
  CollectionHall_49757_Desc = {
    Text = "<Title:Дата основания>\nДо Накопления\n\n<Title:Основатель>\nНеизвестно\n\n<Title:Обзор>\nСамая распространенная Твёрдая Твёрдая вера на континенте Пан-Лауразия.\nМногочисленные последователи, грандиозный масштаб. В определенные сезоны каждый год в разных регионах проводятся праздничные церемонии, среди которых наиболее известны Серебряная Морозная Ночь и Зимний Переход.\nСвященнослужители организации называют себя «Посредниками Отца Бога», то есть теми, кто осуществляет волю Отца Бога, стремясь устранить страдания мира.\nСчитается, что после смерти человек может вернуться в объятия Отца Бога, обретя вечное пристанище в безграничном раю, избавившись от мирских страданий.\nОбладая столь универсальным учением, эта религия, конечно, стала одной из популярных."
  },
  CollectionHall_49757_LockTip = {
    Text = "Разблокировано после прохождения оперативной записи «Цвет крови: Раскаяние»"
  },
  CollectionHall_49757_Title = {
    Text = "Престол жизни"
  },
  CollectionHall_49758_Desc = {
    Text = "<Title:Дата основания>\nДо плейстоцена\n\n<Title:Основатель>\nМириам\n\n<Title:Обзор>\nДревняя организация из Старого Света.\nУ её членов верхняя часть тела напоминает рыбу, а нижняя — человека. Они действуют преимущественно в океане и прибрежных зонах, не заходя далеко на сушу.\nГоворят, они уходят в море, чтобы найти следы своего короля. Они выходят Из моря, чтобы принести его царство.\nВсе жертвы совершаются ради потерянной страны — Лимурии и её правителя."
  },
  CollectionHall_49758_LockTip = {
    Text = "Разблокируется после прохождения расследовательской операции главы 5 «Глаза бури»"
  },
  CollectionHall_49758_Title = {
    Text = "Плаватель морей"
  },
  CollectionHall_49759_Desc = {
    Text = "<Title:Дата основания>\nПериод катастрофы хонгъи\n\n<Title:Основатель>\nНеизвестен\n\n<Title:Обзор>\nТайная религиозная организация.\nСчитает Раствориться даром бога, Серебро - телом бога, полагая, что Раствориться может очищение грехов и привести людей в безвинную чистую землю.\nИмеет многочисленных последователей, но их местонахождение скрыто, где есть Раствориться, можно смутно уловить их присутствие.\nГоворят, что они происходят из древнего знатного рода, причина исчезновения членов которого до сих пор остается предметом споров историков."
  },
  CollectionHall_49759_LockTip = {
    Text = "Разблокируется после прохождения расследовательской операции главы 4 «В безмолвии»"
  },
  CollectionHall_49759_Title = {
    Text = "Церковь света"
  },
  CollectionHall_49760_Desc = {
    Text = "<Title:Индекс гнозиса>\nЧисловое значение, используемое для количественной оценки стабильности фрагментов духа в сердечнике из серебра.\nУ пробуждающих тел с высоким Норс индексом фрагменты духа более стабильны, степень безумия ниже, они реже теряют контроль, и возможный ущерб от потери контроля будет меньше.\nНорс индекс у разных пробуждающих тел различен; у некоторых пробуждающихся из-за особых индивидуальных обстоятельств могут возникать колебания Норс индекса или даже невозможность его точного измерения.\n\n<Title:Потеря контроля пробуждающимся телом>\nВ качестве основного элемента, Серебро дарит пробуждающимся телам силу, которая не должна существовать в этом мире, но также заложил в них семена сумасшествия.\nКогда пробуждающиеся тела создаются, они часто находятся в трудно контролируемом состоянии безумия. Без своевременной ссылки со следователем, вышедшие из-под контроля пробуждающиеся могут нанести невообразимый ущерб миру. Поэтому ссылка является не только «Усилителем», но и незаменимым «Стабилизатором».\nСогласно архивным записям Университета Мисаг, на данный момент только дора @2 сохранила рассудок на ранней стадии своего пробуждения.\nКроме того, «Тави», персонаж из «Того, что Внутри врат», и первый Страж Алистер совместно поддерживают стабильность гигантского сердечника из серебра под L-01 разрушенной трещиной. Благодаря этому пробужденные в университете Мисаг способны длительное время сохранять разум. Даже если ссылка прервана, они не потеряют контроль.\n\n<Title:Смерть пробуждающегося тела>\nПробуждающиеся тела значительно превосходят человека по физическим функциям, однако при угрозе со стороны изменённых существ, бедствий, разрушенных трещин и самого процесса растворения, они всё равно могут получить повреждения, и их тела могут быть уничтожены.\nИсследователи считают, что после уничтожения тела пробуждающегося его сознание в сердечнике из серебра вернётся в измерение духа, чтобы ждать повторного пробуждения.\nПовреждение сердечника из серебра, возможно, означает истинную «смерть».\n\n<Title:Повторное пробуждение>\nПосле повторного пробуждения внешний вид, характер, предпочтения и способности пробуждающегося обычно не меняются, память также сохраняется. Однако некоторые пробуждающиеся считают, что это два отдельных индивидуума. Университет Мисаг относится к этим мнениям с осторожностью."
  },
  CollectionHall_49760_Title = {
    Text = "Пробуждающее тело: Премиум Уровень познания"
  },
  CollectionHall_49761_Desc = {
    Text = "<Title:Обзор>\nНекоторые пробуждающие тела проявили высокую степень согласованности в своих способностях и внешних изменениях. Исследователи предполагают, что на эти пробуждающие тела в процессе пробуждения влияло какое-то неизвестное существо (некоторые считают это загрязнением), которое воздействовало на их дух и наделило их огромной силой.\nВ настоящее время исследователи называют эту силу, которая повлияла на существование пробуждающихся тел, «Генезис».\n\n<Title:Пробуждающие тела источника>\nПробуждающие тела источника — это «другие я» тех же пробуждающихся тел.\nУ них похожие характеристики, но их жизненный опыт, характеры, увлечения и даже Огромная Огромная сила могут значительно отличаться, проявляя больше черт «источника».\nИнформация о пробуждающихся телах источника крайне ограничена, Мисаг знает мало о причинах этого явления. Некоторые исследователи, основываясь на появлении пробуждающихся тел источника, выдвинули теорию существования «параллельных миров», однако эта теория пока не опубликована и не исследована дальше."
  },
  CollectionHall_49761_Title = {
    Text = "Генезис"
  },
  CollectionHall_49762_Desc = {
    Text = "<Title:Ядро>\nЯдром пробуждающего тела является Серебро. Даже если тело полностью разделено, пока Серебро сохраняется, можно провести вторичное пробуждение пробуждающего тела.\n\n<Title:Тело>\nТело пробуждающего может состоять из различных материалов, конкретные материалы и структура зависят от предпочтений и характеристик пробуждающего.\nТело пробуждающего не предоставляется заранее сотрудниками Университета Мисаг, а создается на Ритуале пробуждения за счет духовной энергии в сердечнике из серебра. Поэтому на Ритуале пробуждения, помимо необходимого сердечника из серебра и серебряного ключа, необходимо подготовить большое количество материалов для синтеза тела пробуждающего. Общие материалы см. в приложении №3.\nКроме того, в Университете Мисаг есть специальные отделы и исследователи, ответственные за поддержание тела пробуждающего от повреждений."
  },
  CollectionHall_49762_Title = {
    Text = "Структура пробуждающего тела"
  },
  CollectionHall_49763_Desc = {
    Text = "<Title:Повседневная жизнь>\nПробуждающие тела в Университете Мисаг пользуются такими же правами, как и сотрудники. Они имеют право использовать университетские объекты и получать оплату за расследования.\nКогда их партнеры-следователи не заняты внешними задачами, пробуждающие тела могут свободно перемещаться в пределах кампуса. Большинство пробуждающих тел следуют своим прежним интересам и привычкам, находя то, что хотят делать; некоторые пробуждающие тела выбирают посещать занятия, чтобы понять эту эпоху, или заводят дружбу со следователями.\nЗа исключением некоторых особых случаев, пробуждающим телам в принципе не нужно питание и сон. Однако, если пробуждающее тело желает это делать, никаких последствий не возникнет.\n\n<Title:Боевые действия>\nЧтобы сбалансировать расход энергии на командование и поддержание ссылки, Университет Мисаг разработал специальный прибор под названием «Печать Гнозиса».\nВстроенный в полевой чемодан «Печать Гнозиса» может преобразовать способности пробуждающего тела в форму карт, что позволяет управлять пробуждающими телами."
  },
  CollectionHall_49763_Title = {
    Text = "Поведение пробуждающегося тела"
  },
  CollectionHall_49764_Desc = {
    Text = "<Title:Дата основания>\nA.F.306\n\n<Title:Основатель>\nГерберт Розенталь\n\n<Title:Обзор>\nРадикальная народная научно-исследовательская организация.\nПытается достичь эволюции через слияние человека с растворенными веществами, стремясь выжить в мире бедствий.\nСостоит из более чем 20 радикальных членов, которые рассматривают невинных людей как экспериментальные материалы, применяя крайне жестокие методы.\nОснователем является печально известный предатель Университета Мисаг Герберт Розенталь, поддерживающий тесную связь с Церковью Фонаря.\nЭмблемой организации является плоский резец для гравировки, который, как говорят, является данью уважения кипрскому царю, полюбившему статую."
  },
  CollectionHall_49764_LockTip = {
    Text = "Разблокируется после прохождения расследования главы 3 «Остерегайтесь злых псов»"
  },
  CollectionHall_49764_Title = {
    Text = "Ассоциация скульпторов"
  },
  CollectionHall_49765_Desc = {
    Text = "<Title:Описание>\nСпециалисты, отобранные и подготовленные Университетом Мисагер по особой процедуре. Обладают мощной ментальной силой, способны выдерживать нагрузку от связи с пробуждёнными и отдавать им ментальные команды.\nОни противостоят Разложению лицом к лицу, сражаясь за выживание человечества, оставаясь при этом неизвестными. У следователей, погибших от Разложения, порой не остаётся даже полного имени или досье.\nИх имена никому не известны, но пусть их подвиги пребудут вечно.\n\n<Title:Отбор>\nНа основе теоретической базы «Ментальная структура следователя и её потенциал» Мисагер отбирает индивидов с мощной ментальной силой, наблюдая за интенсивностью духовного резонанса между субъектом и серебряным ключом, после чего приступает к их подготовке.\n\n<Title:Подготовка>\nПосле прохождения отбора следователь поступает на подготовительный курс сроком в один год.\nПрограмма обучения включает базовую теорию Разложения, введение в технологии серебряного ядра, теорию пробуждённых и другие фундаментальные дисциплины, а также базовую физическую подготовку, тренировки по установлению связи с пробуждёнными и командованию ими в бою.\n\n<Title:Церемония Ключевого кургана>\nПосле года обучения и успешной сдачи экзаменов следователи совместно участвуют в Церемонии Ключевого кургана, проводимой в день основания университета.\nНа церемонии следователи зачитывают клятву и высекают свои имена на надгробии.\nЗатем каждому следователю вручается Cеребряный ключ с уникальным номером, начинающимся с буквы «I».\nС этого момента они прощаются со своим прошлым «я» — обычным человеком. После их смерти этот камень с их именем станет единственным доказательством их существования.\n\n<Title:Отставка>\nЕсли следователь по тем или иным причинам не может выполнять полевые задания, Мисагер уважает это решение и переводит его в тыловой отдел, отдел информационной поддержки или другие более безопасные подразделения.\nТем не менее даже отставные следователи нередко страдают от физических и душевных мук.\nДля тех, кто однажды заглянул за завесу истинной природы мира, мирная старость — непозволительная роскошь."
  },
  CollectionHall_49765_Title = {
    Text = "Детектив"
  },
  CollectionHall_49766_Desc = {
    Text = "<Title:Описание>\nОсобые индивиды среди следователей, обладающие более мощным духом, чем обычные следователи.\nИмеют более высокий Уровень допуска, чем следователи, что позволяет им соприкасаться с более глубокими тайнами. Задания, которые они берут на себя, как правило, самые сложные и опасные.\nВ этой затяжной войне с Разложением они стоят впереди всего человечества.\n\n<Title:Отбор>\nОбычно это особые индивиды, выявленные Мисагером в ходе отбора следователей.\nПри обнаружении индивида с исключительно сильной реакцией на Cеребряный ключ, специалисты по отбору руководствуются описаниями и критериями из «Ментальная структура хранителя тайн и её потенциал», дополняя их определённым периодом наблюдения, после чего выносят заключение о возможности подготовки данного индивида в качестве хранителя тайн.\n\n<Title:Подготовка>\nПомимо базовых теоретических курсов и боевых тренировок, хранители тайн проходят дополнительную подготовку ментальной силы.\nОни раньше других следователей вступают в контакт с пробуждёнными и выполняют полевые задания для оттачивания своих способностей.\n\n<Title:Церемония Ключевого кургана>\nПосле успешной сдачи экзаменов хранители тайн участвуют в Церемонии Ключевого кургана вместе с обычными следователями и получают свой Cеребряный ключ.\nВ отличие от следователей, номер серебряного ключа хранителя тайн начинается с буквы «K».\nС этого момента Cеребряный ключ становится символом статуса хранителя тайн и мощным подспорьем в последующих полевых заданиях.\n\n<Title:Хранители тайн и пробуждённые>\nХранители тайн могут использовать силу пробуждённых для противостояния Разложению. Поэтому умение командовать пробуждёнными в бою особенно важно.\nОни проходят строгую подготовку по тактическому командованию ещё на подготовительном курсе, а после Церемонии Ключевого кургана обязаны выполнить полевое задание совместно с закреплённым за ними пробуждённым под наблюдением преподавателя, чтобы подтвердить способность самостоятельно выполнять полевые задания в будущем.\n\n<Title:Отставка>\nЕсли хранитель тайн по тем или иным причинам не может выполнять полевые задания, Мисагер уважает это решение и переводит его в тыловой отдел, отдел информационной поддержки или другие более безопасные подразделения.\nХранитель тайн может уйти в отставку, вернув ключ, запечатав досье и подписав соглашение о неразглашении, однако до сих пор мало кто прибегал к этому."
  },
  CollectionHall_49766_Title = {Text = "Страж"},
  CollectionHall_49767_Desc = {
    Text = "<Title:ссылка на пробуждённое тело>\nПробуждающие тела в процессе формирования подвергаются неизвестному загрязнению, они легко впадают в сумасшествие, поэтому требуется, чтобы следователи установили Связать разума для стабилизации их духа. Для подавляющего большинства следователей связь с пробуждающими телами требует использования силы серебряного ключа.\nСеребряный ключ может усиливать ментальную энергию владельца, позволяя ему поддерживать длительную ссылку с пробуждающими телами, управлять ими в бою и предоставлять помощь ментальной энергией. Кроме того, владелец может использовать Cеребряный ключ для оказания помощи пробуждающим телам.\nТеоретически, чем больше Огромная Огромная сила духа самого владельца, тем больше пробуждающихся тел он может связать. Однако до сих пор только один человек смог вынести ментальное бремя связи с несколькими пробуждающимися телами.\n\n<Title:Ритуал пробуждения>\nРитуал пробуждения, проводимый с использованием серебряного ключа, является обязательным уроком для каждого следователя.\nВо время ритуала пробуждения Cеребряный ключ увеличивает восприятие пользователя и целевого сердечника из серебра, помогая усилить формирование сердечника и превратить его в пробуждающее тело с особыми способностями.\n\n<Title:Ментальная трассировка и позиционирование>\nПри потере связи с пробуждающим телом владелец может использовать Cеребряный ключ для выполнения «Ментальной трассировки» и приблизительно определить местоположение духа, соответствующего характеристикам пробуждающего тела.\nНо это не означает, что каждый найденный дух будет вашим другом, поэтому при проведении «Ментальной трассировки» обязательно сохраняйте спокойствие.\n\n<Title:Закрытие трещины>\nВладелец может использовать Cеребряный ключ для закрытия разрушенной трещины. Подробнее см. раздел «Разрушенная трещина — способы реагирования»."
  },
  CollectionHall_49767_Title = {
    Text = "Использован Cеребряный ключ"
  },
  CollectionHall_49768_Desc = {
    Text = "<Title:Обзор>\nКаждый Страж обладает уникальными особыми способностями.\nСогласно архивам Мисаг, известные на данный момент способности включают чтение памяти, обмен эмоциями и психическое восприятие.\n\n<Title:Первый Страж>\nПервым Хранителем тайн является Алистер Ивен.\nДля большинства людей он лишь Чёрная Чёрная тень, затерянная в исторических записях, однако лишь немногие знают, что он до сих пор остается под землёй Мисаг.\nЕго неспособность ходить прямо, как говорят, была «необходимой жертвой» ради Мисаг.\nНаиболее рентабельный инструмент Мисаг — его желудок был полностью удален, поэтому ему не нужно есть или пить, что позволило сэкономить значительные средства на питании.\n\n<Title:Новый Страж>\nСпособности нового Хранителя тайн безусловно являются самыми уникальными.\nОн может через определенный предмет, эмоцию или воспоминание вызвать озарение, стимулирующее Cеребряный ключ к проявлению новой силы — это практически переворачивает представления профессионалов и историков.\nВсе знают, что этот Страж обречён вызвать новую волну бурь.\nВопрос в том, куда приведёт их эта буря?"
  },
  CollectionHall_49768_Title = {
    Text = "Специальный хранитель тайн и способность"
  },
  CollectionHall_49964_Title = {
    Text = "01 Тайны восточного округа"
  },
  CollectionHall_49965_Title = {
    Text = "06 Искажённые звёзды"
  },
  CollectionHall_49967_Title = {
    Text = "04 В безмолвии"
  },
  CollectionHall_49991_Title = {
    Text = "03 Остерегайтесь гончих"
  },
  CollectionHall_50001_Title = {
    Text = "05 Глаза бури"
  },
  CollectionHall_50159_Title = {
    Text = "Пирс и грузовой корабль"
  },
  CollectionHall_50161_Title = {
    Text = "Эльворт"
  },
  CollectionHall_50178_Title = {
    Text = "Ремуахе"
  },
  CollectionHall_50182_Title = {Text = "Поле"},
  CollectionHall_50190_Title = {
    Text = "Дом для бедных"
  },
  CollectionHall_50202_Title = {
    Text = "Иллюзия"
  },
  CollectionHall_50211_Title = {
    Text = "Лондиниум в помещении"
  },
  CollectionHall_50265_Title = {
    Text = "Восковой музей"
  },
  CollectionHall_50271_Title = {
    Text = "Город Лай"
  },
  CollectionHall_51019_Desc = {
    Text = "<Title:Дата основания>\nДо Накопления\n\n<Title:Основатель>\nНеизвестно\n\n<Title:Обзор>\nКочевые народы, отделившиеся от Ассирийской империи.\nСкрываются в вечных сильных бурях пустыни Ремуахе, ведут крайне примитивный образ жизни и редко общаются с внешним миром. Аланы верят в «Материнское древо урожая», полагаясь на аномальные способности к размножению материнского дерева и воды Священной реки для поддержания численности населения.\nПосле операции «Ремуахе» Арамиты исчезли без следа, больше не было никаких известий."
  },
  CollectionHall_51019_LockTip = {
    Text = "Разблокируется после прохождения расследовательской операции главы 7 «Река желаний»"
  },
  CollectionHall_51019_Title = {Text = "Аланы"},
  CollectionHall_51038_Title = {
    Text = "07желанная река"
  },
  CollectionHall_51373_Title = {
    Text = "Непостижимое"
  },
  CollectionHall_51374_Desc = {
    Text = "<Title:Краткое описание>\nПрофессор Университета Мисаг, общественный деятель, аристократ.\nРаньше был расточительным повесой, совершил несколько безобидных преступлений и пользовался известностью как в криминальных, так и в легальных кругах.\nПозже его семья была уничтожена адептами секты, он стал единственным выжившим. Что произошло после этого, знает только он сам.\nХотя является приёмным отцом Рамоны, он хранит молчание о её происхождении.\nВ молодости не сдал ни одного экзамена, но затем неожиданно стал профессором Мисаг.\nБыл известен своей свободной и независимой натурой, однако никогда не было слухов о его связях с женщинами или мужчинами.\nВ общем, это человек, полный противоречий."
  },
  CollectionHall_51374_LockTip = {
    Text = "Прохождение пролога для разблокировки"
  },
  CollectionHall_51374_Title = {
    Text = "Декстер"
  },
  CollectionHall_51375_Desc = {
    Text = "<Title:Краткое описание>\nПриемная дочь Декстера, самый надежный партнер главного героя в расследованиях.\nС ранних лет проводила время в аудиториях разных факультетов академии, обладает глубокими знаниями о феномене растворения, пробуждающих телах и других явлениях.\n\nВ юном возрасте Рамона иногда мечтала о «биологических родителях», но благодаря заботе Декстера и преподавателей она давно считает академию своим настоящим домом.\n\nХладнокровие, рациональность и умеренная доброта делают её абсолютно не «странной» — на фоне группы эксцентричных личностей Мисаг её «нормальность» выделяется ещё сильнее.\nНесмотря на постоянное серьёзное выражение лица, те, кто знает её близко, понимают, что это лишь усталость от жизни «гения»."
  },
  CollectionHall_51375_LockTip = {
    Text = "Разблокировать после пробуждения «Рамона»"
  },
  CollectionHall_51375_Title = {
    Text = "Рамона"
  },
  CollectionHall_51386_LockTip = {
    Text = "Можно разблокировать в расследовании 2-10"
  },
  CollectionHall_51386_Title = {
    Text = "Буря Просвещения"
  },
  CollectionHall_51387_LockTip = {
    Text = "Можно разблокировать в расследовании 2-1"
  },
  CollectionHall_51387_Title = {
    Text = "Незаконченная восковая фигура"
  },
  CollectionHall_51388_LockTip = {
    Text = "Можно разблокировать в расследовании 5-3"
  },
  CollectionHall_51388_Title = {
    Text = "неизвестно"
  },
  CollectionHall_51389_LockTip = {
    Text = "Можно разблокировать в расследовании 1-7"
  },
  CollectionHall_51389_Title = {
    Text = "прожектор"
  },
  CollectionHall_51390_LockTip = {
    Text = "Можно разблокировать в расследовании 2-6"
  },
  CollectionHall_51390_Title = {
    Text = "туннель"
  },
  CollectionHall_51391_LockTip = {
    Text = "Можно разблокировать в расследовании 1-7"
  },
  CollectionHall_51391_Title = {
    Text = "Иллюзия"
  },
  CollectionHall_51392_LockTip = {
    Text = "Доступно Серебро в исследовательской карте"
  },
  CollectionHall_51392_Title = {
    Text = "аналитическая точка"
  },
  CollectionHall_51393_LockTip = {
    Text = "Можно разблокировать в расследовании 1-11"
  },
  CollectionHall_51393_Title = {
    Text = "Односторонний проход"
  },
  CollectionHall_51394_LockTip = {
    Text = "Можно разблокировать в расследовании 4-1"
  },
  CollectionHall_51394_Title = {
    Text = "Медовуха"
  },
  CollectionHall_51395_LockTip = {
    Text = "Можно разблокировать в расследовании 4-10"
  },
  CollectionHall_51395_Title = {
    Text = "Непостижимая Чёрная Чёрная тень"
  },
  CollectionHall_51396_LockTip = {
    Text = "Можно разблокировать в расследовании 7-18"
  },
  CollectionHall_51396_Title = {
    Text = "Неподвластная свидетельствованию вещь"
  },
  CollectionHall_51397_LockTip = {
    Text = "Можно разблокировать в Расследовании 1-10"
  },
  CollectionHall_51397_Title = {
    Text = "Никуда не деться"
  },
  CollectionHall_51398_LockTip = {
    Text = "Можно разблокировать в расследовании 1-11"
  },
  CollectionHall_51398_Title = {
    Text = "Острое ощущение"
  },
  CollectionHall_51399_LockTip = {
    Text = "Можно разблокировать в расследовании 7-1"
  },
  CollectionHall_51399_Title = {
    Text = "Матушка-Покровительница"
  },
  CollectionHall_51400_LockTip = {
    Text = "Можно разблокировать в расследовании 1-11"
  },
  CollectionHall_51400_Title = {
    Text = "Правило Рогса"
  },
  CollectionHall_51401_LockTip = {
    Text = "Можно разблокировать в Расследовании 1-10"
  },
  CollectionHall_51401_Title = {
    Text = "плохой вкус"
  },
  CollectionHall_51402_LockTip = {
    Text = "Можно разблокировать в Расследовании 1-13"
  },
  CollectionHall_51402_Title = {
    Text = "Песнь благодарности и хвалы"
  },
  CollectionHall_51403_LockTip = {
    Text = "Можно разблокировать в Расследовании 1-9"
  },
  CollectionHall_51403_Title = {
    Text = "Прошлое"
  },
  CollectionHall_51404_LockTip = {
    Text = "Можно разблокировать в расследовании 6-1"
  },
  CollectionHall_51404_Title = {
    Text = "Белоснежный парус"
  },
  CollectionHall_51405_LockTip = {
    Text = "Можно разблокировать в Расследовании 5-5"
  },
  CollectionHall_51405_Title = {
    Text = "Поглощение"
  },
  CollectionHall_51406_LockTip = {
    Text = "Можно разблокировать в расследовании 1-8"
  },
  CollectionHall_51406_Title = {
    Text = "Подсматривать"
  },
  CollectionHall_51407_LockTip = {
    Text = "Можно разблокировать в Расследовании 4-2"
  },
  CollectionHall_51407_Title = {
    Text = "Бурлящее желание выразиться"
  },
  CollectionHall_51408_LockTip = {
    Text = "Можно разблокировать в Расследовании 1-9"
  },
  CollectionHall_51408_Title = {
    Text = "Бесполезная информация"
  },
  CollectionHall_51409_LockTip = {
    Text = "Можно разблокировать в расследовании 8-3"
  },
  CollectionHall_51409_Title = {
    Text = "Церемония поступления"
  },
  CollectionHall_51410_LockTip = {
    Text = "Можно разблокировать в расследовании 7-1"
  },
  CollectionHall_51410_Title = {
    Text = "Бассейн с кровью"
  },
  CollectionHall_51411_LockTip = {
    Text = "Можно разблокировать в расследовании 5-1"
  },
  CollectionHall_51411_Title = {
    Text = "Обет Исполнителя"
  },
  CollectionHall_51412_LockTip = {
    Text = "Можно разблокировать в акции «Пламенное пиршество»"
  },
  CollectionHall_51412_Title = {
    Text = "секретное приказание"
  },
  CollectionHall_51413_LockTip = {
    Text = "Можно разблокировать в спецзаписи «Магия историй», раздел «Огромная Огромная сила Энди Джонсона»"
  },
  CollectionHall_51413_Title = {
    Text = "Миф о продюсере"
  },
  CollectionHall_51414_LockTip = {
    Text = "Можно разблокировать в Расследовании 8-4"
  },
  CollectionHall_51414_Title = {
    Text = "Дьявольский Дирижёр"
  },
  CollectionHall_51415_LockTip = {
    Text = "Можно разблокировать в Расследовании 7-15"
  },
  CollectionHall_51415_Title = {
    Text = "Везучий детектив"
  },
  CollectionHall_51416_LockTip = {
    Text = "Можно разблокировать в расследовании 7-1"
  },
  CollectionHall_51416_Title = {
    Text = "Склоняющийся к воде"
  },
  CollectionHall_51417_LockTip = {
    Text = "Можно разблокировать в Расследовании 6-2"
  },
  CollectionHall_51417_Title = {
    Text = "Мерцание"
  },
  CollectionHall_51418_LockTip = {
    Text = "Можно разблокировать в расследовании 5-1"
  },
  CollectionHall_51418_Title = {
    Text = "На север"
  },
  CollectionHall_51419_LockTip = {
    Text = "Можно разблокировать в Расследовании 4-3"
  },
  CollectionHall_51419_Title = {
    Text = "След колосса"
  },
  CollectionHall_51420_LockTip = {
    Text = "Можно разблокировать в расследовании 3-1"
  },
  CollectionHall_51420_Title = {
    Text = "Странный компаньон"
  },
  CollectionHall_51421_LockTip = {
    Text = "Можно разблокировать в расследовании 2-1"
  },
  CollectionHall_51421_Title = {
    Text = "Подсматривать"
  },
  CollectionHall_51422_LockTip = {
    Text = "Можно разблокировать в Расследовании 1-13"
  },
  CollectionHall_51422_Title = {
    Text = "Край Я"
  },
  CollectionHall_51423_LockTip = {
    Text = "Можно разблокировать в Расследовании «Звёздное Царство» 4-11"
  },
  CollectionHall_51423_Title = {
    Text = "Из звёздного мира"
  },
  CollectionHall_51424_LockTip = {
    Text = "Можно разблокировать в Расследовании 5-11"
  },
  CollectionHall_51424_Title = {
    Text = "Осознание свободы"
  },
  CollectionHall_51425_LockTip = {
    Text = "Можно разблокировать в Расследовании 1-10"
  },
  CollectionHall_51425_Title = {
    Text = "Страдание смягчается"
  },
  CollectionHall_51426_LockTip = {
    Text = "Можно разблокировать в Расследовании 3-9"
  },
  CollectionHall_51426_Title = {
    Text = "Свист разочарования"
  },
  CollectionHall_51427_LockTip = {
    Text = "Можно разблокировать в Расследовании 1-5"
  },
  CollectionHall_51427_Title = {
    Text = "Милый угол"
  },
  CollectionHall_51428_LockTip = {
    Text = "Можно разблокировать в Расследовании 3-2"
  },
  CollectionHall_51428_Title = {
    Text = "Подстрекательство"
  },
  CollectionHall_51429_LockTip = {
    Text = "Можно разблокировать в Расследовании 6-2"
  },
  CollectionHall_51429_Title = {
    Text = "Город кошек"
  },
  CollectionHall_51430_LockTip = {
    Text = "Можно разблокировать в расследовании 3-5"
  },
  CollectionHall_51430_Title = {
    Text = "Песня воронов"
  },
  CollectionHall_51431_LockTip = {
    Text = "Можно разблокировать в Расследовании 1-13"
  },
  CollectionHall_51431_Title = {
    Text = "Глаза гиганта"
  },
  CollectionHall_51432_LockTip = {
    Text = "Можно разблокировать в спецзаписи «Цвет крови», раздел «Наша вина»"
  },
  CollectionHall_51432_Title = {
    Text = "Благословление епископа"
  },
  CollectionHall_51433_LockTip = {
    Text = "Можно разблокировать в спецзаписи «Тихий раскол», раздел «Большой шлем»"
  },
  CollectionHall_51433_Title = {
    Text = "\"гипнотическая змея\""
  },
  CollectionHall_51434_LockTip = {
    Text = "Можно разблокировать в спецзаписи «Цвет крови», раздел «Наша вина»"
  },
  CollectionHall_51434_Title = {
    Text = "Внутренняя тьма"
  },
  CollectionHall_51435_LockTip = {
    Text = "Можно разблокировать в спецзаписи «Цвет крови», раздел «Наша вина»"
  },
  CollectionHall_51435_Title = {
    Text = "Грешный и прощение"
  },
  CollectionHall_51436_LockTip = {
    Text = "Можно разблокировать в Расследовании 1-9"
  },
  CollectionHall_51436_Title = {
    Text = "Тень прошлого"
  },
  CollectionHall_51437_LockTip = {
    Text = "Можно разблокировать в расследовании 1-8"
  },
  CollectionHall_51437_Title = {
    Text = "Справедливость"
  },
  CollectionHall_51438_LockTip = {
    Text = "Можно разблокировать в Расследовании 2-8"
  },
  CollectionHall_51438_Title = {
    Text = "«пленник»"
  },
  CollectionHall_51439_LockTip = {
    Text = "Можно разблокировать в Расследовании 2-8"
  },
  CollectionHall_51439_Title = {
    Text = "«Глубоко в пещере»"
  },
  CollectionHall_51440_LockTip = {
    Text = "Можно разблокировать в расследовании – Глава Звёзд 3-1"
  },
  CollectionHall_51440_Title = {
    Text = "Ритуал перед пиршеством"
  },
  CollectionHall_51441_LockTip = {
    Text = "Можно разблокировать в расследовании 1-2"
  },
  CollectionHall_51441_Title = {
    Text = "Психологическая оценка"
  },
  CollectionHall_51442_LockTip = {
    Text = "Можно разблокировать в записи спецотряда «Обитель розы» – «Псалом 1843»"
  },
  CollectionHall_51442_Title = {
    Text = "Благословление музу"
  },
  CollectionHall_51443_LockTip = {
    Text = "Можно разблокировать в записи спецотряда «Обитель розы» – «Псалом 1843»"
  },
  CollectionHall_51443_Title = {
    Text = "Подарок весны"
  },
  CollectionHall_51444_LockTip = {
    Text = "Можно разблокировать в расследовании – Глава Звёзд 1-2"
  },
  CollectionHall_51444_Title = {
    Text = "Ещё не утраченное сознание"
  },
  CollectionHall_51445_LockTip = {
    Text = "Можно разблокировать в расследовании – Глава Звёзд 2-2"
  },
  CollectionHall_51445_Title = {
    Text = "Метаморфоза жизни"
  },
  CollectionHall_51446_LockTip = {
    Text = "Можно разблокировать в акции «Жертвоприношение бездне»"
  },
  CollectionHall_51446_Title = {
    Text = "Содрогание земли"
  },
  CollectionHall_51447_LockTip = {
    Text = "Можно разблокировать в акции «Жертвоприношение бездне»"
  },
  CollectionHall_51447_Title = {
    Text = "Рёв океана"
  },
  CollectionHall_51448_LockTip = {
    Text = "Можно разблокировать в акции «Жертвоприношение бездне»"
  },
  CollectionHall_51448_Title = {
    Text = "Нашествие чумы"
  },
  CollectionHall_51449_LockTip = {
    Text = "Можно разблокировать в акции «Жертвоприношение бездне»"
  },
  CollectionHall_51449_Title = {
    Text = "Да здравствует божественное царство"
  },
  CollectionHall_51450_LockTip = {
    Text = "Можно разблокировать в расследовании 1-2"
  },
  CollectionHall_51450_Title = {
    Text = "Подарок доброты"
  },
  CollectionHall_51451_LockTip = {
    Text = "Можно разблокировать в Расследовании 3-13"
  },
  CollectionHall_51451_Title = {
    Text = "Эффект бабочки"
  },
  CollectionHall_51452_LockTip = {
    Text = "Можно разблокировать в расследовании – Глава Звёзд 1-5"
  },
  CollectionHall_51452_Title = {
    Text = "Выцветшие останки"
  },
  CollectionHall_51453_LockTip = {
    Text = "Можно разблокировать в расследовании 3-1"
  },
  CollectionHall_51453_Title = {
    Text = "Странный Гнойник"
  },
  CollectionHall_51454_LockTip = {
    Text = "Можно разблокировать в расследовании 1-7"
  },
  CollectionHall_51454_Title = {
    Text = "Серебряный призыв"
  },
  CollectionHall_51455_Desc = {
    Text = "Священная часть.\nДаже при разделении от тела, её следы распространились повсюду."
  },
  CollectionHall_51455_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51455_Title = {
    Text = "<RedQuality:останки путника>"
  },
  CollectionHall_51457_Desc = {
    Text = "Логика как коктейль, слишком много и она теряет свою пользу."
  },
  CollectionHall_51457_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51457_Title = {
    Text = "<OrangeQuality:Мария Невинная>"
  },
  CollectionHall_51458_Desc = {
    Text = "Всезнающий и всемогущий."
  },
  CollectionHall_51458_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51458_Title = {
    Text = "<OrangeQuality:Всепоглощающий ритуал Гнозис>"
  },
  CollectionHall_51459_Desc = {
    Text = "Изысканный, дорогой, только не такой практичный."
  },
  CollectionHall_51459_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51459_Title = {
    Text = "<WhiteQuality:перо голубя>"
  },
  CollectionHall_51460_Desc = {
    Text = "\"После посадки на борт, пожалуйста, сначала найдите ближайший к каюте Выход безопасности.\""
  },
  CollectionHall_51460_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51460_Title = {
    Text = "<WhiteQuality:план эвакуации>"
  },
  CollectionHall_51461_Desc = {
    Text = "Память застыла в прошлом времени, погребённая на дне чёрной бездны."
  },
  CollectionHall_51461_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51461_Title = {
    Text = "<WhiteQuality:Зеркальце карманных часов>"
  },
  CollectionHall_51462_Desc = {
    Text = "Ожидая или боясь момента, когда раздастся его звонкий перезвон."
  },
  CollectionHall_51462_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51462_Title = {
    Text = "<WhiteQuality:Средство связи>"
  },
  CollectionHall_51463_Desc = {
    Text = "\"Не бойтесь, это всего лишь магия.\""
  },
  CollectionHall_51463_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51463_Title = {
    Text = "<WhiteQuality:перчатки магии>"
  },
  CollectionHall_51464_Desc = {
    Text = "Кто-то говорит, что это кровь дьявола, но, эй, сначала попробуем!"
  },
  CollectionHall_51464_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51464_Title = {
    Text = "<WhiteQuality:сладкие чернила>"
  },
  CollectionHall_51465_Desc = {
    Text = "Бродить Среди звёзд."
  },
  CollectionHall_51465_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51465_Title = {
    Text = "<OrangeQuality:виноградное Прекрасное Прекрасное Прекрасное Прекрасное вино звёзд>"
  },
  CollectionHall_51466_Desc = {
    Text = "\"Человечество настолько глупо, что из-за устаревших представлений оно слепо верит.\""
  },
  CollectionHall_51466_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51466_Title = {
    Text = "<OrangeQuality:Глава Предопределения>"
  },
  CollectionHall_51467_Desc = {
    Text = "Динь-динь, динь-динь. Звуки снов."
  },
  CollectionHall_51467_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51467_Title = {
    Text = "<RedQuality:манипулятивный ветряной колокольчик>"
  },
  CollectionHall_51468_Desc = {
    Text = "Кошелёк из кожи с оттиском герба Университета Мисаг.\nСейчас внутри пусто."
  },
  CollectionHall_51468_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51468_Title = {
    Text = "<WhiteQuality:безупречный кошелёк>"
  },
  CollectionHall_51469_Desc = {
    Text = "Эмблема, выданная Университетом Мисаг следователям. Она не только символизирует статус владельца, но ещё и является средством дистанционной связи."
  },
  CollectionHall_51469_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51469_Title = {
    Text = "<WhiteQuality:Мисаг эмблема>"
  },
  CollectionHall_51470_Desc = {
    Text = "Не только торговцы, но и верующие умеют говорить убедительно."
  },
  CollectionHall_51470_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51470_Title = {
    Text = "<WhiteQuality:острый на язык>"
  },
  CollectionHall_51471_Desc = {
    Text = "Для зайца это оказалось не самым удачным."
  },
  CollectionHall_51471_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51471_Title = {
    Text = "<WhiteQuality:счастливая кроличья лапка>"
  },
  CollectionHall_51472_Desc = {
    Text = "Я отвечаю на твои желания."
  },
  CollectionHall_51472_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51472_Title = {
    Text = "<OrangeQuality:Лампа желаний пророка>"
  },
  CollectionHall_51473_Desc = {
    Text = "Ход судьбы."
  },
  CollectionHall_51473_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51473_Title = {
    Text = "<OrangeQuality:Запись Арканы>"
  },
  CollectionHall_51474_Desc = {
    Text = "Эта гравюра неизменна на протяжении тысячелетий."
  },
  CollectionHall_51474_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51474_Title = {
    Text = "<RedQuality:Цзюй Юй Тоу Ин>"
  },
  CollectionHall_51476_Desc = {
    Text = "Тс-с, это секретная сделка только для нас двоих."
  },
  CollectionHall_51476_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51476_Title = {
    Text = "<WhiteQuality:Архивная Архивная Архивная Архивная папка архива>"
  },
  CollectionHall_51477_Desc = {
    Text = "До сих пор кто-то продолжает его глубоко любить."
  },
  CollectionHall_51477_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51477_Title = {
    Text = "<WhiteQuality:экземпляр бабочки>"
  },
  CollectionHall_51478_Desc = {
    Text = "Оно должно принести благословение влюбленным."
  },
  CollectionHall_51478_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51478_Title = {
    Text = "<WhiteQuality:Праздничное благословение>"
  },
  CollectionHall_51479_Desc = {
    Text = "Эффект не так уж и долгосрочен."
  },
  CollectionHall_51479_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51479_Title = {
    Text = "<WhiteQuality:таблетки от боли>"
  },
  CollectionHall_51480_Desc = {
    Text = "Кости, выставленные в частной галерее коллекционера.\nКоллекционер был очарован красивой флуоресценцией, любовался ей днём и ночью, и в конце концов умер, став одним из них."
  },
  CollectionHall_51480_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51480_Title = {
    Text = "<WhiteQuality:Лазерная Мандибула>"
  },
  CollectionHall_51481_Desc = {
    Text = "Оно должно было быть изысканным, а не смертью."
  },
  CollectionHall_51481_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51481_Title = {
    Text = "<WhiteQuality:элегантная дамская сумочка>"
  },
  CollectionHall_51482_Desc = {
    Text = "В самом крайнем случае, лучше всё-таки не есть это."
  },
  CollectionHall_51482_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51482_Title = {
    Text = "<WhiteQuality:Аварийный паёк>"
  },
  CollectionHall_51483_Desc = {
    Text = "Мерцающий Погоня за светом, слабая надежда."
  },
  CollectionHall_51483_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51483_Title = {
    Text = "<WhiteQuality:Искра мгновения>"
  },
  CollectionHall_51484_Desc = {
    Text = "Кто-то когда-то с его помощью нашёл правду."
  },
  CollectionHall_51484_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51484_Title = {
    Text = "<WhiteQuality:Корректор зрения>"
  },
  CollectionHall_51485_Desc = {
    Text = "Внимание, вопрос: 10 монахов делят 6 хлебов. Сколько достанется каждому?"
  },
  CollectionHall_51485_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51485_Title = {
    Text = "<WhiteQuality:папирус Ринда>"
  },
  CollectionHall_51486_Desc = {
    Text = "Его звук исчез на ветру."
  },
  CollectionHall_51486_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51486_Title = {
    Text = "<WhiteQuality:потерявший голос граммофон>"
  },
  CollectionHall_51487_Desc = {
    Text = "Смейтесь до упаду!"
  },
  CollectionHall_51487_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51487_Title = {
    Text = "<OrangeQuality:Случайная ошибка>"
  },
  CollectionHall_51488_Desc = {
    Text = "Удержание мимолётную красоту, запечатлеть её навсегда."
  },
  CollectionHall_51488_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51488_Title = {
    Text = "<WhiteQuality:Прекрасное мгновение>"
  },
  CollectionHall_51489_Desc = {
    Text = "Трудноузнаваемый биологический вид."
  },
  CollectionHall_51489_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51489_Title = {
    Text = "<RedQuality:странный Коготь>"
  },
  CollectionHall_51490_Desc = {
    Text = "Ранее вставленное в тяжёлую раму картины произведение искусства с момента выставки лишилось части."
  },
  CollectionHall_51490_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51490_Title = {
    Text = "<OrangeQuality:старый пазл>"
  },
  CollectionHall_51491_Desc = {
    Text = "От деревни к городу, от катастрофы к возрождению."
  },
  CollectionHall_51491_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51491_Title = {
    Text = "<WhiteQuality:новый приводной вал>"
  },
  CollectionHall_51492_Desc = {
    Text = "Огонь ещё не погас."
  },
  CollectionHall_51492_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51492_Title = {
    Text = "<RedQuality:Пепел Чёрной звезды>"
  },
  CollectionHall_51493_Desc = {
    Text = "\"Быстро, быстро, дай его мне!\""
  },
  CollectionHall_51493_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51493_Title = {
    Text = "<WhiteQuality:жгут>"
  },
  CollectionHall_51494_Desc = {
    Text = "Перед ним нет секрет."
  },
  CollectionHall_51494_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51494_Title = {
    Text = "<WhiteQuality:клюв белой вороны>"
  },
  CollectionHall_51495_Desc = {
    Text = "В отличие от переменчивой судьбы, звёзды следуют своему естественному порядку."
  },
  CollectionHall_51495_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51495_Title = {
    Text = "<RedQuality:орудие Альфонсо>"
  },
  CollectionHall_51496_Desc = {
    Text = "\"Ой, карманные часы остановились.\""
  },
  CollectionHall_51496_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51496_Title = {
    Text = "<WhiteQuality:Карманные часы суперструн>"
  },
  CollectionHall_51497_Desc = {
    Text = "\"Свет состоит из семи цветов.\""
  },
  CollectionHall_51497_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51497_Title = {
    Text = "<WhiteQuality:призма>"
  },
  CollectionHall_51498_Desc = {
    Text = "Измеримый промежуток времени."
  },
  CollectionHall_51498_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51498_Title = {
    Text = "<WhiteQuality:светящийся песочные часы>"
  },
  CollectionHall_51499_Desc = {
    Text = "Часы, которые можно найти как в часовой лавке, так и в музее насекомых. \nПосле начала эры Хонджи они были включены в коллекцию университета."
  },
  CollectionHall_51499_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51499_Title = {
    Text = "<WhiteQuality:червь времени>"
  },
  CollectionHall_51500_Desc = {
    Text = "Обвивание шеи."
  },
  CollectionHall_51500_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51500_Title = {
    Text = "<RedQuality:шевелящийся пуповина>"
  },
  CollectionHall_51501_Desc = {
    Text = "День метаморфозы — это день твоей смерти."
  },
  CollectionHall_51501_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51501_Title = {
    Text = "<OrangeQuality:золотой сон>"
  },
  CollectionHall_51502_Desc = {
    Text = "Идеальный инструмент для убийств, ограблений и щекотки."
  },
  CollectionHall_51502_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51502_Title = {
    Text = "<OrangeQuality:чудесная рука пустота>"
  },
  CollectionHall_51503_Desc = {
    Text = "Чье лицо, полное ужаса, застыло во времени."
  },
  CollectionHall_51503_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51503_Title = {
    Text = "<RedQuality:лицо с дефектами>"
  },
  CollectionHall_51504_Desc = {
    Text = "Глазное яблоко, потерявшее чистоту."
  },
  CollectionHall_51504_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51504_Title = {
    Text = "<WhiteQuality:улучшенный протез глаза>"
  },
  CollectionHall_51505_Desc = {
    Text = "Вещь, некогда преподнесённая в дар."
  },
  CollectionHall_51505_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51505_Title = {
    Text = "<OrangeQuality:древний дар>"
  },
  CollectionHall_51506_Desc = {
    Text = "В особняке Декстера было много коллекционных предметов, и до того, как он был сломан, маленькая музыкальная шкатулка была любимой игрушкой мисс Декстер. \n Время летит, и когда мисс Декстер снова нашла её, её механизмы ослабли, музыка изменила тональность, но она всё ещё продолжала вращаться."
  },
  CollectionHall_51506_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51506_Title = {
    Text = "<OrangeQuality:маленькая музыкальная шкатулка>"
  },
  CollectionHall_51507_Desc = {
    Text = "Ваш надёжный помощник для унитаза."
  },
  CollectionHall_51507_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51507_Title = {
    Text = "<WhiteQuality:Утренняя газета Путни>"
  },
  CollectionHall_51508_Desc = {
    Text = "Кроме русалки, свист может привлечь ураган, вонючие сапоги и старого матроса, который не мылся сто дней."
  },
  CollectionHall_51508_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51508_Title = {
    Text = "<WhiteQuality:свисток матроса>"
  },
  CollectionHall_51509_Desc = {
    Text = "Открой его, когда потеряешь ориентиры, но будь осторожен — его корона не должна попадать под прямые солнечные лучи."
  },
  CollectionHall_51509_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51509_Title = {
    Text = "<WhiteQuality:золото проводник>"
  },
  CollectionHall_51510_Desc = {
    Text = "Знаменитая скрипка Эрика Айкштейна.\nСейчас её больше нельзя заставить звучать."
  },
  CollectionHall_51510_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51510_Title = {
    Text = "<WhiteQuality:Тихое предисловие>"
  },
  CollectionHall_51511_Desc = {
    Text = "При поглаживании услышался призыв глубокого моря."
  },
  CollectionHall_51511_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51511_Title = {
    Text = "<RedQuality:проклятие памятник>"
  },
  CollectionHall_51512_Desc = {
    Text = "Просто создан, чтобы мучить твои уши."
  },
  CollectionHall_51512_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51512_Title = {
    Text = "<OrangeQuality:Песнь толпы>"
  },
  CollectionHall_51513_Desc = {
    Text = "Из небытия, в небытие вознесён."
  },
  CollectionHall_51513_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51513_Title = {
    Text = "<OrangeQuality:«Кольцо из плоти»>"
  },
  CollectionHall_51514_Desc = {
    Text = "Спящие в бездне моря начинают демонстрировать забытые полномочия миру."
  },
  CollectionHall_51514_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51514_Title = {
    Text = "<OrangeQuality:«Кольцо из глубин моря»>"
  },
  CollectionHall_51515_Desc = {
    Text = "Бесконечные измерения накладываются Близкий Близкий друг на друга, в этот момент «я» уже бесконечно целостен."
  },
  CollectionHall_51515_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51515_Title = {
    Text = "<OrangeQuality:«Кольцо из ультра»>"
  },
  CollectionHall_51516_Desc = {
    Text = "Хаос безобъектен, хаос безматериален, хаос уже слился со всем существующим."
  },
  CollectionHall_51516_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51516_Title = {
    Text = "<OrangeQuality:«Кольцо Хаоса»>"
  },
  CollectionHall_51517_Desc = {
    Text = "Один, два, три, четыре, Часть 5."
  },
  CollectionHall_51517_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51517_Title = {
    Text = "<WhiteQuality:окровавленная галька>"
  },
  CollectionHall_51518_Desc = {
    Text = "Возвращайся домой, мой старый матрос!"
  },
  CollectionHall_51518_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51518_Title = {
    Text = "<WhiteQuality:старый якорь>"
  },
  CollectionHall_51519_Desc = {
    Text = "Две тесно связанные \"сердца\"."
  },
  CollectionHall_51519_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51519_Title = {
    Text = "<WhiteQuality:сердце чужого>"
  },
  CollectionHall_51520_Desc = {
    Text = "Хочешь глубокий поцелуй? Тот, который может стоить тебе жизни."
  },
  CollectionHall_51520_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51520_Title = {
    Text = "<RedQuality:поцелуй семиглазого минога>"
  },
  CollectionHall_51521_Desc = {
    Text = "Он сказал, не надо бояться."
  },
  CollectionHall_51521_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51521_Title = {
    Text = "<OrangeQuality:Божественное Пророчество>"
  },
  CollectionHall_51522_Desc = {
    Text = "Недопустимое Преданность."
  },
  CollectionHall_51522_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51522_Title = {
    Text = "<OrangeQuality:жезл жреца>"
  },
  CollectionHall_51523_Desc = {
    Text = "Судьбоносный Конец."
  },
  CollectionHall_51523_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51523_Title = {
    Text = "<OrangeQuality:Артефакт Аркана>"
  },
  CollectionHall_51524_Desc = {
    Text = "Древние племена верили, что вырезание специальных символов на черепе умершего может оставить его душу, чтобы обеспечить вечное присутствие."
  },
  CollectionHall_51524_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51524_Title = {
    Text = "<RedQuality:Отпечаток сознания>"
  },
  CollectionHall_51525_Desc = {
    Text = "Толстый и крепкий замок, без ключа, вероятно, будет сложно открыть.\nконечно, для какого-то виртуозного вора это не представляет никакой сложности."
  },
  CollectionHall_51525_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51525_Title = {
    Text = "<WhiteQuality:тяжёлый замок>"
  },
  CollectionHall_51526_Desc = {
    Text = "На бога нельзя смотреть прямо."
  },
  CollectionHall_51526_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51526_Title = {
    Text = "<OrangeQuality:Покров Безымянного Бога>"
  },
  CollectionHall_51527_Desc = {
    Text = "Родившись из чистого зла, даже если это не было его желанием."
  },
  CollectionHall_51527_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51527_Title = {
    Text = "<WhiteQuality:злой Мальчик>"
  },
  CollectionHall_51528_Desc = {
    Text = "Состав которого непонятно.\nГоворят, что известный скрипач Эрик высоко ценил его."
  },
  CollectionHall_51528_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51528_Title = {
    Text = "<WhiteQuality:Лекарство Хартфорд>"
  },
  CollectionHall_51529_Desc = {
    Text = "Восковой мастер: помощник врача, клиент похоронного агента, кормилец могильных червей."
  },
  CollectionHall_51529_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51529_Title = {
    Text = "<WhiteQuality:принципы эстетики>"
  },
  CollectionHall_51530_Desc = {
    Text = "В ночной тишине, наполненной смехом, силуэт каноэ свободно скользит по озерной глади."
  },
  CollectionHall_51530_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51530_Title = {
    Text = "<WhiteQuality:Весенняя жертва>"
  },
  CollectionHall_51531_Desc = {
    Text = "Добро пожаловать в чудесный цирк мисс Касии! Будьте осторожны, не надо трогать предметы магии. Если случайно укусят, это будет настоящая беда.\nВедь последствия того, когда оно в последний раз попробовало кровь, были поистине ужасными.\n\nЦилиндр сделал Мерцание глазами, словно готовый вот-вот вылупиться."
  },
  CollectionHall_51531_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51531_Title = {
    Text = "<RedQuality:кепи мага хитрости>"
  },
  CollectionHall_51532_Desc = {
    Text = "Оно сладкое, богатое и ароматное, источает аромат роз."
  },
  CollectionHall_51532_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51532_Title = {
    Text = "<WhiteQuality:благословенная кровь>"
  },
  CollectionHall_51533_Desc = {
    Text = "Не надо класть его в воду."
  },
  CollectionHall_51533_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51533_Title = {
    Text = "<WhiteQuality:слеза русалки>"
  },
  CollectionHall_51534_Desc = {
    Text = "Это результат ненависти или мести?"
  },
  CollectionHall_51534_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51534_Title = {
    Text = "<WhiteQuality:плакать трубка>"
  },
  CollectionHall_51535_Desc = {
    Text = "Всё, что думаешь и видишь, — это Иллюзия."
  },
  CollectionHall_51535_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51535_Title = {
    Text = "<WhiteQuality:калейдоскоп>"
  },
  CollectionHall_51536_Desc = {
    Text = "Больше не служит символом справедливости"
  },
  CollectionHall_51536_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51536_Title = {
    Text = "<WhiteQuality:несбалансированные весы>"
  },
  CollectionHall_51537_Desc = {
    Text = "Будьте осторожны при чтении."
  },
  CollectionHall_51537_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51537_Title = {
    Text = "<OrangeQuality:колесо познания>"
  },
  CollectionHall_51538_Desc = {
    Text = "Возрождение через саморазрушение."
  },
  CollectionHall_51538_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51538_Title = {
    Text = "<OrangeQuality:чешуйчатая кожа монстра-змеи>"
  },
  CollectionHall_51539_Desc = {
    Text = "Столяр сделал для своей жены куклу, как живую, эта кукла заменит их сына, который спит в её утробе."
  },
  CollectionHall_51539_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51539_Title = {
    Text = "<WhiteQuality:милый малыш>"
  },
  CollectionHall_51540_Desc = {
    Text = "В странный эоне цветы были первыми наблюдателями человека.\nНе надо двигаться, они больше любят спокойные экспонаты."
  },
  CollectionHall_51540_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51540_Title = {
    Text = "<RedQuality:обратное созерцание>"
  },
  CollectionHall_51541_Desc = {
    Text = "Заботливая Матушка, зашила рану на сердце."
  },
  CollectionHall_51541_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51541_Title = {
    Text = "<OrangeQuality:запылённая швейная машина>"
  },
  CollectionHall_51542_Desc = {
    Text = "\"Наденьте его, и вы станете одним из членов Торговой палаты Лондиниум.\""
  },
  CollectionHall_51542_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51542_Title = {
    Text = "<OrangeQuality:медаль гильдии>"
  },
  CollectionHall_51543_Desc = {
    Text = "Кто-то навсегда остался в том летнем дне."
  },
  CollectionHall_51543_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51543_Title = {
    Text = "<OrangeQuality:прекрасное воспоминание>"
  },
  CollectionHall_51544_Desc = {
    Text = "Тебя ведут лишь по неверному пути."
  },
  CollectionHall_51544_LockTip = {
    Text = "Можно разблокировать в акции «Плотские желания»"
  },
  CollectionHall_51544_Title = {
    Text = "<OrangeQuality:Секстант>"
  },
  CollectionHall_51545_Desc = {
    Text = "Он не дождался помощи."
  },
  CollectionHall_51545_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51545_Title = {
    Text = "<OrangeQuality:сигнал бедствия>"
  },
  CollectionHall_51546_Desc = {
    Text = "Врач-анатом всю жизнь не видит красивых женщин, а только мешок костей, нервов, мышц и тканей, воспалённых из-за болезней."
  },
  CollectionHall_51546_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51546_Title = {
    Text = "<WhiteQuality:ржавая стальная пила>"
  },
  CollectionHall_51547_Desc = {
    Text = "Чума —— случайное проявление бессознательного раздражения природы."
  },
  CollectionHall_51547_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51547_Title = {
    Text = "<WhiteQuality:медицинскoе заключение о чуме>"
  },
  CollectionHall_51548_Desc = {
    Text = "Наслаждаться страданием."
  },
  CollectionHall_51548_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51548_Title = {
    Text = "<RedQuality:страдание святой руки>"
  },
  CollectionHall_51549_Desc = {
    Text = "Господин вечного сна, жду тебя во сне."
  },
  CollectionHall_51549_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51549_Title = {
    Text = "<OrangeQuality:радость Луо Янь>"
  },
  CollectionHall_51550_Desc = {
    Text = "Считается, что такие непригодные для употребления в пищу животные, как тканные улитки, обеспечивают поглощение около 80% питательных веществ океана."
  },
  CollectionHall_51550_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51550_Title = {
    Text = "<OrangeQuality:Песнь морской родни>"
  },
  CollectionHall_51551_Desc = {
    Text = "Ни один человек не помнит её красоту."
  },
  CollectionHall_51551_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51551_Title = {
    Text = "<OrangeQuality:Красота, затерянная во времени>"
  },
  CollectionHall_51552_Desc = {
    Text = "Должно быть, это просто обычный узор агата. Наверное."
  },
  CollectionHall_51552_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51552_Title = {
    Text = "<WhiteQuality:вьющийся агат>"
  },
  CollectionHall_51553_Desc = {
    Text = "Одно из самых злых изобретений в истории человечества."
  },
  CollectionHall_51553_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51553_Title = {
    Text = "<WhiteQuality:точный хронометр>"
  },
  CollectionHall_51554_Desc = {
    Text = "Рука молитвы, твёрдый кулак!"
  },
  CollectionHall_51554_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51554_Title = {
    Text = "<WhiteQuality:рука защиты>"
  },
  CollectionHall_51555_Desc = {
    Text = "Невозможно определить жидкость, которая оставила следы."
  },
  CollectionHall_51555_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51555_Title = {
    Text = "<WhiteQuality:жилет из колючей крапивы>"
  },
  CollectionHall_51556_Desc = {
    Text = "Несущий надежду, благословение и любовь."
  },
  CollectionHall_51556_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51556_Title = {
    Text = "<OrangeQuality:маленькая Колыбель>"
  },
  CollectionHall_51557_Desc = {
    Text = "Кинжал с изогнутым лезвием, часто Расходный в ритуалах жертвоприношения."
  },
  CollectionHall_51557_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51557_Title = {
    Text = "<WhiteQuality:забытый жертвеный нож>"
  },
  CollectionHall_51558_Desc = {
    Text = "Закручивание, симбиоз, объединение; Страх, неизвестность, контроль."
  },
  CollectionHall_51558_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51558_Title = {
    Text = "<RedQuality:сознание роя>"
  },
  CollectionHall_51559_Desc = {
    Text = "Фокус света и тени."
  },
  CollectionHall_51559_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51559_Title = {
    Text = "<OrangeQuality:Плесно Зеркало>"
  },
  CollectionHall_51560_Desc = {
    Text = "Не предназначено для разрезания живых организмов."
  },
  CollectionHall_51560_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51560_Title = {
    Text = "<WhiteQuality:Ржавый ланцет>"
  },
  CollectionHall_51561_Desc = {
    Text = "Они были пропитаны бесчисленным количеством крови, слёз и гнили."
  },
  CollectionHall_51561_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51561_Title = {
    Text = "<WhiteQuality:перчатки молчания>"
  },
  CollectionHall_51562_Desc = {
    Text = "Размытые фотографии хранят отрывочные воспоминания, или, быть может, — именно из-за пробелов в памяти фотографии и поблекли."
  },
  CollectionHall_51562_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51562_Title = {
    Text = "<WhiteQuality:выцветшая фотография>"
  },
  CollectionHall_51563_Desc = {
    Text = "Пустынное предместье, в одинокой телефонной будке раздается звонок.\n\"Тёмный... шшш... безграничная... шшшш... тьма...\""
  },
  CollectionHall_51563_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51563_Title = {
    Text = "<OrangeQuality:связь с абиссом>"
  },
  CollectionHall_51564_Desc = {
    Text = "Переносный луч надежды."
  },
  CollectionHall_51564_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51564_Title = {
    Text = "<OrangeQuality:прототипный аккумулятор>"
  },
  CollectionHall_51565_Desc = {
    Text = "\"Оно изменило историю.\""
  },
  CollectionHall_51565_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51565_Title = {
    Text = "<OrangeQuality:Серебряный Дифференциатор>"
  },
  CollectionHall_51566_Desc = {
    Text = "Звезда-близнец — это Подарок старого мира, предсказание для будущего."
  },
  CollectionHall_51566_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51566_Title = {
    Text = "<WhiteQuality:близнецы-манекен>"
  },
  CollectionHall_51567_Desc = {
    Text = "\"Вот тебе, всё могу отдать, умоляю, пощади его.\""
  },
  CollectionHall_51567_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51567_Title = {
    Text = "<WhiteQuality:статуя матери>"
  },
  CollectionHall_51568_Desc = {
    Text = "\"Вот тебе, всё могу отдать, умоляю, пощади меня.\""
  },
  CollectionHall_51568_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51568_Title = {
    Text = "<WhiteQuality:дух посвящения>"
  },
  CollectionHall_51569_Desc = {
    Text = "Угадай, чёрное или белое ещё?"
  },
  CollectionHall_51569_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51569_Title = {
    Text = "<OrangeQuality:колесо солнца и луны>"
  },
  CollectionHall_51570_Desc = {
    Text = "Они были вместе раньше, и всегда будут вместе. Они — семья, полная любви и тепла."
  },
  CollectionHall_51570_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51570_Title = {
    Text = "<OrangeQuality:наш дом>"
  },
  CollectionHall_51571_Desc = {
    Text = "Запись последнего выступления известного скрипача.\nС тех пор она несёт с собой пламя."
  },
  CollectionHall_51571_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51571_Title = {
    Text = "<RedQuality:счастливая пластинка>"
  },
  CollectionHall_51572_Desc = {
    Text = "Независимо от того, как смотреть, всё выглядит обычным."
  },
  CollectionHall_51572_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51572_Title = {
    Text = "<WhiteQuality:Гарпун>"
  },
  CollectionHall_51573_Desc = {
    Text = "Цвести в земле без света."
  },
  CollectionHall_51573_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51573_Title = {
    Text = "<WhiteQuality:дорожный зонт>"
  },
  CollectionHall_51574_Desc = {
    Text = "Квантованная тоска."
  },
  CollectionHall_51574_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51574_Title = {
    Text = "<WhiteQuality:альбом для марок чужеземца>"
  },
  CollectionHall_51575_Desc = {
    Text = "Наслаждайтесь радостью, но не употребляйте в пищу."
  },
  CollectionHall_51575_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51575_Title = {
    Text = "<WhiteQuality:время пасхалки>"
  },
  CollectionHall_51576_Desc = {
    Text = "Хихихи, хихихи. Это ты мне должен, а?"
  },
  CollectionHall_51576_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51576_Title = {
    Text = "<OrangeQuality:кукла-заменитель>"
  },
  CollectionHall_51577_Desc = {
    Text = "\"Что ты в этом увидел?\""
  },
  CollectionHall_51577_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51577_Title = {
    Text = "<OrangeQuality:Зеркало церемонии Мемфиса>"
  },
  CollectionHall_51578_Desc = {
    Text = "Еле заметно проступает свежая кровь."
  },
  CollectionHall_51578_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51578_Title = {
    Text = "<WhiteQuality:рубиновая брошь>"
  },
  CollectionHall_51579_Desc = {
    Text = "Не только время может изменить цвет ткани, но и Страх, боль тоже."
  },
  CollectionHall_51579_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51579_Title = {
    Text = "<WhiteQuality:изменяющее цвет Наряд-корсет>"
  },
  CollectionHall_51580_Desc = {
    Text = "Это не указание пути, а лишь отражение магнитного поля."
  },
  CollectionHall_51580_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51580_Title = {
    Text = "<WhiteQuality:ориентировочный компас>"
  },
  CollectionHall_51581_Desc = {
    Text = "Судороги также являются видом активности."
  },
  CollectionHall_51581_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51581_Title = {
    Text = "<WhiteQuality:шприц активности>"
  },
  CollectionHall_51582_Desc = {
    Text = "Прыгнуть в пустоту."
  },
  CollectionHall_51582_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51582_Title = {
    Text = "<OrangeQuality:пространственный дефлектор>"
  },
  CollectionHall_51583_Desc = {
    Text = "Отражает искажение тени."
  },
  CollectionHall_51583_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51583_Title = {
    Text = "<OrangeQuality:переходное устройство>"
  },
  CollectionHall_51585_Desc = {
    Text = "Будь осторожен, распущенный Глубокий сон может поглощение всё, Не знаю."
  },
  CollectionHall_51585_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51585_Title = {
    Text = "<RedQuality:кошмарный облик>"
  },
  CollectionHall_51586_Desc = {
    Text = "Извлечение, очищение."
  },
  CollectionHall_51586_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51586_Title = {
    Text = "<WhiteQuality:токсин>"
  },
  CollectionHall_51587_Desc = {
    Text = "Метеор, прорезающий ночную тьму."
  },
  CollectionHall_51587_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51587_Title = {
    Text = "<WhiteQuality:Погоня за светом цивилизации>"
  },
  CollectionHall_51588_Desc = {
    Text = "Пылающая осознанность, Вдаль от берегов в иллюзию."
  },
  CollectionHall_51588_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51588_Title = {
    Text = "<RedQuality:чёрная свеча>"
  },
  CollectionHall_51589_Desc = {
    Text = "Он не демон, но Он действительно передаёт шёпот извне человеческого мира."
  },
  CollectionHall_51589_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51589_Title = {
    Text = "<OrangeQuality:инопланетный язык гортани>"
  },
  CollectionHall_51590_Desc = {
    Text = "Давайте сделаем фотографию! Почувствуйте настоящую боль, чтобы запечатлеть этот момент."
  },
  CollectionHall_51590_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51590_Title = {
    Text = "<OrangeQuality:в вечернем свете>"
  },
  CollectionHall_51591_Desc = {
    Text = "Постепенно Растворение."
  },
  CollectionHall_51591_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51591_Title = {
    Text = "<OrangeQuality:Кровь Забытых>"
  },
  CollectionHall_51592_Desc = {
    Text = "Лёгкая ностальгия вызывается пригоршней сердечника из серебра."
  },
  CollectionHall_51592_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51592_Title = {
    Text = "<WhiteQuality:«Свобода»>"
  },
  CollectionHall_51593_Desc = {
    Text = "Оно передало бесчисленное множество секретов, сказанных как намеренно, так и случайно."
  },
  CollectionHall_51593_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51593_Title = {
    Text = "<WhiteQuality:всё знать и ничего не утаивать>"
  },
  CollectionHall_51594_Desc = {
    Text = "Похоже, ему тоже не удалось сбежать."
  },
  CollectionHall_51594_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51594_Title = {
    Text = "<WhiteQuality:аварийный Выход>"
  },
  CollectionHall_51595_Desc = {
    Text = "Священная часть.\nДаже при разделении с телом, все еще чувствуется тепло, исходящее от нее."
  },
  CollectionHall_51595_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51595_Title = {
    Text = "<RedQuality:конечность спасения>"
  },
  CollectionHall_51596_Desc = {
    Text = "Последнее произведение художника с расстройством духа, в нём видят его испуганный облик."
  },
  CollectionHall_51596_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51596_Title = {
    Text = "<OrangeQuality:тяжёлая рама картины>"
  },
  CollectionHall_51597_Desc = {
    Text = "Здоровое питание начинается с тебя и меня."
  },
  CollectionHall_51597_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51597_Title = {
    Text = "<WhiteQuality:чёрный чай Цейлон>"
  },
  CollectionHall_51598_Desc = {
    Text = "Несущий ностальгию и печаль, вперёд к неизвестно."
  },
  CollectionHall_51598_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51598_Title = {
    Text = "<WhiteQuality:Старый Близкий Близкий Близкий Близкий друг>"
  },
  CollectionHall_51599_Desc = {
    Text = "Какая-то самодельная мазь для лечения ран, пожалуйста, не надо использовать без указаний врача."
  },
  CollectionHall_51599_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51599_Title = {
    Text = "<WhiteQuality:подозрительная мазь>"
  },
  CollectionHall_51600_Desc = {
    Text = "Полезная вещь для исследователя. Если слишком сильно полагаться на неё, она станет частью тебя."
  },
  CollectionHall_51600_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51600_Title = {
    Text = "<WhiteQuality:Искусственное дыхание>"
  },
  CollectionHall_51601_Desc = {
    Text = "Когда-то лента, появившаяся на месте преступления, была разорвана на две части. \nОдна из частей когда-то упала с высоты и приземлилась в ладонь девочки."
  },
  CollectionHall_51601_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51601_Title = {
    Text = "<WhiteQuality:серебряный прямоугольный бантик с застёжкой>"
  },
  CollectionHall_51602_Desc = {
    Text = "Иссохшее тело издало писк."
  },
  CollectionHall_51602_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51602_Title = {
    Text = "<RedQuality:птица рока>"
  },
  CollectionHall_51603_Desc = {
    Text = "Элегантная, таинственная черная кошка с короткой шерстью, которую, как говорят, в далекой пустынной стране считали воплощением богов. Но имя того божества сегодня уже никто не помнит.\nБыть объектом поклонения, быть почитаемым, быть забытым — возможно, это Колесо Судьбы богов."
  },
  CollectionHall_51603_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51603_Title = {
    Text = "<OrangeQuality:высшая честь>"
  },
  CollectionHall_51604_Desc = {
    Text = "Тайны Вселенной."
  },
  CollectionHall_51604_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51604_Title = {
    Text = "<OrangeQuality:Звёздный Астролябий Тайного Канона>"
  },
  CollectionHall_51605_Desc = {
    Text = "Сумка врача, очень тяжёлая.\nТот, кто её открывает, вовсе не обязательно Реальность Доктор."
  },
  CollectionHall_51605_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51605_Title = {
    Text = "<WhiteQuality:медицинский саквояж>"
  },
  CollectionHall_51606_Desc = {
    Text = "Серебряная манжетная кнопка с гравировкой в виде лаврового листа.\nОна выполнена мастерски, сверкает и когда-то несла в себе дружбу двух детей."
  },
  CollectionHall_51606_LockTip = {
    Text = "Доступно для разблокировки в Операция"
  },
  CollectionHall_51606_Title = {
    Text = "<WhiteQuality:манжетная кнопка с лавровыми листьями>"
  },
  CollectionHall_56246_Title = {
    Text = "Обитель розы"
  },
  CollectionHall_56250_Title = {
    Text = "Кровь и Песок"
  },
  CollectionHall_56259_Title = {
    Text = "Падение великана"
  },
  CollectionHall_56260_Title = {
    Text = "Бледный потомок"
  },
  CollectionHall_56267_Title = {
    Text = "Мечта рыцаря"
  },
  CollectionHall_56269_Title = {
    Text = "цвет крови"
  },
  CollectionHall_56270_Title = {
    Text = "Мелодичная резьба"
  },
  CollectionHall_56276_Title = {
    Text = "Искажённое ядро"
  },
  CollectionHall_56279_Title = {
    Text = "Всё как обычно"
  },
  CollectionHall_56285_Title = {
    Text = "Тихая фрагментация"
  },
  CollectionHall_56289_Title = {
    Text = "Призрак дождливого города"
  },
  CollectionHall_56290_Title = {
    Text = "На расстоянии шага"
  },
  CollectionHall_56294_Title = {
    Text = "Магия историй"
  },
  CollectionHall_56295_Title = {
    Text = "Осквернение"
  },
  CollectionHall_56296_Title = {
    Text = "Воспевание розы"
  },
  CollectionHall_56305_Title = {
    Text = "Пламенное пиршество"
  },
  CollectionHall_56359_LockTip = {
    Text = "Разблокировать прохождение оперативной записи «Розовая обитель: Родина»"
  },
  CollectionHall_56359_Title = {
    Text = "Букет для весны"
  },
  CollectionHall_56369_Title = {
    Text = "Мир поэзии"
  },
  CollectionHall_57597_Desc = {
    Text = "<Title:Краткое описание>\nНынешний епископ Лентиниенского округа, а также пробуждающее тело, случайно пробужденное предыдущим епископом.\nБлагочестивый Последователь Творца-Отца, он воплощает в жизнь учения Отца, относится ко всему живому с любовью и терпимостью, пользовался высоким уважением среди населения, его даже называли «Святой Лентиниена».\nИрония судьбы заключается в том, что именно эта любовь и жалость ко всему живому лишили его жизни, когда он был человеком.\nЕще при жизни он пытался исцелить Раствориться, для чего не гнушался жертвовать собственной кровью и плотью на плиту жизни, чтобы облегчить страдания и продлить жизнь «пациентам» в своем округе. После его смерти Каменная Каменная плита исчезла — до тех пор, пока он не воскрес как пробуждающее тело.\nЕго глаза, скрытые повязками и бинтами, способны видеть сияние души, поэтому, увидев Хранителя тайн, он сразу понял: Страж — это Бледный Посланник, о котором пророчествовал Отец, способный спасти мир, погружающийся во тьму."
  },
  CollectionHall_57597_LockTip = {
    Text = "Разблокируется после прохождения оперативной записи «Цвет крови»"
  },
  CollectionHall_57597_Title = {
    Text = "Сальвадор"
  },
  CollectionHall_57598_Desc = {
    Text = "<Title:Краткое описание>\nСамый юный король доисторической цивилизации Лемурия.\nС детства проявлял необычайные таланты, проводя во сне более двадцати часов в сутки, а в бодрствующем состоянии всегда выглядел измождённым.\nИногда мог чувствовать расположение или Негодование богов, видеть фрагменты различных времён и пространств, за что его почитали, благоговели перед ним и провозгласили правителем.\nМолодой монарх оставался безразличным. Он лишь пассивно уклонялся от божественных откровений и пророчеств.\n\nВ конечном счёте он предвидел судьбу уничтожения Лимурии, но не знал, как её изменить, и потому хранил молчание.\nДо тех пор пока не наступило Нисхождение бедствия, и люди не погрузились в отчаяние. Чтобы ответить на надежды своих подданных, он выдумал ложное Пророчество.\nО бессмертном правителе и его втором пришествии.\nВ конце концов старый мир был поглощён потопом. С течением времени новые люди снова начали размножаться и заселять землю, а о событиях древности больше никто не помнил.\nВероятно, он и не подозревал, что его случайное Пророчество будет бесконечно интерпретироваться другими.\nОн явно недооценил силу веры."
  },
  CollectionHall_57598_LockTip = {
    Text = "Разблокировать после пробуждения «Тулу»"
  },
  CollectionHall_57598_Title = {Text = "Тулу"},
  CollectionHall_57599_Desc = {
    Text = "<Title:Краткое описание>\nПосланница аланов, пришедшая в Ремуахе по откровению из снов.\nВедет команду аланов, долго блуждая у Стены бури, ищет возможность восстановления священного дерева аланов — Материнское древо урожая.\nФактически принадлежит к Церкви Фонаря. Никто не знает, что скрывается за её вечной милосердной улыбкой, возможно, когда путешествие продолжится, можно будет раскрыть немного."
  },
  CollectionHall_57599_LockTip = {
    Text = "Разблокируется после прохождения расследовательской операции главы 7 «Река желаний»"
  },
  CollectionHall_57599_Title = {
    Text = "Джульетта"
  },
  CollectionHall_57600_Desc = {
    Text = "<Title:Описание>\nЖила в доисторической цивилизации Лемурии, вся её семья была набожными духовными подвижниками.\nС малых лет усердно практиковала духовные учения, а повзрослев, осуществила свою мечту — поступила в храм столицы и стала жрицей.\nОна жаждала чудес, жаждала мистических переживаний, но они так и не снизошли на неё.\n\nКогда Тулу взошёл на трон, она стала верховной жрицей при нём.\nПри первой встрече с новым королём она ощутила невероятное блаженство и экстаз — и тотчас поняла, что это и есть то, чего она так жаждала: воплощение бога в мире смертных.\nДа. Смысл её существования — служить этому юному королю.\n\nДаже когда воды потопа поглотили континент, увлекая цивилизацию Лемурии на дно морское, её Твёрдая Твёрдая вера осталась непоколебимой."
  },
  CollectionHall_57600_LockTip = {
    Text = "Прохождение Исключительного мира видений «Осквернение» для разблокировки"
  },
  CollectionHall_57600_Title = {
    Text = "Мириам"
  },
  CollectionHall_57601_Desc = {
    Text = "<Title:Описание>\nРади распространения семян за пределы измерений она отказалась от инстинкта продолжения рода, движимая «любовью».\nСая, случайно оказавшаяся в этой вселенной, была пробуждена из серебряного ядра Тинктом, странствующим меж звёзд. Растерянная, она искала свой путь, задержавшись на пустынной планете, пока не встретила Хранителя тайн Мисаг.\nВ поисках и долгих беседах два непохожих существа пришли к схожему ответу на вопрос об определении «любви».\nВоспоминания могут потускнеть, но связь, однажды возникшая с дорогим существом, вновь укажет ей путь.\nВ этом мире, пропитанном забвением, она хранит свою болезнь, имя которой — любовь."
  },
  CollectionHall_57601_LockTip = {
    Text = "Разблокируется после пробуждения «Саи»"
  },
  CollectionHall_57601_Title = {Text = "Сая"},
  CollectionHall_57602_Desc = {
    Text = "<Title:Краткое описание>\nВ древних легендах говорится, что в мире существуют два гигантских зверя, которые обитают в глубинах абисса и на востоке Эдема.\nЭти два зверя смогут встретиться только тогда, когда время придет к концу. Они будут жертвенным предложением Матери Жизни Тиамат, чтобы обеспечить цикл жизни.\n\nРотань — это «Зверь», скрытый за легендой.\nОна является естественным порождением планеты, и в отличие от легенд, она одновременно и вода абисса, и душа Эдема.\nОна воплощает собой чистую силу хаоса, свободную душу без оков, порядок, который еще не определен.\nРазрушение и правила — её мировая Независимый. Два противоположных инстинкта сталкиваются внутри Ротань, и для того, чтобы сбалансировать силы, способные Разрыв её на части, ей нужно освободить свои разрушительные желания через бой.\nРотань была наделена планетой обязанностью защиты истории. Её «работа» заключается в том, чтобы следовать воле планеты, устранять и карать тех, кто влияет на судьбу планеты, но таких людей раз в миллион лет появляется лишь один.\nВ бесконечном ожидании своей миссии, которое становится скучным, Ротань жаждет появления достойного противника.\n\nРади этого она когда-то обратила свой взгляд на молодого короля, даже навлекая падение катастроф.\nНо ничто из этого не ослабляет её бурной боевой воли, она лишь становится ещё яростнее с каждым её восстановлением."
  },
  CollectionHall_57602_LockTip = {
    Text = "После пробуждения «Ротань»разблокируется"
  },
  CollectionHall_57602_Title = {Text = "Лотан"},
  CollectionHall_57603_Desc = {
    Text = "<Title:Введение>\nПринц, который когда-то был наследником Гробницы, теперь стал царем пожирателей мертвецов.\nХотя он был умным и справедливым юношей, его уникальное «времяпрепровождение» — поедание трупов — вызвало недовольство королевской семьи.\nНакануне отречения его отец отравил Дуллсейна. Во время процесса разложения и поглощения его сознание слилось с тем, что поклоняются в храме, и он вкусил сладости своего физического тела, что вызвало в его душе долговременное желание.\nОн смотрел на поедание как на романтическое искусство, это не просто удовлетворение жажды языком, но и воспоминание о забытых моментах.\nРастворение разрушает всё, заставляя прошлое развеиваться, однако Дуллсейн станет свидетелем легенд и обыденности всех живущих, позволяя крови и плоти жить в его памяти до вечности."
  },
  CollectionHall_57603_LockTip = {
    Text = "Разблокировать после пробуждения«Дурлесэйн»"
  },
  CollectionHall_57603_Title = {
    Text = "Доресайн"
  },
  CollectionHall_57604_Desc = {
    Text = "<Title:Краткое описание>\nБывший владелец поместья, правивший своим регионом.\nСогласно легенде, после того как его родная планета была уничтожена растворением, он упал в долину реки Камбриан на огромном метеорите.\nСпециализируется на управлении домашним скотом, объединении земель и управлении рисками инвестиций.\nПри каждом выходе за ним следует огромное количество слуг-нежити.\nОдин служит табуреткой, двое выступают как менестрели для развлечения, а четверо являются кучерами...\nДаже папа римский почувствовал бы стыд из-за своей скромной процессии в сравнении с этим."
  },
  CollectionHall_57604_LockTip = {
    Text = "Разблокировать после прохождения сознательного плавания «Горящий Роскошный Роскошный пир»"
  },
  CollectionHall_57604_Title = {Text = "Ванда"},
  CollectionHall_57605_Desc = {
    Text = "<Title:Описание>\nВозлюбленная сестра-близнец Тинкт.\nС самого момента вылупления проявила необычный «дар». Из-за неконтролируемых способностей Фейнт была вынуждена навечно оставаться свёрнутой в «пелёнках», неспособная расти.\nЕё считали существом, приносящим несчастье всему роду, и потому вместе с Тинкт изгнали из их прежнего жизненного пространства.\n\nМладшая сестра добывала пропитание, полагаясь на подачки высших слоёв, и большую часть ресурсов тратила на содержание Фейнт.\nПосле некой катастрофы ей удалось заработать единственный «билет», и она обманом отправила Фейнт в путешествие прочь с опустевшей планеты.\nВ момент взлёта Фейнт совершила свой первый и последний акт сопротивления:\nона пригрозила покинуть пелёнки и поглотить жизненную энергию всех вокруг, вынудив Тинкт улететь вместе с ней…\nИз-за того, что считает себя «ущербной», страдает от глубокой неуверенности в себе.\n\nОднажды она отказывалась от еды, надеясь поскорее умереть от голода, чтобы не быть обузой для Тинкт.\nСо временем это привело к дурной привычке — привередливости в еде.\n\nЛюбит тёмные углы. Обычно Фейнт можно найти лишь в таких местах, как подвалы."
  },
  CollectionHall_57605_LockTip = {
    Text = "После пробуждения «Фейнт» разблокировать"
  },
  CollectionHall_57605_Title = {Text = "Фэйнт"},
  CollectionHall_57606_Desc = {
    Text = "<Title:Введение>\nКэтигура — Сирота, родившаяся в пустынной местности, уже в подростковом возрасте она приютила многолетних детей, оказавшихся в такой же печальной ситуации.\nЧтобы помочь этим детям бороться за выживание в этом мире, она тщательно создала фальшивую оболочку, чтобы защитить себя от злых нападений.\nДля многих она является воплощением жестокости и сумасшествия.\nНесмотря на любые конфликты, она всегда отвечает самым безумным энтузиазмом и самым жестоким методом тем, кто осмеливается встать перед ее дулом.\nС течением времени даже местные дети, только начинающие говорить, знают о существовании амберового бога смерти в бескрайних песках.\nВ конфликте с N она, как и ожидалось, проиграла эту игру и в итоге потеряла всё.\nНо даже N не знал, что она уже под наблюдением одной из звезд.\nПосле предначертанной смерти она как и обещала унаследовала его силу и предназначенную для себя миссию.\nВ ней содержится сущность из звезд, она могла бы стать частью них.\nЕсли тот последний момент неизбежен, он бросит всё и вернется вверх, став тем самым первым и последним прибежищем."
  },
  CollectionHall_57606_LockTip = {
    Text = "Прохождение «Скиталец» «Неугасимая засветка» разблокировано"
  },
  CollectionHall_57606_Title = {
    Text = "Катхигу-Ра"
  },
  CollectionHall_57607_Desc = {
    Text = "<Title:Краткое описание>\nРасплавление·Дора изначально была гордостью Мисаг и всей человеческой науки. В процессе длительной борьбы с феноменом растворения она осознала, что этот феномен, нейтрализуя тело, также раскрывает путь к истине.\nСлучайно обнаружив древнюю плиту с высеченными таинственными изречениями, она решила пойти по этому темному бесконечному пути, отказавшись от замены тела куклы для продления жизни и позволив разъедающей коррозии проникнуть в свой мозговой Цилиндр.\nВ конце концов, она достигла своей цели, проникнув в суть феномена растворения, но при этом полностью уничтожила себя, растворившись в ничто.\nПосле исчезновения её убеждений и рациональности, которые подобно яркому маяку вели толпу, Расплавление·Дора начала Развеивание путь уничтожения там, где ученики и преподаватели школы не могли её видеть. После нескольких инцидентов с жертвами, вызванных её «Содействием», Мисаг обнаружила её и применил самый высокий Уровень наблюдения и подавления.\nОднако за разрушенной куклой, кажется, всё ещё живёт гениальная душа, которая продолжает откликаться на более глубокие и тёмные силы, скрытые за пределами мира."
  },
  CollectionHall_57607_LockTip = {
    Text = "После пробуждения «Расплавление · Дора» разблокировать"
  },
  CollectionHall_57607_Title = {
    Text = "Долл: Преисподняя"
  },
  CollectionHall_57608_Desc = {
    Text = "<Title:Краткое описание>\nПроисходящая из низов, она пользовалась популярностью благодаря своей красоте и с трудом входила в высший Погоня за светом как певица.\n\nВо время катастрофы, благодаря некоторой жалости и благодеяниям, ей достался единственный билет на спасительный рейс.\n\nВсе люди по умолчанию считали, что это место должно принадлежать ей, но она тайно решила отправить свою сестру Фейнт на борт.\n\nОднако в последний момент сестра, покинув Колыбель, применила силу и привязала ее к сиденью, отправив прочь с пустынной планеты.\n\n\nПосле неожиданного пробуждения Тинкерт была переполнена бесконечным чувством вины. Она верила, что ее сестра не умерла или восстановилась в какой-то форме, как и она сама.\n\nС тех пор она делает все возможное для поиска своей сестры, не жалея усилий."
  },
  CollectionHall_57608_LockTip = {
    Text = "Очнувшись «Тинкерт» разблокирует"
  },
  CollectionHall_57608_Title = {Text = "Тинкт"},
  CollectionHall_57609_Desc = {
    Text = "<Title:Краткое описание>\nГениальный учёный, известный как «Мозг Мисаг», один из внешних консультантов Мисаг.\nВ возрасте 14 лет поступил в Мисаг, где руководил улучшением системы жизнеобеспечения Алистера.\nЗаразился растворением во время одной из вылазок. Написал инструкцию на 80 страниц о Шагах пробуждения и спокойно скончался.\nПосле смерти её товарищи, следуя инструкции, поместили её Серебро в прибор для пробуждения, создав пробуждающее тело Доры.\nПосле пробуждения она спокойно поднялась, оделась, спокойно вошла в исследовательскую лабораторию и продолжила исследования, которые остались незавершёнными при жизни.\nНу что ж! Мир гениев действительно так скучен и однообразен."
  },
  CollectionHall_57609_LockTip = {
    Text = "Разблокируется после пробуждения «Дора»"
  },
  CollectionHall_57609_Title = {Text = "Долл"},
  CollectionHall_57610_Desc = {
    Text = "<Title:Краткое описание>\nДуховное тело инопланетной расы, бежавшей с планеты, поглощенной растворением, заняло тело недавно умершей девушки, избежав судьбы умереть вместе с родителями.\nНо ненадолго - когда в этом человеческом теле начались проявляться симптомы растворения, её Духовное тело также было зафиксировано внутри и не могло снова сбежать.\nВ страхе перед заражением растворением она впала в психический коллапс, самостоятельно связалась с Мисагой и попросила превратить себя в пробуждающее тело, пообещав взамен поделиться знаниями и технологиями своей расы.\nСтав пробуждающим телом, она занимается исследованиями в области механики, электричества и духа в академии. Из-за чрезвычайного страха перед растворением не может заниматься исследованиями этого явления, а психологическая Травма вызвала боязнь темноты и сна - каждый день она живет в состоянии гиперчувствительности и нервозности."
  },
  CollectionHall_57610_LockTip = {
    Text = "После пробуждения «Венкор» будет разблокирован"
  },
  CollectionHall_57610_Title = {Text = "Уинкл"},
  CollectionHall_57611_Desc = {
    Text = "<Title:Краткое описание>\nДуховное тело, рожденное в духовном измерении, изначально одиноко плавало в широком и пустом сером океане. Следуя за случайными духовными путешественниками, оно прибыло на Землю, чтобы испытать разнообразные желания, отсекая головы и собирая их в океане для поглощения их мудрости и эмоций.\nБолее шестнадцати веков назад оно было пробуждено пробуждением и вскоре овладело пробудителем, отсекая её голову. Благодаря своей сущности, питающейся ментальной энергией, оно продолжило существовать за счет сбора голов, играя и убивая гораздо больше, чем требовалось. До встречи с настоящим владельцем магазина, который подчинил его и заключил обмен. Оно стало помощником владельца до конца её жизни.\nМонстр, установивший истинную дружбу с владельцем, осознал свои подлинные стремления, отсек голову владельца и унаследовал её внешность и магазин. С тех пор он перестал беспорядочно охотиться за головами. Вместо этого он стал использовать Обменный магазин для решения мистических задач в обмен на головы, общаясь с клиентами, чтобы справиться с одиночеством после потери владельца.\nЕго нынешнее желание — защита магазина и города, любимого владелицей."
  },
  CollectionHall_57611_LockTip = {
    Text = "Разблокировать после прохождения оперативной записи «Призрак дождливого города»"
  },
  CollectionHall_57611_Title = {
    Text = "Даффодил"
  },
  CollectionHall_57612_Desc = {
    Text = "<Title:Краткое описание>\nРаньше она была странствующей по всему миру фокусницей.\nВыросла в цирке, где её окружали многие «чужаки», воры, беглецы, сироты, инвалиды, уродцы...\nКасия тоже была «чужаком»: она не могла ощущать эмоции и не могла испытывать их спонтанно.\nОна была настоящим талантом в искусстве представления, всегда вызывая аплодисменты зрителей.\nДаже после того, как она стала жертвой ереси и превратилась в призрака, она продолжала выступать с фокусами, приглашая зрителей в «волшебный мир чудес».\nСтранное дело, каждый зритель после просмотра шоу чувствовал, что «чего-то не хватает», жизнь становилась всё более бесцветной.\nОни были озадачены, ощущали онемение, некоторые даже совершали самоубийство.\nА наша девушка? Она скрывалась за кулисами, с удовольствием наслаждаясь сладкой «платой» за свои труды.\nВеликолепные представления требуют больших затрат. Чтобы обеспечить устойчивое развитие, она делала это ради будущего."
  },
  CollectionHall_57612_LockTip = {
    Text = "Разблокировать после пробуждения «Касия»"
  },
  CollectionHall_57612_Title = {Text = "Касия"},
  CollectionHall_57613_Desc = {
    Text = "<Title:Введение>\nЗагадочная сущность, случайно перешедшая через барьеры мировых линий, также является другой возможностью Рамоны.\nВ «том событии» ради безопасности Хранителя пришлось позволить силе Пробудившего овладеть Телом.\n\nПосле завершения события влияние, оставленное @2 на Рамоне, не исчезло.\nСознание @2 осталось в её Теле, день за днём сжимая пространство для её собственного сознания.\nИз-за этого она попала в бесконечную борьбу и мучение.\n\nНе желая беспокоить других, она выглядит так, будто всё в порядке,\nдержит свои волосы и жизнь в полном порядке.\nИногда её сознание теряется, проявляясь как пустота,\nдаже говорит другим голосом.\nНе стоит беспокоиться об этом. Несмотря на различия, всё это сделано ради Хранителя и мира этого мира."
  },
  CollectionHall_57613_LockTip = {
    Text = "Разблокируется после прохождения уровня «Сознательное плавание: шаг от»"
  },
  CollectionHall_57613_Title = {
    Text = "Рамона: Неизбывная"
  },
  CollectionHall_57614_Desc = {
    Text = "<Title:Краткое описание>\nОна родилась в стране поэзии и роз, она — эльф поэзии.\nЭльф парит в мечтах, сплетенных из слов, радуясь каждому расцветающему солнечному лучу и проливая слезы над каждым увядающим цветком.\nОна размышляет, она печалится, она жаждет компании другой души.\n\nПозже, в цветущем саду, молодой садовник положил перед ней розу.\nИ она застенчиво улыбнулась, мягко взяв этот цветок.\n«Наконец-то я не одна.»\nВ то время она твердо в это верила."
  },
  CollectionHall_57614_LockTip = {
    Text = "После прохождения оперативной записи «Обитель розы»разблокируется"
  },
  CollectionHall_57614_Title = {Text = "Орля"},
  CollectionHall_57615_Desc = {
    Text = "<Title:Краткое описание>\nЕдинственная королева аланов, пришедшая из древних времён.\nВ детстве она считалась посланницей дерева, передавая волю короля. После первого акта неповиновения её посчитали жертвенным предложением и бросили в Священную реку аланов, где она пробудила волю дерева.\nВ её Каро влилось молоко материнского дерева, а его корни напитались её жизненной силой. Она — Материнское древо урожая, и Материнское древо урожая — это она.\nОднако Огромная Огромная сила растворения загрязнила родословную аланов, и она добровольно позволила своему телу нести вместо Матери последствия этого загрязнения, чтобы сохранить шанс на выживание для своего народа.\nСегодня, когда племя аланов уничтожено в потоке времени, лишь Материнское древо урожая, что поднялась к небесам и рухнула, остаётся свидетельствующей частью истории, связанной с ней."
  },
  CollectionHall_57615_LockTip = {
    Text = "Разблокировать после пробуждения «Тайис»"
  },
  CollectionHall_57615_Title = {Text = "Таис"},
  CollectionHall_57616_Title = {
    Text = "Среди звёзд"
  },
  CollectionHall_57617_Desc = {
    Text = "<Title:Краткое описание>\nПсихолог университета Мисаг, отвечает за психологическую поддержку следователей.\nДобрая и приветливая, пользуется популярностью среди студентов и преподавателей, однако некоторые члены Мисаг боятся её.\nНе говоря уже о тех странных красных чаях — никто не видел её без улыбки, и этого одного достаточно, чтобы вызвать мурашки."
  },
  CollectionHall_57617_LockTip = {
    Text = "Прохождение пролога для разблокировки"
  },
  CollectionHall_57617_Title = {
    Text = "Сильвия"
  },
  CollectionHall_57618_Title = {
    Text = "Глупцы"
  },
  CollectionHall_57619_Title = {
    Text = "Гибрид"
  },
  CollectionHall_57620_LockTip = {
    Text = "Разблокировано после пробуждения «Пикмана»"
  },
  CollectionHall_57620_Title = {
    Text = "Иноземцы"
  },
  CollectionHall_57621_Desc = {
    Text = "<Title:Краткое описание>\nСтарший следователь Мисаг, которого хранители тайн уважают как «старший товарищ».\nРанее из-за неких непередаваемых причин боялся покидать помещение, занимаясь обучением и одновременно работая в группе разведки внутри школы.\nПосле смерти друга кардинально изменил свой образ жизни и перешел на передовую, чтобы «делать то, что он когда-то делал», в память о своем ушедшем друге.\nВсегда при себе носит сломанный Cеребряный ключ, сохраняя те воспоминания, которые постепенно исчезают."
  },
  CollectionHall_57621_LockTip = {
    Text = "Прохождение пролога для разблокировки"
  },
  CollectionHall_57621_Title = {
    Text = "Уильям"
  },
  CollectionHall_57622_Desc = {
    Text = "<Title:Краткое описание>\nЦветочница с Западного острова, детская подруга Орлы.\nВ самые трудные для Орлы моменты, Колетт подарила ей незабываемые минуты радости своим садом.\nКогда талант Орлы начал расцветать, Колетт лишила её богатства, славы и жизни в огне.\nОна сотрудничала с Гербертом, создавая Мир поэзий из сборника стихов Орлы. Возможно, чтобы почтить память, возможно, чтобы контролировать. Никто не знает.\nКолетт всегда утверждала, что в этих прекрасных строках она понимала только желание.\nОна страдала от этого, но одновременно гордилась этим."
  },
  CollectionHall_57622_LockTip = {
    Text = "После прохождения оперативной записи «Обитель розы»разблокируется"
  },
  CollectionHall_57622_Title = {
    Text = "Колетт"
  },
  CollectionHall_57623_Desc = {
    Text = "<Title:Краткое описание>\nМириам встречала двух Дебор: одну — священника Лимурии, другую — служанку рода Орн. Одна была её другом, другая также была её другом.\nРазделённые десятками тысяч лет две эпохи, два разных человека с одинаковым именем, одинаковой внешностью и одинаковой добротой. Это редкое совпадение для Мириам стало священным предзнаменованием.\nМириам стала свидетельницей концов обеих Дебор: одна погибла вместе с Лимурией, ушедшей под воду, другую она сама проводила на алтарь, где та была распахана живьём.\nВ этой грандиозной истории о божественной стране история Дебор — лишь две короткие кровавые заметки."
  },
  CollectionHall_57623_LockTip = {
    Text = "Прохождение Исключительного мира видений «Осквернение» для разблокировки"
  },
  CollectionHall_57623_Title = {
    Text = "Дебора"
  },
  CollectionHall_57624_Desc = {
    Text = "<Title:Краткое описание>\nПервый информационный посредник Университета Мисаг, член ассоциации логического вывода.\nОбладает непревзойденной способностью к сбору и анализу информации, известна на всем Лентиниене.\nИзначально из Республики Агро, прибыла в Лондиниум из-за семейных обстоятельств и успешно поступила в университет благодаря секретам Мисаг, которые она знала.\nНе позвольте ее радостной улыбке вас ввести в заблуждение — её понимание Мисаг намного глубже, чем обычно предполагают люди."
  },
  CollectionHall_57624_LockTip = {
    Text = "Разблокируется после прохождения расследовательской операции главы 1 «Тайны восточного округа»"
  },
  CollectionHall_57624_Title = {Text = "Ханна"},
  CollectionHall_57625_Desc = {
    Text = "<Title:Краткое описание>\nБывший исследователь Фонда Грина, главврач Ла́й-санатория.\nПосле того, как умерли её муж и дочь, она постоянно искала способ воскрешения дочери.\nВ долгом поиске она забыла облик дочери и ту любовь и тепло, которые поддерживали её на протяжении всего этого времени.\nОна помнит только саму боль."
  },
  CollectionHall_57625_LockTip = {
    Text = "Разблокируется после прохождения расследовательской операции главы 4 «В безмолвии»"
  },
  CollectionHall_57625_Title = {
    Text = "Фрэнсис"
  },
  CollectionHall_57626_Desc = {
    Text = "<Title:Описание>\nКапитан корабля Сонаниэль.\nЕго родина исчезла в воспоминаниях людей из-за Растворения, и только он запомнил все. Поэтому его называют сумасшедшим.\nМаленький город на море, родные, братья и сестры… это все, что сумасшедший отчаянно пытался вернуть.\nОн заключил договор с Мириам, перевозил нужные ей грузы, а в обмен она помогла пробудить у него долгосопящую память.\nИ вот он увидел ту девушку, окруженную легким ветром и белыми птицами.\n\n«Меня зовут Селеcте, и пока ты нуждаешься во мне, я буду здесь.»\nОна — след существования его родины, сказка, которую он слышал в детстве от стариков.\n\nОказалось, что эти мечты о прошлом были реальны."
  },
  CollectionHall_57626_LockTip = {
    Text = "Прохождение расследовательской операции Главы 6 «Перевёрнутые звёзды» разблокирует"
  },
  CollectionHall_57626_Title = {Text = "Элтон"},
  CollectionHall_57627_Desc = {
    Text = "<Title:Описание>\nСотрудник Лондонской церкви вечного благословения отца, отвечающий за помощь епископу и другим духовным лицам в поддержании повседневной работы в церкви.\nПосле смерти отца деятельная сестра взяла на себя управление семьей, став довольно известной бизнес-леди, все казалось таким прекрасным и успешным — до тщательно спланированного обмана.\nЗа одну ночь Матушка с двумя дочерьми остались без всего. Но это не имеет значения, епископ Лондиниума протянул ей руку помощи, и пока рядом есть семья, она не боится трудностей.\nЗатем она потеряла сестру.\nЕе Матушка была в глубоком трауре и умерла от горя.\nТем временем подлый человек, занявший ее родовое поместье, устраивал художественные салоны и развлекался.\nЗамешательство, Негодование, недоумение… множество эмоций переполняли ее сердце, превращаясь в Досаждение, готовую разорвало ее на части. Но ей не следует так поступать, как говорил епископ, задерживаясь в прошлом, никогда не сможешь двигаться вперед, только прощение приводит к освобождению.\nОна не могла.\n«Не заставляй себя терпеть, »говорила та женщина, называющая себя Леди Фонаря, шепча ей на ухо, «Прощение — это потворство. Лишь праведников следует оправдывать, злодеи — злодеи должны понести заслуженное наказание.»\nТак она приняла Зеркало из ее рук и начала ритуал суда."
  },
  CollectionHall_57627_LockTip = {
    Text = "Разблокируется после прохождения оперативной записи «Цвет крови»"
  },
  CollectionHall_57627_Title = {Text = "София"},
  CollectionHall_57628_Desc = {
    Text = "<Title:Описание>\nРаб неизвестного происхождения, некогда сменивший Голиафа на посту вождя племени.\nВ 8 лет убил своего хозяина и, спрятавшись в бочке, приплыл к острову филистимлян.\nВ его жилах текла низкородная кровь — слабый, подлый и честолюбивый.\nНе прошло и месяца после его прихода к власти, как он был обезглавлен. По продолжительности правления он занимает 13-е место среди всех вождей.\nДолжность вождя филистимлян — отнюдь не та, на которой можно спокойно досидеть до отставки."
  },
  CollectionHall_57628_LockTip = {
    Text = "Завершите прохождение сознательного плавания «Падение гиганта» для разблокировки"
  },
  CollectionHall_57628_Title = {Text = "Гленн"},
  CollectionHall_57629_Desc = {
    Text = "<Title:Краткое описание>\n\n\nОна когда-то была ретранслятором Вечного Королевства, контролировавшим выходы и входы королевства во внешний мир, отвечая за направление заблудившихся подданных обратно домой.\nКогда королевство погрузилось в сон и Начало падать всё глубже в омут моря, Фалост потеряла ссылку со своей родиной.\nОна не могла установить связь со столицей и не могла найти никаких следов в бескрайнем океане.\n\nБыть маяком на море, но не иметь возможности осветить дорогу домой — как горькая ирония судьбы.\n\nВ течение долгого и одинокого времени она постепенно теряла рассудок, что привело к множеству морских катастроф в истории, пока не была повержена древним героем после истощения своих сил.\n\nПоследующие исследования даже предполагают, что именно безумие Фалоста стало причиной затопления Океании.\nВсё это лишь догадки. До сейчас прошлое этой фанатичной последовательницы остаётся загадкой."
  },
  CollectionHall_57629_LockTip = {
    Text = "Будет разблокировано после пробуждения «Фалост»"
  },
  CollectionHall_57629_Title = {Text = "Фарос"},
  CollectionHall_57630_Desc = {
    Text = "<Title:Краткое описание>\nСын небольшого дворянского рода одного из княжеств, хотя и происходящий из знатного рода, его отец не добился никаких значительных успехов, а будущее виделось предсказуемо обыденным.\nВплоть до одного рождественского ужина, когда отец привёл его для встречи с великим князем. Его заботливое отношение к заболевшей принцессе-ровеснице на этом ужине привлекло особое внимание великого князя, и по шутке тот назначил его в резерв рыцарей княжества, после чего он начал официально участвовать в тренировках рыцарского корпуса.\nКогда пришла война, слабая армия княжества не смогла противостоять вторжению вражеской конницы. В условиях массовых потерь Оргр остался последним рыцарем, защищавшим принцессу.\nОн держал ещё слишком высокое для него копьё, но всегда стоял перед дверью принцессы."
  },
  CollectionHall_57630_LockTip = {
    Text = "Прохождение сознательного плавания «Желание рыцаря» разблокирует"
  },
  CollectionHall_57630_Title = {Text = "Ожье"},
  CollectionHall_57631_Desc = {
    Text = "<Title:Краткое описание>\nТалантливая танцовщица, танцующая в пламени.\nНа протяжении нескольких веков её семья служила придворными танцовщиками. Поэтому даже когда королевство менялось, а школы закрывались, она никогда не теряла своей элегантной и прекрасной души танца.\nВ восемнадцать лет она присоединилась к местному балетному театру и вскоре стала безусловной примой.\n\nОднако после успешного дебюта менеджер танцевальной труппы под предлогом «знакомства» отправил Лиз в комнату богатого коммерсанта.\nОказалось, что балет давно перестал быть чистым искусством, его благородные основы стали инструментом для девушек повышать свою ценность.\nТогда она ушла, была поймана, затем снова ушла... В конце концов, её «благородство» разгневало высокопоставленных людей.\nОни мучили Лиз физически и духовно, заставляя её беспрерывно вращаться и танцевать, даже когда из её ступней сочилась чёрная кровь и капала на пол.\n\nНаконец, во время обычного выступления, когда танец достиг своего пика, пламя начало распространяться от её ступней.\nОна сожжёт всё несправедливое и злое."
  },
  CollectionHall_57631_LockTip = {
    Text = "После пробуждения «Лиз» разблокируется"
  },
  CollectionHall_57631_Title = {Text = "Лиз"},
  CollectionHall_57632_Desc = {
    Text = "<Title:Краткое описание>\nБыть рабом, быть усыновленным, быть брошенным... история до этого момента не отличалась от истории Шило из другой временной линии, но одинаковая кровь наконец привела к появлению разных искалеченных ветвей.\nТолько после попадания в тюрьму Реальность ад начался. Она с ужасом обнаружила, что её соплеменники, которые должны были вместе ненавидеть рабовладельцев, также ненавидели её, и эта злоба была ещё сильнее.\nДень за днём она погружалась в бесконечные пытки и страдания. Судьба подарила ей весь долг с процентами, разрушив её дух.\nЕё Досаждение к рабовладельцам превратилась в Досаждение ко всем, и она также была ненавидима всеми, потеряв своё место существования.\nКогда ей удалось сбежать из тюрьмы, используя Раствориться, в её сердце осталось только сумасшествие. Она сжала внезапно полученную силу и не могла дождаться, чтобы освободить свою бесконечную ярость.\nВ ту ночь над всем городом пошёл красный дождь крови, а она стояла в красной реке, подняв голову и громко смеясь."
  },
  CollectionHall_57632_LockTip = {
    Text = "После пробуждения «Кровавая цепь · Шило» разблокируется"
  },
  CollectionHall_57632_Title = {
    Text = "Илот: Верига"
  },
  CollectionHall_57633_Desc = {
    Text = "<Title:Краткое описание>\nОснователь и президент Союза скульпторов.\nВ детстве перенес спинальный миелит, был вынужден учиться дома, с тех пор осознал ограниченность человеческого тела.\nПосле поступил в Мисаг, при поддержке наставника нашёл направление исследований и излечился от своей болезни.\nВсегда улыбается мягкой улыбкой, но на самом деле равнодушен к человеческим эмоциям.\nПренебрегает своим внешним видом, волосы и рабочий стол одинаково неопрятны.\nВ ящике стола хранится Архивная Архивная папка, где аккуратно собраны все статьи Кроули за прошедшие годы — это самое организованное дело, которое сделал Герберт."
  },
  CollectionHall_57633_LockTip = {
    Text = "Разблокируется после прохождения расследовательской операции главы 1 «Тайны восточного округа»"
  },
  CollectionHall_57633_Title = {
    Text = "Герберт"
  },
  CollectionHall_57634_Desc = {
    Text = "<Title:Краткое описание>\nВ глазах филистимлян, самый храбрый Босс за всю историю.\nВысокий и мощный, всего за несколько лет правления он возглавил филистимлян в их победоносных завоеваниях соседних племен, не зная поражений.\nОкруженный похвалой и цветами, его Громкая слава, но он, игнорируя предостережения своих соплеменников, совершил тяжкий грех пренебрежения врагом.\nНезначительная ошибка привела к полному разгрому филистимлян. Тогда он добровольно принял наказание и отправился в изгнание на море вместе со своим единственным последователем.\nГнев, неприятие... Этот позорный момент будет запомнен навечно. Он предпочел бы отдать свою хрупкую шею «ведьме», лишь бы вернуть все, что когда-то принадлежало ему.\nОн уже ступил на кровавый путь мести."
  },
  CollectionHall_57634_LockTip = {
    Text = "Завершите прохождение сознательного плавания «Падение гиганта» для разблокировки"
  },
  CollectionHall_57634_Title = {
    Text = "Голиаф"
  },
  CollectionHall_57635_Desc = {
    Text = "<Title:Краткое описание>\nИзначально она была презренной рабой, её ранняя сообразительность и красота казались предвестниками её трагической судьбы.\nОднако внезапная удача позволила ей заменить умершую дочь правителя и стать их послушной приемной дочерью, больше никто не смотрел на неё как на рабыню.\nОна покинула дом в слишком юном возрасте, и долгие годы общения заставили её считать эту мягкую госпожу своей настоящей матерью. Но когда она однажды случайно протянула руку помощи своим бывшим соплеменникам, крайне ненавидящие рабов правители мгновенно отвергли её.\nСудьба жестоко показала своё истинное лицо, которое никогда не менялось. За одну ночь она превратилась в узницу, в заключении кипела Досаждение, и она провела всё своё юношество.\nКогда Раствориться началось в тюрьме, она обнаружила, что эта чёрная жидкость способна вызывать коррозию кандалов. Тогда богиня мести наконец покинула темницу, и, когда она появилась снова, она принесла голову правителя и освободила тилорианцев.\nОстаток жизни она провела, преследуя своих бывших хозяев-рабовладельцев, пока не стала безымянной могилой, на которой высечена песнь восхваления."
  },
  CollectionHall_57635_LockTip = {
    Text = "После пробуждения «Шило» будет разблокировано"
  },
  CollectionHall_57635_Title = {Text = "Илот"},
  CollectionHall_57636_Title = {
    Text = "Жители тьмы"
  },
  CollectionHall_57637_Desc = {
    Text = "<Title:Краткое описание>\nВ отличие от женщин того времени, которые часто выступали в роли медсестер на поле боя, она при жизни была храброй воительницей и гордилась этим.\nОна твердо верила, что ее родина священна, а ее завоевания других земель принесут миру лучшее будущее.\nВо время ожесточенного боя она получила тяжёлое ранение, спасая новобранца. Хотя ей удалось выжить, она осталась инвалидом. Чтобы продолжить служить своей родине, она не покинула армию, а вышла из передового подразделения и стала инструктором новобранцев.\n\nС течением времени высокомерные новобранцы стали недовольны тем, что их инструктор — «инвалид», и в армии начались перешептывания о ней.\nКогда она осознала это, она попыталась поговорить с тем новобранцем, которого спасла, — он уже стал майором. Однако этот солдат также, как и другие, насмехался над её раненой ногой.\nТакое унижение заставило ее в ярости покинуть армию.\nЗа пределами армии и поля боя она наконец увидела истинное лицо мира: «герои войны» были преданы собственными соотечественниками, а то, что она когда-то считала «освобождением», принесло колониальное угнетение и страдания местным жителям.\nЕё душа перевернулась, и после этого она полностью посвятила себя настоящему освобождению, руководствуясь сильным чувством справедливости и вины, стремясь делать действительно «правильные» дела.\nК сожалению, Гниение её раненой ноги так и не исчезло, и она умерла в муках, не успев искупить свои грехи.\nПосле пробуждения она была благодарна Тайис за её благодеяние и всегда старалась помочь племени Алан продолжать своё существование."
  },
  CollectionHall_57637_LockTip = {
    Text = "Разблокируется после пробуждения «Эльвы»"
  },
  CollectionHall_57637_Title = {Text = "Альва"},
  CollectionHall_57638_Desc = {
    Text = "<Title:Описание>\nБывший древнеримский голем, звезда гладиаторских боев, последний оставшийся воин.\nБыл рожден, чтобы воплотить безумные волеизъявления императора Калигулы и устранить всех его политических врагов: дяди, братья, сестры...\nЮный император рухнул перед грудой тел своих родных, подняв руки, и одновременно плакал и смеялся.\nУвхаш был в замешательстве: голем мог плакать, мог смеяться, но не мог одновременно смеяться и лить слезы.\nПозже жестокий император был казнен. Перед казнью он обнял Увхаша.\nНо он ничего не сказал.\nОружие, лишенное хозяина, бесконечно скиталось до встречи с новым владельцем.\nОн все еще был в недоумении по поводу человечества."
  },
  CollectionHall_57638_LockTip = {
    Text = "Разблокируется после прохождения сознательного плавания «Кровь и Песок»"
  },
  CollectionHall_57638_Title = {Text = "Увхаш"},
  CollectionHall_57639_Desc = {
    Text = "<Title:Краткое описание>\nИзвестная как «Жемчужина Лондиниум», каждый её шаг и слово привлекают внимание толпы.\nОна заключила контракт с самым злым божеством, а затем возродилась из своей собственной «смерти».\nО её личности люди говорят по-разному.\nАристократка, любовница, торговец, политик, королева моды...\nЕё истинное лицо давно стерлось в памяти.\nИли, быть может, такая переменчивость и есть её истинное обличье?"
  },
  CollectionHall_57639_LockTip = {
    Text = "Разблокировать прохождение оперативной записи «Воспевание розы»"
  },
  CollectionHall_57639_Title = {
    Text = "Сорель"
  },
  CollectionHall_57640_Desc = {
    Text = "<Title:Краткое описание>\nБывшая благородная девушка Древнего Рима, отец которой владел школой гладиаторов.\nОпираясь на могущественных гладиаторов-рабов вокруг себя, она бесчинствовала в Капуе, считая себя непобедимой.\nИронично, что в конце ей пришлось умолять самого презираемого раба убить её.\nЕщё более иронично то, что, став пробуждающим телом, она неожиданно снова встретила этого «раба» в кампусе.\nКак можно предположить, их встреча вряд ли была наполнена теплотой и душевностью."
  },
  CollectionHall_57640_LockTip = {
    Text = "Завершите Погружение в сознание «Потомки бледных» для разблокировки"
  },
  CollectionHall_57640_Title = {
    Text = "Агриппа"
  },
  CollectionHall_57641_Desc = {
    Text = "<Title:Краткое описание>\nСвятая корабля, созданная по невежественным традициям моряков, на самом деле была дочерью, проданной бедной семьей. Её день за днём привязывали к мачте, чтобы она оберегала плавание.\nЖизнь без свободы и выбора сделала её бесчувственной, почти лишённой личности; корабль стал для неё единственным знакомым пристанищем.\nВ этой беспомощной жизни люди возлагали на неё прекрасные молитвы. Из-за запрета разговаривать с членами экипажа она привыкла погружаться в размышления. Только самые сильные желания и морские птицы, парящие у мачты, могли привлечь её взгляд.\nВ конце концов, после того как корабль, который она оберегала, подвергся тяжёлым потерям из-за растворения, разгневанные люди приговорили её к смерти через утопление."
  },
  CollectionHall_57641_LockTip = {
    Text = "Разблокируется после пробуждения «Хилестер»"
  },
  CollectionHall_57641_Title = {
    Text = "Селеста"
  },
  CollectionHall_57642_Desc = {
    Text = "<Title:Краткое описание>\nСкульптор из Западного острова.\nПо слухам, он происходил из известного рода, чтобы посвятить себя искусству, порвал с семьей и перешел на Западный Остров одиночества учиться у знаменитого мастера скульптуры Августа.\nОбладал удивительным талантом, вызывающим отчаяние, но так и не оставил ни единой записи в истории искусства.\nСтав пробуждающимся телом, он обрел новое понимание скульптуры и резьбы, став тем самым «сумасшедшим художником», которого все знают.\nСчитает Хранителя тайн источником нового вдохновения, и его взгляд на Хранителя тайн всегда пронизан странной теплотой.\nО, это чистый, без примесей, взгляд на любимые материалы."
  },
  CollectionHall_57642_LockTip = {
    Text = "Разблокируется после прохождения сознательного плавания «Как песня резьбы»"
  },
  CollectionHall_57642_Title = {Text = "Санга"},
  CollectionHall_57643_Desc = {
    Text = "<Title:Краткое описание>\nБыла служанкой древнего Ахеменидского царства.\nИз-за того, что её не выбрали для обслуживания гостей на столетнем празднике, она утопила свою подругу в озере и заняла её место.\nВ конце концов, на празднике она превратилась в отвратительное зелёное чудовище.\nОбладает ловким умом и телом, способна одновременно нести десять блюд, лавируя среди толпы.\nЕё представление о кулинарных изысках сильно расходится с современной пищевой культурой.\nИногда она сомневается, что её превращение в монстр было наказанием за убийство.\nНо она никогда не извлекает уроки из этого, быстро притворяется, что ничего не произошло.\nВ конце концов, единственное, чему эриванцы могут научиться из истории, это тому, что:\nэриванцы никогда не извлекают уроки из истории."
  },
  CollectionHall_57643_LockTip = {
    Text = "Разблокировать после пробуждения «Гарен»"
  },
  CollectionHall_57643_Title = {Text = "Карен"},
  CollectionHall_57644_Desc = {
    Text = "<Title:Краткое описание>\nТюремный надзиратель в @2, получающий удовольствие от пыток заключённых.\nЕё начальство пообещало перевести её обратно в Лондиниум через три года, но из-за ухудшения феномена растворения и изменений в земных течениях она была забыта на этой далёкой земле.\nДевушка не унывала. Она продолжала охранять руины, ожидая дня возвращения.\nКогда последний заключённый умер, она стала единственным живым существом на острове.\nКакая разница между тюремным надзирателем без заключённых и самими заключёнными?\nДевушка отказывалась об этом думать. Она всё ещё ждала возвращения."
  },
  CollectionHall_57644_LockTip = {
    Text = "Разблокируется после пробуждения «Пандия»"
  },
  CollectionHall_57644_Title = {
    Text = "Пандия"
  },
  CollectionHall_57645_Title = {
    Text = "Превзойти вечность"
  },
  CollectionHall_57646_Desc = {
    Text = "<Title:Краткое описание>\nФрэнсис кормит своё «Домашнее животное». \nИзначально это была жизнерадостная девушка по имени «Лиза», но после переделки Союзом скульпторов она превратилась в искажённую форму, напоминающую человеко-звериный шов. Затем её усыновила Лили, и теперь она временно живёт в психиатрической больнице.\nНесмотря на потерю человеческого облика и способности говорить, Кум всё ещё сохраняет часть разума Лизы и может выражать свои намерения простыми движениями тела.\nОна сделала свой выбор."
  },
  CollectionHall_57646_LockTip = {
    Text = "Разблокируется после прохождения расследовательской операции главы 4 «В безмолвии»"
  },
  CollectionHall_57646_Title = {Text = "Кум"},
  CollectionHall_57647_Desc = {
    Text = "<Title:Краткое описание>\nФармацевт неизвестного происхождения, в настоящее время — научный консультант Гильдии скульпторов.\nГоворят, его Матушка была простой деревенской женщиной, избранной для вынашивания потомства великого Змеиного бога.\nУнаследовал от матери альбинизм и мягкий нрав. Единственный Близкий Близкий друг, которому доверяет Герберт.\nУвлечён анатомией, ароматическими углеводородами и запахом горящей белладонны.\nАвтор множества трудов; его главное произведение — «Фармакопея», признанная библией токсикологии.\nДлительное воздействие различных ядов привело к тому, что даже его дыхание содержит смертельный яд. Держитесь от него подальше — это единственный совет автора."
  },
  CollectionHall_57647_LockTip = {
    Text = "Разблокируется после прохождения главы 2 расследовательской операции «Во имя восковой фигуры»"
  },
  CollectionHall_57647_Title = {
    Text = "Альбино"
  },
  CollectionHall_57648_Desc = {
    Text = "<Title:Краткое описание>\nСтудент Уолтера Филлипса, первый Страж Мисаг.\nПостоянно находится в секретной подземной зоне, о существовании которой знают лишь немногие.\nОбладает исключительной ментальной силой и на протяжении многих лет поддерживает свою жизнь с помощью специальных тайных методов, обеспечивая безопасность Мисаг.\nПредвидит, что Хранители тайн будут играть ключевую роль в будущих переменах, и делает исключение, позволяя им контактировать с собой в любое время.\nЭто одновременно и обучение, и Наблюдение."
  },
  CollectionHall_57648_LockTip = {
    Text = "Разблокируется после прохождения главы 2 расследовательской операции «Во имя восковой фигуры»"
  },
  CollectionHall_57648_Title = {
    Text = "Алистер"
  },
  CollectionHall_57649_Desc = {
    Text = "<Title:Краткое описание>\nЧеловек с разбавленной кровью Плавателя морей, происходящий из древнего рода Орн. Этот род пережил трагедию, и некоторые его представители после достижения совершеннолетия начинали превращаться в уродливых монстров, умирая в страшных муках. Отец не выдержал трансформации и покончил с собой вскоре после рождения сына.\nВоспитывался в атмосфере ненависти матери и издевательств сверстников, что сделало его характер мрачным и замкнутым.\nВ шестнадцать лет, обнаружив в наследственной рукописи дяди скрытые упоминания о благородной крови рода, он обрел духовную победу, начав фантазировать о том, как однажды получит невероятную силу, воспринимая жестокость окружающих как необходимые испытания избранного, представляя, как они будут униженно ползать перед ним.\nПо достижении совершеннолетия укрылся в пещере, чтобы встретить метаморфозу, но застрял в полуформе человеко-рыбы, будучи изгнан кричащей матерью и не сумев вернуться домой.\nВ конце концов, он бросился в море, надеясь найти свой народ, но утонул из-за недоразвитых жабр."
  },
  CollectionHall_57649_LockTip = {
    Text = "Разблокируется после пробуждения «Кекес»"
  },
  CollectionHall_57649_Title = {Text = "Цек"},
  CollectionHall_57650_Desc = {
    Text = "<Title:Краткое описание>\nПроисходит из древней семьи Кавендиш королевства, была жемчужиной в глазах родителей, но несчастно заразилась растворением.\nБыла заперта под землей на три года, и жажда крови с каждым днем становилась все сильнее.\nБрат приказал разыскивать по всему восточному району одиноких бродяг и женщин легкого поведения, чтобы использовать их как ежедневную «пищу» для сестры.\nНа некоторое время в городе воцарилась паника, полиция выдвинулась всем составом и наконец смогла задержать брата и сестру.\nС тех пор шокирующее событие вампиризма в Лентиниене наконец-то подошло к концу."
  },
  CollectionHall_57650_LockTip = {
    Text = "После пробуждения «Рея» станет доступно"
  },
  CollectionHall_57650_Title = {Text = "Ли"},
  CollectionHall_57651_Desc = {
    Text = "<Title:Краткое описание>\nТкачиха из восточного района Лондиниум.\nБыла захвачена Союзом скульпторов после заражения растворением и превращена в восковую фигуру.\n«24»является как номером эксперимента, так и количеством личностей, впервые выявленных при диагностике.\nВ момент написания этого текста количество её личностей продолжает увеличиваться.\nСо временем королевство, состоящее из «24», несомненно, станет густонаселённым и величественным."
  },
  CollectionHall_57651_LockTip = {
    Text = "Разблокировать после прохождения оперативной записи «Тихая фрагментация»"
  },
  CollectionHall_57651_Title = {Text = "\"24\""},
  CollectionHall_57652_Desc = {
    Text = "<Title:Краткое описание>\nРаньше, до смерти, заразилась растворением вместе с отцом и все время покорно терпела лечение в страданиях семьи.\nМать, потеряв одновременно мужа и дочь, сильно изменилась в характере. Во время разведки в Элвортсе случайно попала на ритуал Церкви Фонаря, где случайно пробудила Лили. Из-за аномального пробуждения Лили превратилась в безучастную куклу, двигающуюся только при получении команды.\nМать забыла внешность Лили из-за растворения и стала воспринимать пробудившуюся Лили как монстра, непрерывно проводя над ней эксперименты в надежде на воскрешение настоящей дочери.\nВ конце концов последовала за Хранителем тайн в Мисаг, называя его матерью и очень сильно полагаясь на него."
  },
  CollectionHall_57652_LockTip = {
    Text = "Разблокировать прохождение оперативной записи «Магия историй»"
  },
  CollectionHall_57652_Title = {Text = "Лили"},
  CollectionHall_57653_Desc = {
    Text = "<Title:Описание>\nВосковая кукла Роджерса.\n\nТакой же избалованный тип, как те дети, что шумят в вагоне.\nВсё, на что он полагается, — это серо-зелёные Глаза — единственное, что «Господин Восковая Фигура» оставил Роджерсу.\nВ Искуственной области «24» столкнулся с непреодолимой Силой, превратился в плоского Джорджа и успешно вызвал гнев Роджерса."
  },
  CollectionHall_57653_LockTip = {
    Text = "Разблокируется после прохождения главы 2 расследовательской операции «Во имя восковой фигуры»"
  },
  CollectionHall_57653_Title = {
    Text = "Джордж"
  },
  CollectionHall_57654_Desc = {
    Text = "<Title:Описание>\nСирота из Приюта для бедных Лилиан и лучший друг Дженкина.\nБыла модифицирована Ассоциацией скульпторов, а затем своими глазами наблюдала гибель других сирот — с тех пор не могла избавиться от чувства вины за своё выживание и молчание.\nВ конце концов прыгнула с колокольни, обретя полное освобождение.\nВсегда держала в руках плюшевого медвежонка, которого назвала «Попи».\nЛюбила подарки, маленькие платьица и золотистые конфеты.\nНемного боялась темноты и засыпала, только прижав к себе «Попи». Если бы ты спел ей колыбельную, девочка была бы благодарна тебе и любила бы тебя вечно.\nТак же, как когда-то делал для неё Дженкин."
  },
  CollectionHall_57654_LockTip = {
    Text = "Разблокировать после пробуждения «Ай Джис»"
  },
  CollectionHall_57654_Title = {Text = "Айгис"},
  CollectionHall_57716_Desc = {
    Text = "<Title:Описание>\nИзначально она была исследовательницей, одержимой созданием автоматонов. От Дафдель она получила энергетический компонент с серебряным ядром в основе.\nИз-за зависти подруги-исследовательницы к энергетическому компоненту между ними неоднократно вспыхивали ссоры, которые в конце концов привели к яростной борьбе за обладание им и взрыву в лаборатории. Очнувшись по неизвестной причине в теле автоматона, она с ужасом осознала: внутри этой безжизненной куклы, помимо неё, пребывало ещё одно сознание.\nС какой верой она вытащила подругу из пылающих руин и с какой верой добрела до окраин города — уже никто не знает. Этот безвестный механический гений исчез из мира, оставив после себя лишь новостное сообщение о взрыве, россыпь разбросанных деталей и уцелевшее серебряное ядро.\nКакое существо пробудится из него на этот раз?"
  },
  CollectionHall_57716_LockTip = {
    Text = "Разблокировать прохождение сознательного плавания «Искажённое ядро»"
  },
  CollectionHall_57716_Title = {Text = "Эрика"},
  CollectionHall_57717_Desc = {
    Text = "<Title:Краткое описание>\n@2 Посланник и исполнитель, часто принимает человеческий облик, чтобы ходить по миру.\nИстинный демон — без будущего, без убеждений, без идеалов.\nИспользует желания как приманку, питается хаосом, любит обманывать и соблазнять людей.\nВиртуозно играет с правилами, и те люди, которые заключают с Ним контракт, в итоге теряют абсолютно все.\nДаже самые находчивые адвокаты не могут выжать из Него ни капли выгоды.\nИногда Он маскируется под ребёнка, однако это не заставляет других расслабляться.\nВедь Его пугающая сущность заключается отнюдь не во внешности."
  },
  CollectionHall_57717_LockTip = {
    Text = "Разблокировать прохождение оперативной записи «Воспевание розы»"
  },
  CollectionHall_57717_Title = {Text = "\" N \""},
  CollectionHall_57718_Desc = {
    Text = "<Title:Краткое описание>\nПсихиатр, специализирующийся на эпилепсии, истерии и тревожных расстройствах, таких как бессонница.\nВладеет техникой гипноза, чтобы помочь пациентам раскрыть голос сердца.\nГоворят, что её пациенты заканчивают жизнь «искусственными» самоубийствами, но она всегда меняет свою личность до прихода полиции и начинает всё заново.\nМногие известные люди перешли в её клинику, называя её «женщиной, которая владеет половиной секретов Лентиниена».\nРоджерс был её постоянным клиентом — возможно, его необычная страсть к искусству также связана с этой врачом?"
  },
  CollectionHall_57718_LockTip = {
    Text = "Разблокируется после прохождения расследовательской операции главы 1 «Тайны восточного округа»"
  },
  CollectionHall_57718_Title = {
    Text = "Клементина"
  },
  CollectionHall_57719_Desc = {
    Text = "<Title:Краткое описание>\nВосковой мастер, стремящийся к совершенству, нынешний директор музея восковых фигур Роджерса.\nВ детстве из-за заикания подвергался насмешкам, его высмеивали фразой «Богат только деньгами, но не друзьями».\nОтец, занимающий высокое положение, Матушка с расстройством духа, и шокирующее дело о похищении, потрясшее всю страну...\nПод влиянием всех этих трагических факторов Роджерс стал ведущим безумцем Скарборо, превзойдя даже свою Матушка.\nСамый популярный среди женщин член Союза скульпторов, джентльмен с исключительно стабильным эмоциональным состоянием — пока речь не заходит об искусстве."
  },
  CollectionHall_57719_LockTip = {
    Text = "Разблокируется после прохождения главы 2 расследовательской операции «Во имя восковой фигуры»"
  },
  CollectionHall_57719_Title = {
    Text = "Роджерс"
  },
  CollectionHall_57720_Desc = {
    Text = "<Title:Краткое описание>\nМать была выдающимся механиком, известной своим мастерством и доступными ценами, что делало её очень популярной.\nВ восемь лет отец ушел в море и больше не вернулся. С тех пор она жила с матерью, работая в мастерской по ремонту механизмов. Вместе они копили детали для создания одноколёсного мотоцикла, мечтая о совместных приключениях и желая осуществить мечту матери юности.\nВ тринадцать лет Матушка умерла от болезни. Чтобы получить больше деталей для завершения мотоцикла, она взяла высокооплачиваемую задачу на корабле.\nКогда корабль возвращался, он попал в шторм и был затянут в мощный Мальстрём. Она отдала единственное водолазное снаряжение своему другу и умерла, держа в руках амулет-наутилус, оставленный матерью, в потоке с растворением. Остались только обломки и Серебро, которые продолжили своё путешествие по течению океана."
  },
  CollectionHall_57720_LockTip = {
    Text = "Разблокируется после пробуждения «Нодира»"
  },
  CollectionHall_57720_Title = {
    Text = "Наутила"
  },
  CollectionHall_58148_Desc = {
    Text = "<Title:Описание>\nМаленькая принцесса, взращённая Верховным жрецом Морской пучины, также именуемая «Святой девой».\nС малых лет окружённая заботой и лаской, она — истинная благородная леди. Маленький зонтик в её руках не только оберегает нежную кожу, но и ограждает от всего нечистого и зловещего.\nДаже зная, что сама она — порождение некоего «дурного предзнаменования». Её Ювенильный не было волей природы — она была создана, чтобы стать «матерью» и произвести на Погоня за светом дитя пророчества.\nНескончаемые сладости, самые модные платья, бесчисленные слуги, вьющиеся вокруг неё… Она блуждала в пёстром мире материальных благ, крепко запирая внутри тревогу и смятение.\nНо эта попытка в конце концов потерпела крах — ибо свободное сердце не приемлет никаких компромиссов."
  },
  CollectionHall_58148_LockTip = {
    Text = "После пробуждения «Морфи»произойдет разблокировка"
  },
  CollectionHall_58148_Title = {Text = "Мёрфи"},
  CollectionHall_59454_Desc = {
    Text = "<Title:Краткое описание>\nДевочка из приморской рыбацкой деревни, чьи родители были моряками дальнего плавания. Она жила с бабушкой и наивно верила в сказочные истории, которые та рассказывала, — что их семья происходит от потомков Атлантиды. Если она будет хорошо расти и заведёт много друзей, то друзья помогут ей вернуться в подводную родину.\nПосле смерти бабушки владелец аквариума, приехавший за рыбой, нанял её как экскурсовода. Благодаря этому она провела яркое и разнообразное Детство.\nКогда рыбы, поражённые растворением, загрязнили весь аквариум, он обанкротился. После потери работы она взяла свою любимую медузу в бутылке и вернулась в отдалённую деревню. Но вскоре Раствориться настигло и её, а затем и всю деревню...\nПосле пробуждения её память немного хаотична. Она убеждена, что является так называемой «жительницей моря», и неустанно приглашает друзей посетить её родину."
  },
  CollectionHall_59454_LockTip = {
    Text = "Разблокируется после прохождения сознательного плавания «всё идёт как обычно»"
  },
  CollectionHall_59454_Title = {
    Text = "Аурита"
  },
  CollectionHall_59455_Desc = {
    Text = "<Title:Описание>\nЧеловек, обладающий «абсолютной удачей».\nОбладая таким даром, стать игроком, конечно, является прямолинейным шагом.\nНо в то же время он был ещё и довольно успешным детективом.\nК тому же, он был нищим, так как всегда тратил свой выигрыш максимально быстро.\nПротиворечивый, сложный. Таков наш полный обзор этого человека.\nБогиня судьбы предпочитает его, некая таинственная «N» предпочитает его, даже самый скупой Носитель таверны готов был дать ему скидку.\nВсе обожали его, он никогда не останавливался, но начинал новую волну приключенческой игры.\nОн испытывал предпочтение только к неизвестности."
  },
  CollectionHall_59455_LockTip = {
    Text = "Разблокируется после прохождения оперативной записи «Удачная охота!»"
  },
  CollectionHall_59455_Title = {
    Text = "Райкер"
  },
  CollectionHall_59456_Desc = {
    Text = "<Title:Краткое описание>\nРодилась в семье обедневшего дворянского рода, несмотря на тяжёлую астму с рождения, родители всегда окружали её заботой и любовью.\nИз-за боли она редко покидала дом, часто приходила к мысли о самоубийстве. Родители, чтобы поднять ей настроение, редко брали её в дальнюю поездку, но это случайно привело к заражению растворением.\nПо возвращении домой, родители, полные чувства вины, отправили её в санаторий, одновременно уезжая в морское путешествие за деньгами на лечение и в поисках метода исцеления.\nС течением времени Раствориться всё больше охватывало её, усиливая желание умереть, но из-за чувства вины перед родителями, которых она считала виновными в своих страданиях, она терпела свои мысли о смерти и освобождении, чтобы не причинять им ещё большую боль.\nПолучив известие о гибели родителей в кораблекрушении по пути к ней, она, лишившись всех привязанностей к этому миру, тихо покинула санаторий ночью и медленно направилась к морю, Шаг за шагом углубляясь в воду.\nКогда волны покрыли её голову, капли чёрной жидкости, падающие с треугольного шрама, были размыты, и долгое время мучившее её тело обрело невыразимое облегчение — впервые и единственный раз в жизни она смогла свободно дышать."
  },
  CollectionHall_59456_LockTip = {
    Text = "Разблокировать после пробуждения «Нифия»"
  },
  CollectionHall_59456_Title = {
    Text = "Нимфея"
  },
  CollectionHall_61045_LockTip = {
    Text = "Разблокируется после прохождения расследовательской операции 8-1"
  },
  CollectionHall_61045_Title = {
    Text = "A moll: Конечная симфония"
  },
  CollectionHall_62183_Title = {
    Text = "08 Финальная симфония"
  },
  CollectionHall_62184_Desc = {
    Text = "<Title:Краткое описание>\nВсемирно известный Дирижёр и музыкант. Несмотря на юный возраст, симфонические концерты под его управлением уже объездили весь мир, и каждое выступление собирало огромное количество зрителей.\nКак самый знаменитый гений в мире классической музыки, любая личная информация о Хамлине остаётся неизвестной, что привлекло внимание рассмотрения дела. В ходе длительного расследования они обнаружили, что места выступлений Хамлина совпадают с траекторией действий Церкви Фонаря.\nПрежде чем они нашли правду, Правда сама нашла их — в ходе инцидента с нападением Церкви Фонаря на Мисагу, Хамлин сыграл очень важную роль.\nИменно тогда люди осознали, что настоящая сцена этого гениального дирижёра всегда была за пределами театра."
  },
  CollectionHall_62184_LockTip = {
    Text = "Разблокируется после прохождения расследовательской операции главы 8 «Финальная симфония»"
  },
  CollectionHall_62184_Title = {
    Text = "Гамельн"
  },
  CollectionHall_65503_Title = {
    Text = "Возвращенец в Элворт"
  },
  CollectionHall_65509_Desc = {
    Text = "<Title:Краткое описание>\nМелкий хулиган из Восточного района, а также сестра «24». \nОбладает тремя уникальными навыками: воровством, перепалками и умением быстро убегать при первой опасности. \nНикто не может получить выгоду от неё. \nАх да, у неё есть мышка по имени «Браун», которая всегда рядом. \nБраун спокойный и уравновешенный, что хорошо дополняет характер Дженкинс. \nПоэтому, даже несмотря на то, что в Восточном районе Лондиниум голодные люди часто готовят мышей, Дженкинс никогда не думала об этом."
  },
  CollectionHall_65509_LockTip = {
    Text = "Разблокируется после прохождения главы 2 расследовательской операции «Во имя восковой фигуры»"
  },
  CollectionHall_65509_Title = {
    Text = "Дженкин"
  },
  CollectionHall_65602_Title = {
    Text = "Удачная охота"
  },
  CollectionHall_67375_Title = {
    Text = "9 Конец долгого сна"
  },
  CollectionHall_70283_LockTip = {
    Text = "Завершите расследовательскую операцию 9-13, чтобы разблокировать"
  },
  CollectionHall_70283_Title = {
    Text = "Из забвения  <▼>"
  },
  CollectionHall_70542_LockTip = {
    Text = "Необходимо пройти любой Уровень ролевой активности «Воскрешение бога-короля: Взгляд глубин»"
  },
  CollectionHall_70542_Title = {
    Text = "Восстановление бога-короля: взор глубокого моря"
  },
  CollectionHall_70543_LockTip = {
    Text = "Необходимо пройти любой Уровень временной ролевой активности «Волнение в море страстей: Беспорядочная страсть»"
  },
  CollectionHall_70543_Title = {
    Text = "Волнение в море страстей:Беспорядочная страсть"
  },
  CollectionHall_70544_LockTip = {
    Text = "Необходимо пройти любой Уровень ролевой активности «Пастух душ: Путь к святилищу»"
  },
  CollectionHall_70544_Title = {
    Text = "Пастух душ: Путь Святилища"
  },
  CollectionHall_70545_LockTip = {
    Text = "Нужно пройти любой Уровень временной ролевой активности «Пылающий Роскошный Роскошный пир: Город в озере»"
  },
  CollectionHall_70545_Title = {
    Text = "Пылающий праздник: Город в озере"
  },
  CollectionHall_70546_LockTip = {
    Text = "Необходимо пройти любой Уровень временного события «Звёзды сошлись: Тёмная матка»"
  },
  CollectionHall_70546_Title = {
    Text = "Звёзды сошлись: Тёмная матка"
  },
  CollectionHall_70547_LockTip = {
    Text = "Необходимо пройти любой Уровень временной ролевой активности «Ворота всех царств: финальный тест»"
  },
  CollectionHall_70547_Title = {
    Text = "Ворота всех царств: финальный тест"
  },
  CollectionHall_70548_LockTip = {
    Text = "Необходимо завершить прохождение любого уровня ролевой активности «Множественное исцеление: Кодирование памяти»"
  },
  CollectionHall_70548_Title = {
    Text = "Множественное исцеление: Кодировка памяти"
  },
  CollectionHall_70549_LockTip = {
    Text = "Необходимо пройти любой Уровень временной ролевой активности «Когда тает снежная гора: Звериная амбиция»"
  },
  CollectionHall_70549_Title = {
    Text = "Время таяния снежной горы: Неукротимые честолюбивые устремления зверя"
  },
  CollectionHall_70550_LockTip = {
    Text = "Нужно пройти любой Уровень временной акции «Бесформенная симфония: Гулкий звук»"
  },
  CollectionHall_70550_Title = {
    Text = "Бесформенная симфония: Гулкий звук"
  },
  CollectionHall_70551_LockTip = {
    Text = "Нужно пройти любой Уровень временной ролевой активности «С книгой розы: Воспоминания розы»"
  },
  CollectionHall_70551_Title = {
    Text = "С книгой розы: Воспоминания розы"
  },
  CollectionHall_70552_LockTip = {
    Text = "Необходимо пройти любой этап ограниченной по времени ролевой активности «Жертвоприношение бездне: Рождение божественной страны»"
  },
  CollectionHall_70552_Title = {
    Text = "Жертва пучине: Нисхождение божественного царства"
  },
  CollectionHall_70553_LockTip = {
    Text = "Необходимо пройти любой Уровень временной ролевой активности «Магия историй: Миф сценария»"
  },
  CollectionHall_70553_Title = {
    Text = "Магия историй — сценарный миф"
  },
  CollectionHall_70554_LockTip = {
    Text = "Необходимо пройти любой Уровень временной ролевой активности «Руководство известного детектива: Легенда лунной ночи»"
  },
  CollectionHall_70554_Title = {
    Text = "Руководство великого детектива: Легенда лунной ночи"
  },
  CollectionHall_70555_LockTip = {
    Text = "Необходимо пройти любой Уровень временной ролевой активности «Прежде, чем весна увянет: Сад воспоминаний»"
  },
  CollectionHall_70555_Title = {
    Text = "До того, как весна увянет:Сад воспоминаний"
  },
  CollectionHall_70839_Desc = {
    Text = "<Title:Краткое описание>\nЛьстивая, пошляцкая, лицемерная. Директор Лилиан дома для бедных подобен неуклюжему актёру, играющему роль смиренного попрошайки на светской сцене Лентиниена.\nОна бегает повсюду, выпрашивая мелкие подачки у знаменитостей, чтобы поддерживать тяжелое существование дома для бедных. Она терпит насмешки и оскорбления в одиночку, а детей дома для бедных убаюкивает мягким пением.\nЛентиниен отвернулся от них, но Лилиан дом для бедных нет. Сара готова сделать всё возможное, чтобы защитить этих детей и помочь им выжить в тумане и холодных ветрах Лентиниена.\nНо её скромные мечты потерпели неудачу. Она и дети погибли в результате заговора Союза скульпторов. Для Союза скульпторов она и её любимые дети были ничтожными песчинками в величественном здании, лишёнными ценности и красоты. Их жизнь ничего не значила, их смерть была незначительной.\nОна отдала всё до конца. Вспышка быстро угасла, оставив лишь ледяной холод ветра Лентиниена."
  },
  CollectionHall_70839_LockTip = {
    Text = "Разблокировать после прохождения первой главы"
  },
  CollectionHall_70839_Title = {Text = "Сара"},
  CollectionHall_70884_Desc = {
    Text = "<Title:A.F.185>\nПредставители различных государств подписали в Констанской федерации «Мистидийское соглашение», решив совместно противостоять бедствиям и подавлять разломы Разложения. Одновременно страны достигли консенсуса относительно политики секретности — сокрытия существования бедствий и утаивания явлений Разложения.\nДанное соглашение постановило, что Академия сохраняет независимость, не принадлежит ни одному государству, имеет право создавать филиалы в любой стране, напрямую общаться с лидерами государств и получать информацию о бедствиях и Разложении от всех стран.\nМисагер официально стал полностью нейтральной транснациональной организацией.\n\n<Title:A.F.186>\nУчастники разработки и подписания соглашения учредили в Мистидии постоянную Ревизионную комиссию. Комиссия получила собственный оперативный Отряд для обеспечения выполнения соглашения. Был создан Тайный совет, в основном определивший организационную структуру.\n\n<Title:A.F.187>\nАкадемия Мисагер была официально переименована в Университет Мисагер.\nВ последующее время явления Разложения происходили всё чаще, а их масштаб неуклонно возрастал. Университет Мисагер стоял на передовой, став оплотом человечества в борьбе с Разложением."
  },
  CollectionHall_70884_LockTip = {
    Text = "Завершите расследовательскую операцию 9-13, чтобы разблокировать"
  },
  CollectionHall_70885_Desc = {
    Text = "<Title:A.F.75>\nАлистер предвидел появление огромной трещины на территории Королевства Лео, и Уорд повел детективов для реагирования на это. Множество детективов погибли в этой катастрофе.\n\n<Title:A.F.77>\nТрещина не может быть закрыта, но постепенно стабилизируется. При содействии и поддержке правительства Уорд построил базу «Видения истины» над огромной трещиной.\nОгромная трещина официально получила номер L-01, также известный как «Черный бассейн».\n\n<Title:A.F.88>\n«Черный бассейн» внезапно претерпел изменения и начал распространяться, а «Видение истины», находящееся в близлежащих районах, понесло тяжелые потери; Уорд также был ранен в процессе реагирования.\nПоскольку Черный бассейн не может быть закрыт, Тави погрузилась в него, чтобы лично охранять, поддерживая временную стабильность Черного бассейна.\n\n<Title:A.F.90>\nБаза «Видения истины» была расширена, и был основан колледж Митхаг. Уорд стал первым ректором.\nС этого момента люди начали систематически обучать детективов с достаточной духовной силой, чтобы лучше противостоять нарастающему кризису растворения.\n\n<Title:A.F.92>\nРаны, полученные Уордом во время инцидента с Черным бассейном, ухудшились и в итоге привели к его смерти.\nОстанки Уорда были захоронены внутри колледжа, а надгробие было выполнено в виде ключа, что открыло традицию могилы «Великого ключа». \nСеребро, выделившееся после его смерти, было изготовлено Алистером в Cеребряный ключ, получивший номер K-0001. С тех пор Алистер стал первым Хранителем, активно действующим в мире.\nВ том же году Каралкеш, отправившийся в Лемваши для расследования методов лечения Уорда, пропал без вести и с тех пор его местонахождение неизвестно."
  },
  CollectionHall_70885_LockTip = {
    Text = "Завершите расследовательскую операцию 9-13, чтобы разблокировать"
  },
  CollectionHall_70886_Desc = {
    Text = "<Title:A. F. 306>\nГерберт получил финансирование от фонда Грина и, с помощью Церкви светлого храма, основал Скульпторов. \nВ том же году, Долл поступает в Университет митхага. Как гениальный ученый, Долл с самого начала начинает участвовать в исследованиях, проводимых аспирантами и докторантами, и в последующие дни значительно продвигает развитие серебряных технологий в митхаге. \n\n<Title:A. F. 307>\nГерберт и Церковь светлого храма атакуют митхаг, пытаясь вернуть похищенную когда-то«Святую». \n\n<Title:A. F. 309>\nВыживший в некоем инциденте растворения, Уильям, по рекомендации детектива Фингора, присоединяется к митхагу. \n\n<Title:A. F. 310>\nКомитет совместной проверки в Университете митхага захватил большую часть членов Скульпторов, прежде чем они смогли стать более влиятельными. Герберт и несколько ключевых членов смогли сбежать и перейти к подпольной работе. Позже Герберт обратился к Роджерсу для сотрудничества. В том же году, Сальвадор стал новым епископом большого собора, а чорт стал временным деканом. \n\n<Title:A. F. 313>\nПо указанию Герберта, Роджерс делает пожертвование в сиротский приют для Лилиан, став единственным спонсором приюта. \n\n<Title:A. F. 314>\nПроизошел взрыв в Акут. \nПо отправлению Алистера, Уильям и Рамона отправляются в Акут и находят потерявшего всю память @3 среди руин взрыва, чтобы вернуть его в митхаг для специальной тренировки."
  },
  CollectionHall_70886_LockTip = {
    Text = "Завершите расследовательскую операцию 9-13, чтобы разблокировать"
  },
  CollectionHall_70887_Desc = {
    Text = "<Title:A.F.263>\nФрэнсис родился.\n\n<Title:A.F.289>\nПотеряв дочку, Фрэнсис присоединился к научной экспедиции и отправился в Эльворт.\nВ том же году вся команда исследователей погибла.\n\n<Title:A.F.290>\nРоджерс родился.\nВ том же году, после неожиданного призыва Лили в Эльворте, Фрэнсис приехал в Лай, где с помощью фонда основал психиатрическую больницу и создал замороженное время-пространство.\n\n<Title:A.F.292>\nДолл родился.\n\n<Title:A.F.297>\nГерберт как новобранец поступил в Университет митхага в 17 лет.\n\n<Title:A.F.298>\nЛампадник использует двойного святого сына для проведения ритуала вызова божества. Декстер проникает на ритуал, тайком забирая Рамону, которая собиралась стать телом божества, тем самым останавливая ритуал лампадника.\nРитуал объявлен неудачным. Рамона становится приемной дочерью Декстера.\n\n<Title:A.F.300>\nРоджерс был похищен «Восковой скульптурой». Позже «Восковая скульптура» погибает, а Роджерс спасается.\nВ том же году Сальвадор был пробужден тогдашним епископом большого собора, став помощником священника в соборе.\n\n<Title:A.F.304>\nЧорт поступает в Университет митхага.\n\n<Title:A.F.305>\nСтудент Университета митхага Герберт нарушает правила, создавая экспериментальное тело. После раскрытия его действий, Герберт убивает своего наставника Кроули и сбегает, когда ему было 25 лет."
  },
  CollectionHall_70887_LockTip = {
    Text = "Завершите расследовательскую операцию 9-13, чтобы разблокировать"
  },
  CollectionHall_70888_Desc = {
    Text = "<Title:B.F.？？？>\nГлобальная катастрофа разрушила обширные территории. Землетрясения, наводнения, магнитные аномалии, климатические аномалии и другие бедствия стали последовательными, города и поселения утонули, а когда-то глубоко похороненные подводные скалы стали новыми горами. Человеческая цивилизация понесла тяжелейшие потери.\n\n<Title:A.F.0>\nСтарые земли были затоплены морем, новые земли поднялись на поверхность.\nВ этом полностью преобразованном мире люди отвергли старый календарь и с трудом восстанавливали остатки цивилизации, вступив в новую эру: Находки."
  },
  CollectionHall_70888_LockTip = {
    Text = "Завершите расследовательскую операцию 9-13, чтобы разблокировать"
  },
  CollectionHall_70888_Title = {
    Text = "B.F. ???—A.F.0"
  },
  CollectionHall_70889_Desc = {
    Text = "<Title:A.F.55>\nКраларкш благодаря собственным расследованиям самостоятельно нашёл Тайное общество Серебряного Ключа и успешно вступил в него, надеясь использовать силы общества для помощи в восстановлении человечества.\nВ том же году Краларкш обратил внимание на действия Уарда и Тави и начал следить за их деятельностью.\n\n<Title:A.F.58>\nКраларкш создал одноразовые серебряные ключи и стал новым лидером общества — Ключником. Он начал использовать общество для тайного распространения знаний, помогая восстановлению человечества.\nВ том же году Краларкш вышел на контакт с Уардом и Тави, пообещав Уарду определённую финансовую и кадровую поддержку.\n\n<Title:A.F.62>\nАлистер Оуэнс родился в семье обычного сельского врача в пригороде Лондиниума.\n\n<Title:A.F.64>\nЗавершив расследование, Краларкш признал устремления Уарда. Столкнувшись с нежеланием Уарда подчиняться правилам общества, обе стороны при содействии и свидетельстве Тави заключили равноправное партнёрство.\nПолучив финансовую и кадровую поддержку общества, исследования Уарда продвинулись дальше — он подтвердил характеристики Разложения, связь между Разложением и аномалиями, а также предварительно описал различные стадии воздействия Разложения.\n\n<Title:A.F.65>\nКраларкш, Уард, Тави и несколько членов общества сформировали первый Отряд следователей, чьей миссией стало выслеживание Разложения и предотвращение его распространения. Отряд получил название «Глаза Истины».\n\n<Title:A.F.70>\nУард вновь обобщил характеристики и закономерности Разложения и его воздействия, впервые зафиксировал региональные особенности Разложения и составил труд «Предварительное исследование Разложения и его закономерностей» для ознакомления новых членов следственного отряда.\n\n<Title:A.F.72>\nУард спас Алистера из семьи, уничтоженной Разложением, и взял его в ученики.\nВ том же году масштабы «Ока Истины» под руководством Уарда постепенно росли, что привлекло внимание властей."
  },
  CollectionHall_70889_LockTip = {
    Text = "Завершите расследовательскую операцию 9-13, чтобы разблокировать"
  },
  CollectionHall_70890_Desc = {
    Text = "<Title:A.F.30>\nУорд Филлипс родился в Республике Агло в восточном древнем городе Шалом в семье богатого торговца.\n\n<Title:A.F.38>\nРодился Клералкш. Вскоре после рождения его родители скончались, он остался с сестрой и выживал.\n\n<Title:A.F.48>\nС детства Уорд проявлял талант в области химии и физики, в возрасте 18 лет поступил в Московийский политехнический университет на химический факультет и стал студентом знаменитого химика Натаниэля Мильтона.\n\n<Title:A.F.50>\nСкончался дед Уорда, отец Роджер Филлипс. Следом пропал его отец. Уорд исследовал родовое поместье и отправился по следам отца в Королевство Леония, где раскрыл секреты семьи, скрытые поколениями — таинственный рецепт, захваченный у язычников (серебряных ключей) в эпоху охоты на ведьм.\nСтаринный рецепт записан на пергаменте, многие его части повреждены, Уорд, после многолетних экспериментов, сумел его приблизительно восстановить.\n\n<Title:A.F.53>\nНа основе восстановленного рецепта Уорд успешно изготовил первый Cеребряный ключ. Из-за недостатков рецепта этот ключ разрушился после одного использования, повторное использование невозможно.\nОднако, благодаря этому одноразовому серебряному ключу, Уорд встретился с вместо ньего интеллектом Тавил и узнал от нее о грядущей «черной катастрофе».\nРешив предотвратить катастрофу, Уорд достиг соглашения с Тавил, входя с ней в связь и получая методы создания пробуждённых и полный рецепт серебряного ключа.\nВ течение последующего времени Уорд путешествовал по разным местам, исследуя Раствориться и трещины, и дал им названия, пытаясь найти методы защиты от растворения."
  },
  CollectionHall_70890_LockTip = {
    Text = "Завершите расследовательскую операцию 9-13, чтобы разблокировать"
  },
  CollectionHall_70891_Desc = {
    Text = "Спустя год подготовки и обучения, @3 официально принял обязанности Хранителя, начав вести Пробудивших и другие силы в расследовании инцидентов, связанных с Растворением.\nВ том же году, Церковь светлого храма вместе с внутренними предателями в Митхаге вновь вторглась в Митхаг, вызвав потрясения в Черном бассейне и открыв Ворота конечности, привлекая внимание Высшей воли.\nКогда Кадат находился на грани Растворения и Поглощения, @3 поглотил полномочия триединства и вступил в противостояние с взглядом Высшей воли внутри Дверей.\nВ конце концов, Высшая воля вновь погрузилась в сон, и Кадат был спасен.\n@3 пожертвовал жизнью.\nПоскольку все связанные с ним записи будут растворены и не могут быть сохранены, Митхаг решил сделать исключение и сохранить использованный им при жизни Серебряный ключ в музее истории школы в память о его заслуге.\n%hisorher% имя никто не знает, но номер K-0617 будет помнить навсегда."
  },
  CollectionHall_70891_LockTip = {
    Text = "Завершите расследовательскую операцию 9-13, чтобы разблокировать"
  },
  CollectionHall_71007_Desc = {
    Text = "Волна духовного сознания приносит древние отголоски, дух, поселившийся в серебряном ядре, отражает проекцию высшего сознания."
  },
  CollectionHall_71007_Title = {
    Text = "Волнение духовного сознания"
  },
  CollectionHall_71008_Desc = {
    Text = "Предшественник пал здесь, следователь продолжает свой путь, преодолевая трудности, путь к выживанию никогда не заканчивается."
  },
  CollectionHall_71008_Title = {
    Text = "Пыльное путешествие продолжается"
  },
  CollectionHall_71009_Desc = {
    Text = "Посланник с серебряными шестью крыльями пересекает Ворота существования и прибывает в Чёрный бассейн, принося исходные наставления и вести истины."
  },
  CollectionHall_71009_Title = {
    Text = "Переступить через Ворота и прийти"
  },
  CollectionHall_71010_Desc = {
    Text = "Инвазоры из иного мира, используя перевёрнутый треугольник, несут смерть и тени в мир яви."
  },
  CollectionHall_71010_Title = {
    Text = "Кризисная соната"
  },
  CollectionHall_71011_Desc = {
    Text = "Прошлое и будущее учителя и ученика Мисаг погребены здесь."
  },
  CollectionHall_71011_Title = {
    Text = "Дождь падает на кладбище ключей"
  },
  CollectionHall_71012_Desc = {
    Text = "Закон минувших дней, надежда на продолжение, воплощённая в миг сверкания серебряного ключа.\nПередатчики в этот момент высекают памятную надпись, а искатели здесь дают клятву."
  },
  CollectionHall_71012_Title = {
    Text = "Надежда на продолжение"
  },
  CollectionHall_71013_Desc = {
    Text = "Исследование сердечника из серебра, пробуждение высшего духа.\nЭто последняя лучшая надежда человечества после прибытия растворения."
  },
  CollectionHall_71013_Title = {
    Text = "Дух пробуждения"
  },
  CollectionHall_71014_Desc = {
    Text = "Шаги ночи преследуют искателя — Чёрная Чёрная тень удлиняется в неясном свете."
  },
  CollectionHall_71014_Title = {
    Text = "Канун забвения"
  },
  CollectionHall_71015_Desc = {
    Text = "Предшественники прокладывали путь, последователи продолжают исследовать. Свет серебряного ядра не угасает, жажда знаний Мисаг не останавливается."
  },
  CollectionHall_71015_Title = {
    Text = "Путь поиска"
  },
  CollectionHall_71016_Desc = {
    Text = "Перед наступлением последних дней, в Лентиниене, который ещё не забыт, раскройте пролог, известный как Гриф."
  },
  CollectionHall_71016_Title = {
    Text = "Из забвения"
  },
  CollectionHall_71017_Desc = {
    Text = "Липкая черная вода разъедает восприятие реальности, волны времени утекают, там, где течет история, память и существование обращаются в ничто."
  },
  CollectionHall_71017_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71017_Title = {
    Text = "Черное течение: область поглощения"
  },
  CollectionHall_71018_Desc = {
    Text = "Тайны и истина разбросаны повсюду, призывая учеников Мисаг идти Шаг за шагом в процессе исследования."
  },
  CollectionHall_71018_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71018_Title = {
    Text = "Дальняя разведывательная экспедиция"
  },
  CollectionHall_71019_Desc = {
    Text = "Встреча на узкой дороге: смелый побеждает."
  },
  CollectionHall_71019_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71019_Title = {
    Text = "Встреча на узкой дороге"
  },
  CollectionHall_71020_Desc = {
    Text = "Будучи Хранителем тайн Мисаг, появляющимся раз в сто лет, ваша задача — не обучать малышей из Восточного района на улицах."
  },
  CollectionHall_71020_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71020_Title = {
    Text = "Уличные столкновения"
  },
  CollectionHall_71021_Desc = {
    Text = "В густом тумане запутались далеко не только следователи Мисаги."
  },
  CollectionHall_71021_LockTip = {
    Text = "Завершите расследование главы 1-15"
  },
  CollectionHall_71021_Title = {
    Text = "Путешествие сквозь туманную ночь заточения"
  },
  CollectionHall_71022_Desc = {
    Text = "Попав в конфликт, погрузившись в безумие. Пусть душа беспокойства изливает горячие крики горя."
  },
  CollectionHall_71022_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71022_Title = {
    Text = "Безумная похоть Быстрый бегун"
  },
  CollectionHall_71023_Desc = {
    Text = "Приближение, приближение, приближение."
  },
  CollectionHall_71023_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71023_Title = {
    Text = "Силовое давление"
  },
  CollectionHall_71024_Desc = {
    Text = "Это Катарсис, это освобождение, это яростный Боевой клич, это безумие пойманного в ловушку чудовища."
  },
  CollectionHall_71024_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71024_Title = {
    Text = "Бешеное нападение"
  },
  CollectionHall_71025_Desc = {
    Text = "В трудной ситуации продержись еще одну минуту, и следующая секунда принесёт тебе победу."
  },
  CollectionHall_71025_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71025_Title = {
    Text = "Стойкость духа"
  },
  CollectionHall_71026_Desc = {
    Text = "Туман Лондиниум густой и плотный, не рассеивается в течение всего года."
  },
  CollectionHall_71026_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71026_Title = {
    Text = "Битва в туманную ночь"
  },
  CollectionHall_71027_Desc = {
    Text = "Истина скрыта Внутри врат, и только в мгновение дыхания «Него» можно увидеть истинный облик за легкой вуалью.\nA.F.315  Номер серебряного ключа K-0617  Серебряная Ворота впервые открыта"
  },
  CollectionHall_71027_Title = {
    Text = "Дверь, открытая серебряным ключом"
  },
  CollectionHall_71028_Desc = {
    Text = "Правила музея восковых фигур состоят из трех пунктов: первое, не надо прикасаться к восковым фигурам; второе, не надо снимать покрывала с восковых фигур; Часть 3, не надо проливать кровь в музее. Пожалуйста, ни в коем случае не нарушайте их."
  },
  CollectionHall_71028_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71028_Title = {
    Text = "Террор восковых фигур"
  },
  CollectionHall_71029_Desc = {
    Text = "В волшебную ночь существо из древних времён проснулось. Его дыхание переполняет пространство, и даже лёгкий выдох способен потрясти землю."
  },
  CollectionHall_71029_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71029_Title = {
    Text = "Ночная Иллюзия Вечного Потопа"
  },
  CollectionHall_71030_Desc = {
    Text = "Когда вокруг постепенно становится темно и мрачно, разум тихо скрывает свой Погоня за светом, пламя надежды колеблется на грани угасания, я блуждаю в одиночестве и растерянности."
  },
  CollectionHall_71030_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71030_Title = {
    Text = "Глубокая темная Комната"
  },
  CollectionHall_71031_Desc = {
    Text = "Существо, скрывающееся в тени, с миганием тускло-зелёными глазами."
  },
  CollectionHall_71031_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71031_Title = {
    Text = "Теневой засада"
  },
  CollectionHall_71032_Desc = {
    Text = "Сохраняйте спокойствие, сохраняйте бдительность, сохраняйте ясность мысли."
  },
  CollectionHall_71032_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71032_Title = {
    Text = "Спокойно обдумывать"
  },
  CollectionHall_71033_Desc = {
    Text = "Сталь — это кости промышленности, пар — дыхание технологии. Никогда не иссякающий пар пылает в легких эпохи."
  },
  CollectionHall_71033_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71033_Title = {
    Text = "Паровое пространство"
  },
  CollectionHall_71034_Desc = {
    Text = "В ночь, когда должна царить Тишь, Прислушайся к грозному рёву стали."
  },
  CollectionHall_71034_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71034_Title = {
    Text = "Стальной порыв"
  },
  CollectionHall_71035_Desc = {
    Text = "Звёздный поток течёт, бескрайняя ночь безгранична. Эхо в безбрежном море, иллюзорный поток течёт."
  },
  CollectionHall_71035_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71035_Title = {
    Text = "Звёздная река в ночи"
  },
  CollectionHall_71036_Desc = {
    Text = "Звезда Смертельного Знака уже сияет над твоей головой."
  },
  CollectionHall_71036_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71036_Title = {
    Text = "Предчувствие беды"
  },
  CollectionHall_71037_Desc = {
    Text = "Отправление в путь, ученики уже погребли далёкое будущее в Ключевом склепе. Прозрачное осознание встречает прилив смерти."
  },
  CollectionHall_71037_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71037_Title = {
    Text = "Посвящение"
  },
  CollectionHall_71038_Desc = {
    Text = "Куклы-марионетки держатся за руки. Вместе они танцуют и становятся лучшими друзьями."
  },
  CollectionHall_71038_LockTip = {
    Text = "Завершите расследование главы 1-15"
  },
  CollectionHall_71038_Title = {
    Text = "Танец кукол"
  },
  CollectionHall_71039_Desc = {
    Text = "Она очень любит открывать люк на колокольне и вместе с друзьями любоваться яркой луной."
  },
  CollectionHall_71039_LockTip = {
    Text = "Завершите расследование главы 1-15"
  },
  CollectionHall_71039_Title = {
    Text = "Луна в тумане"
  },
  CollectionHall_71040_Desc = {
    Text = "У старого Чарли есть полосатая кошка, которую он искренне любит."
  },
  CollectionHall_71040_LockTip = {
    Text = "Завершите расследование главы 1-15"
  },
  CollectionHall_71040_Title = {
    Text = "Старый Чарли и его полосатый кот"
  },
  CollectionHall_71041_Desc = {
    Text = "Смогут ли они сбежать с операционного стола, из дома для бедных? Смогут ли они уйти от густого тумана и бедственного положения на востоке? У детей нет пути к спасению."
  },
  CollectionHall_71041_LockTip = {
    Text = "Завершите операцию расследования · Трудный 1-8 для разблокировки"
  },
  CollectionHall_71041_Title = {
    Text = "Безрассудное бегство"
  },
  CollectionHall_71042_Desc = {
    Text = "Туман становится всё гуще. Ах, этот удушающий туман."
  },
  CollectionHall_71042_LockTip = {
    Text = "Завершите расследование главы 1-15"
  },
  CollectionHall_71042_Title = {
    Text = "Туманно и мрачно"
  },
  CollectionHall_71043_Desc = {
    Text = "С тех пор её глаза могли смотреть только на небо, а свои тайны она могла поведать только луна."
  },
  CollectionHall_71043_LockTip = {
    Text = "Завершите расследование главы 1-15"
  },
  CollectionHall_71043_Title = {
    Text = "Тревоги сердца Ай Джис"
  },
  CollectionHall_71044_Desc = {
    Text = "Дом для бедных в полночь, неожиданно появившийся густой туман, шпионы открывают свои бордовые глаза."
  },
  CollectionHall_71044_LockTip = {
    Text = "Завершите расследование главы 1-15"
  },
  CollectionHall_71044_Title = {
    Text = "Момент тумана"
  },
  CollectionHall_71045_Desc = {
    Text = "На листке нарисована золотая Глава о бабочке, складки по краям тщательно разглажены и аккуратно сложены, а еще от него исходит сладкий аромат леденца."
  },
  CollectionHall_71045_LockTip = {
    Text = "Завершите операцию расследования · Трудный 1-8 для разблокировки"
  },
  CollectionHall_71045_Title = {
    Text = "Кружась падающая обёртка от конфеты"
  },
  CollectionHall_71046_Desc = {
    Text = "Нелепая и причудливая птица разорвала крышу колокольни и рухнула на землю, прежде чем попытаться взлететь к недосягаемому солнцу."
  },
  CollectionHall_71046_LockTip = {
    Text = "Завершите операцию расследования · Трудный 1-8 для разблокировки"
  },
  CollectionHall_71046_Title = {
    Text = "Колокольня с летящей птицей"
  },
  CollectionHall_71047_Desc = {
    Text = "Они яростно танцуют, они поют, они жаждут мяса и крови, они уже воскрешение."
  },
  CollectionHall_71047_LockTip = {
    Text = "Завершите операцию расследования · Трудный 2-11 для разблокировки"
  },
  CollectionHall_71047_Title = {
    Text = "Искажённое Раствориться"
  },
  CollectionHall_71048_Desc = {
    Text = "В маленьком теле скрывается большая Решимость. Беги вперёд, неся её свободу и надежду."
  },
  CollectionHall_71048_LockTip = {
    Text = "Завершите операцию расследования · Трудный 2-11 для разблокировки"
  },
  CollectionHall_71048_Title = {
    Text = "Смелость мышки"
  },
  CollectionHall_71049_Desc = {
    Text = "У них нежная кожа, их глаза подвижны, их улыбки ослепительны. Добро пожаловать, новые друзья!"
  },
  CollectionHall_71049_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71049_Title = {
    Text = "Ночь в восковом музее"
  },
  CollectionHall_71050_Desc = {
    Text = "Перемещение восковых фигур время от времени является нормальным явлением в музее. Если услышите Шаги, своевременно оглянитесь; если почувствуете, что кто-то приблизился к вашей спине, ни в коем случае не оглядывайтесь."
  },
  CollectionHall_71050_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71050_Title = {
    Text = "Застывшее лицо"
  },
  CollectionHall_71051_Desc = {
    Text = "Свеча потрескивает, плеть щелкает, добро пожаловать на вечеринку Пандии! Двигайтесь в ритме барабана и получите сладкие награды."
  },
  CollectionHall_71051_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71051_Title = {
    Text = "Сладкая игра"
  },
  CollectionHall_71052_Desc = {
    Text = "Не двигайся, позволь мне нарисовать тебе самую прекрасную улыбку."
  },
  CollectionHall_71052_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71052_Title = {
    Text = "Скульптор"
  },
  CollectionHall_71053_Desc = {
    Text = "Стенды пусты, они ждут вас."
  },
  CollectionHall_71053_LockTip = {
    Text = "Завершите операцию расследования · Трудный 2-11 для разблокировки"
  },
  CollectionHall_71053_Title = {
    Text = "Время заливки"
  },
  CollectionHall_71054_Desc = {
    Text = "Они были слугами, простолюдинами, даже дворянами. В прошлом они не знали Близкий Близкий друг друга, сейчас они держатся за руки и вместе разыгрывают счастливую комедию."
  },
  CollectionHall_71054_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71054_Title = {
    Text = "Ситуативное представление"
  },
  CollectionHall_71055_Desc = {
    Text = "Из восковой фигуры выползла девушка — красивая, испуганная, робкая, охваченная сумасшествием. Не подумайте плохого, это всё одна и та же девушка."
  },
  CollectionHall_71055_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71055_Title = {
    Text = "Девушка 24"
  },
  CollectionHall_71056_Desc = {
    Text = "Тот шаг, который она никогда не сможет преодолеть."
  },
  CollectionHall_71056_LockTip = {
    Text = "Завершить Погружение в сознание «В одном шаге»"
  },
  CollectionHall_71056_Title = {
    Text = "На расстоянии шага"
  },
  CollectionHall_71057_Desc = {
    Text = "Его внезапное нападение быстрее огня, его лезвие непреодолимо."
  },
  CollectionHall_71057_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71057_Title = {
    Text = "Быстрая атака"
  },
  CollectionHall_71058_Desc = {
    Text = "Приходи в сад ночью, тссс, это твоё секретное свидание с розой."
  },
  CollectionHall_71058_LockTip = {
    Text = "Завершить оперативную запись «Воспевание розы»"
  },
  CollectionHall_71058_Title = {
    Text = "Тайна розы"
  },
  CollectionHall_71059_Desc = {
    Text = "Это кульминация спектакля, это маленькая фантазия.\nПусть оркестр играет с восторгом, даже если я испытаю апоптоз сегодня вечером.\nНадо петь до последнего представления."
  },
  CollectionHall_71059_LockTip = {
    Text = "Завершите Сложный «Особая операция«Воспевание розы»»"
  },
  CollectionHall_71059_Title = {
    Text = "Крайний порыв"
  },
  CollectionHall_71060_Desc = {
    Text = "Взгляд отца был подобен пламени свечи, когда-то ярко освещавшему её, и она обманывала себя, полагая это достаточно тёплым. \n До тех пор, пока Искра наконец не погас, она увидела, что это был лишь безобразный ком воска, а тепло этого взгляда давно остыло в далёких воспоминаниях."
  },
  CollectionHall_71060_LockTip = {
    Text = "Завершить оперативную запись «Воспевание розы»"
  },
  CollectionHall_71060_Title = {
    Text = "Холодный взгляд"
  },
  CollectionHall_71061_Desc = {
    Text = "Убийственное намерение следует, как Чёрная Чёрная тень, смерть висит над головой.\nСкорее беги, если у тебя ещё есть шанс."
  },
  CollectionHall_71061_LockTip = {
    Text = "Завершить оперативную запись «Воспевание розы»"
  },
  CollectionHall_71061_Title = {
    Text = "Танец смерти"
  },
  CollectionHall_71062_Desc = {
    Text = "Летят, чтобы устроить самый великолепный финал."
  },
  CollectionHall_71062_LockTip = {
    Text = "Завершить оперативную запись «Воспевание розы»"
  },
  CollectionHall_71062_Title = {
    Text = "Лепестки мягко кружатся вниз"
  },
  CollectionHall_71063_Desc = {
    Text = "Не приглашённый Гость идёт за твоей тенью."
  },
  CollectionHall_71063_LockTip = {
    Text = "Завершить оперативную запись «Воспевание розы»"
  },
  CollectionHall_71063_Title = {
    Text = "Призрачный след"
  },
  CollectionHall_71064_Desc = {
    Text = "Есть пара глаз, которые смотрят на тебя, сквозь жемчужную завесу."
  },
  CollectionHall_71064_LockTip = {
    Text = "Завершить оперативную запись «Воспевание розы»"
  },
  CollectionHall_71064_Title = {
    Text = "Раздвинуть жемчужную завесу"
  },
  CollectionHall_71065_Desc = {
    Text = "Та фигура одинока, та песня печальна.\nВ эту уединённую безлюдную ночь."
  },
  CollectionHall_71065_LockTip = {
    Text = "Завершить оперативную запись «Воспевание розы»"
  },
  CollectionHall_71065_Title = {
    Text = "Розовая прелюдия"
  },
  CollectionHall_71066_Desc = {
    Text = "Эта тайная история полна скрытых страстей, никому не известных.\nНадеюсь, начиная с сегодняшнего дня, мы никогда не забудем."
  },
  CollectionHall_71066_LockTip = {
    Text = "Завершите Сложный «Особая операция«Воспевание розы»»"
  },
  CollectionHall_71066_Title = {
    Text = "Голос сердца"
  },
  CollectionHall_71067_Desc = {
    Text = "Восхищайтесь, воспевайте.\nЭта великолепная золото-красная палитра заполняет всё Кругозор."
  },
  CollectionHall_71067_LockTip = {
    Text = "Завершите Сложный «Особая операция«Воспевание розы»»"
  },
  CollectionHall_71067_Title = {
    Text = "Воспевание розы"
  },
  CollectionHall_71068_Desc = {
    Text = "Расположение между потоками команд, победа в мгновениях решительной игры."
  },
  CollectionHall_71068_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71068_Title = {
    Text = "Момент решения"
  },
  CollectionHall_71069_Desc = {
    Text = "Внешний поток магнитной энергии вмешивается в ход мыслей текущей фазы."
  },
  CollectionHall_71069_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71069_Title = {
    Text = "Фазовый магнитный поток"
  },
  CollectionHall_71070_Desc = {
    Text = "Товар в наличии, ждём вашего выбора."
  },
  CollectionHall_71070_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71070_Title = {
    Text = "Отдых на мгновение"
  },
  CollectionHall_71071_Desc = {
    Text = "Бездонная чернота бездны разверзла свою пасть и, в одно мгновение пристального взгляда, поглотила рассудок искателя."
  },
  CollectionHall_71071_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71071_Title = {
    Text = "Глубокий Страх"
  },
  CollectionHall_71072_Desc = {
    Text = "Вот мир, построенный из вертикальных линий, где упорный исследователь с помощью точных приборов раздвигает черные воды и заглядывает внутрь двери, чтобы увидеть тени."
  },
  CollectionHall_71072_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71072_Title = {
    Text = "Бесформенная Чёрная Чёрная тень"
  },
  CollectionHall_71073_Desc = {
    Text = "Древние сновидения дрожат и рушатся от боевого духа посетителей."
  },
  CollectionHall_71073_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71073_Title = {
    Text = "Обрушившийся фантазм"
  },
  CollectionHall_71074_Desc = {
    Text = "Сны служат носителями реальности, его долгий сон — это путь Митхага к тайнам мира.\nПогрузиться в иллюзии, созданные ритуалом, исследовать тайны глубокого сна."
  },
  CollectionHall_71074_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71074_Title = {
    Text = "Вторжение в Глубокий сон"
  },
  CollectionHall_71075_Desc = {
    Text = "Свет прожектора следователя Мисаг не в состоянии пронзить пыль Руин Разрушения, но путь исследований и открытий продолжается.\nЭто наша последняя надежда с тех пор, как началось Раствориться."
  },
  CollectionHall_71075_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71075_Title = {
    Text = "Пепел руин и дым"
  },
  CollectionHall_71076_Desc = {
    Text = "Человеческая Рождённый войной, постепенно, протекает между точно настроенными винтовыми инструментами и ровно горящими спиртовками."
  },
  CollectionHall_71076_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71076_Title = {
    Text = "Путь поиска"
  },
  CollectionHall_71077_Desc = {
    Text = "Пусть тебе приснится прекрасный сон, из которого не захочется просыпаться."
  },
  CollectionHall_71077_LockTip = {
    Text = "Завершить оперативную запись «Магия историй»"
  },
  CollectionHall_71077_Title = {
    Text = "Незаконченная волшебная сказка"
  },
  CollectionHall_71078_Desc = {
    Text = "В новой звезде, Очнувшись в пустом утреннем небе, празднуют долгожданную победу."
  },
  CollectionHall_71078_LockTip = {
    Text = "Завершите операцию расследования 2-16 для разблокировки"
  },
  CollectionHall_71078_Title = {
    Text = "Новая звезда восходит"
  },
  CollectionHall_71079_Desc = {
    Text = "Вращайтесь, прыгайте, покажите зрителям свой усердный пот!"
  },
  CollectionHall_71079_LockTip = {
    Text = "Завершить оперативную запись «Магия историй» высокая Сложный"
  },
  CollectionHall_71079_Title = {
    Text = "Дуэльный танец"
  },
  CollectionHall_71080_Desc = {
    Text = "Тучи в конечном итоге будут рассеяны светом, проникающим сквозь тьму ночи, а на спине рыбы Пришёл полный надежд завтра.\nПрекрасная история продолжить."
  },
  CollectionHall_71080_LockTip = {
    Text = "Завершить оперативную запись «Магия историй» высокая Сложный"
  },
  CollectionHall_71080_Title = {
    Text = "Свет рассвета падает"
  },
  CollectionHall_71081_Desc = {
    Text = "Волшебный мир грёз и фантазий медленно приоткрыл свои двери."
  },
  CollectionHall_71081_LockTip = {
    Text = "Завершить оперативную запись «Магия историй»"
  },
  CollectionHall_71081_Title = {
    Text = "Начало прекрасной мечты"
  },
  CollectionHall_71082_Desc = {
    Text = "Герои истории вступили на сцену величественными шагами. Принять санкции, злодеи!"
  },
  CollectionHall_71082_LockTip = {
    Text = "Завершить оперативную запись «Магия историй»"
  },
  CollectionHall_71082_Title = {
    Text = "Герой появляется на сцене"
  },
  CollectionHall_71083_Desc = {
    Text = "Прекрасные истории всегда включают в себя немного забавных происшествий."
  },
  CollectionHall_71083_LockTip = {
    Text = "Завершить оперативную запись «Магия историй»"
  },
  CollectionHall_71083_Title = {
    Text = "Ужасно! Дело плохо"
  },
  CollectionHall_71084_Desc = {
    Text = "Актёры на места, расслабьтесь, не мигайте, спектакль вот-вот начнётся."
  },
  CollectionHall_71084_LockTip = {
    Text = "Завершить оперативную запись «Магия историй»"
  },
  CollectionHall_71084_Title = {
    Text = "3,2,1,Начало"
  },
  CollectionHall_71085_Desc = {
    Text = "Хорошая идея ещё плохая идея?"
  },
  CollectionHall_71085_LockTip = {
    Text = "Завершить оперативную запись «Магия историй»"
  },
  CollectionHall_71085_Title = {
    Text = "Кожевник собрался на совещание"
  },
  CollectionHall_71086_Desc = {
    Text = "Быстро, быстрее! Включи свой умный мозг и придумай что-нибудь!"
  },
  CollectionHall_71086_LockTip = {
    Text = "Завершить оперативную запись «Магия историй»"
  },
  CollectionHall_71086_Title = {
    Text = "Суетиться"
  },
  CollectionHall_71087_Desc = {
    Text = "Вперёд, вперёд, всё идёт согласно сценарию."
  },
  CollectionHall_71087_LockTip = {
    Text = "Завершить оперативную запись «Магия историй» высокая Сложный"
  },
  CollectionHall_71087_Title = {
    Text = "Специальная операция"
  },
  CollectionHall_71088_Desc = {
    Text = "Начало сна всегда происходит в одном и том же месте."
  },
  CollectionHall_71088_LockTip = {
    Text = "Завершить Погружение в сознание «В одном шаге»"
  },
  CollectionHall_71088_Title = {
    Text = "Циклический сон"
  },
  CollectionHall_71089_Desc = {
    Text = "Это был уже какой по счёту цикл? Она и сама не помнила. Но пусть это будет тысячный."
  },
  CollectionHall_71089_LockTip = {
    Text = "Завершить Погружение в сознание «В одном шаге»"
  },
  CollectionHall_71089_Title = {
    Text = "Тысяча первый раз расставания"
  },
  CollectionHall_71090_Desc = {
    Text = "Солнечный Погоня за светом льется, легкий ветер шепчет. Спокойные и безмятежные дни Мисаг длятся день за днем."
  },
  CollectionHall_71090_LockTip = {
    Text = "Завершить Погружение в сознание «В одном шаге»"
  },
  CollectionHall_71090_Title = {
    Text = "Пейзаж академии"
  },
  CollectionHall_71091_Desc = {
    Text = "Это её гавань, но не её прибежище. Чтобы спасти тот мир, она в итоге войдёт в свою абисс."
  },
  CollectionHall_71091_LockTip = {
    Text = "Завершить Погружение в сознание «Шаг от» на сложном уровне"
  },
  CollectionHall_71091_Title = {
    Text = "Вернуться в бездну"
  },
  CollectionHall_71092_Desc = {
    Text = "Она никогда не была хороша в выражении этих чувств словами."
  },
  CollectionHall_71092_LockTip = {
    Text = "Завершить Погружение в сознание «В одном шаге»"
  },
  CollectionHall_71092_Title = {
    Text = "Тихая вода глубока"
  },
  CollectionHall_71093_Desc = {
    Text = "Если стрелки могут никогда не совпадать, смогу ли я тогда остаться навсегда?"
  },
  CollectionHall_71093_LockTip = {
    Text = "Завершить Погружение в сознание «Шаг от» на сложном уровне"
  },
  CollectionHall_71093_Title = {
    Text = "Ещё не наступивший Конец"
  },
  CollectionHall_72087_LockTip = {
    Text = "Завершите расследовательскую операцию 9-13, чтобы разблокировать"
  },
  CollectionHall_72087_Title = {
    Text = "Звёзды сошлись"
  },
  CollectionHall_73670_Title = {
    Text = "Лемурия"
  },
  CollectionHall_73671_Title = {
    Text = "День коронации"
  },
  CollectionHall_74773_Title = {
    Text = "Усар котики закон: хаос кошек"
  },
  CollectionHall_74775_LockTip = {
    Text = "Необходимо пройти любой Уровень временной акции «Разница в полшага: врата небытия»"
  },
  CollectionHall_74775_Title = {
    Text = "Полшага в стороне: Ворота Ничто"
  },
  CollectionHall_74793_Title = {
    Text = "Решающая битва: Изначальная Чёрная Чёрная Чёрная Чёрная тень"
  },
  CollectionHall_76206_LockTip = {
    Text = "Завершите расследовательскую операцию 9-13, чтобы разблокировать"
  },
  CollectionHall_76206_Title = {
    Text = "Сон в чане"
  },
  CollectionHall_77667_LockTip = {
    Text = "Необходимо пройти любой Уровень временной ролевой активности «Призрак дождливого города: Магазинчик ведьмы»"
  },
  CollectionHall_77667_Title = {
    Text = "Призрак дождливого города"
  },
  CollectionHall_78803_LockTip = {
    Text = "Нужно пройти любой Уровень из ограниченного по времени события «Фазовый разворот: Обратный ход»"
  },
  CollectionHall_78803_Title = {
    Text = "Мой ход"
  },
  CollectionHall_80175_LockTip = {
    Text = "Нужно пройти любой Уровень временного персонажного события «Тонущий в воспоминаниях: Исцеление страха»"
  },
  CollectionHall_80175_Title = {
    Text = "Зарытое под памятью: Исцеление страха"
  },
  CollectionHall_81177_LockTip = {
    Text = "Прохождение операции расследования «Звёздное Царство» 2-18 разблокировано"
  },
  CollectionHall_81177_Title = {
    Text = "Обнять истинное «я»"
  },
  CollectionHall_81282_LockTip = {
    Text = "Доступно при завершении операции «Звезды» 2-1"
  },
  CollectionHall_81282_Title = {
    Text = "Путешествие по исследованию души"
  },
  CollectionHall_81508_Title = {
    Text = "Вернуться в город туманов"
  },
  CollectionHall_81514_Title = {
    Text = "Метаморфоза"
  },
  CollectionHall_84274_LockTip = {
    Text = "Необходимо пройти любая миссия за ограниченное время в событии персонажа«Танец под дождём: Путешествие в глубину моря»"
  },
  CollectionHall_84274_Title = {
    Text = "Дрожать под дождём: Затерянные моря"
  },
  CollectionHall_84328_LockTip = {
    Text = "Пройти «Сознательный Скиталец» и разблокировать первый Уровень в «Последнем Вождь»"
  },
  CollectionHall_84328_Title = {
    Text = "Морская бессонница"
  },
  CollectionHall_84341_Title = {
    Text = "Последнее штурманство"
  },
  CollectionHall_84377_LockTip = {
    Text = "Необходимо выполнить временное задание «Уборочное путешествие: Субсидия на уборку» и достичь 1000 единиц инструмента для уборки"
  },
  CollectionHall_84377_Title = {
    Text = "Швабра и чудо"
  },
  CollectionHall_89341_Desc = {
    Text = "Мы снимаем шляпы перед ушедшими, храбрыми, великими и малыми, нашими друзьями, выражая глубочайшую скорбь и уважение."
  },
  CollectionHall_89341_LockTip = {
    Text = "Завершите расследование «Звезды» главы 2-18"
  },
  CollectionHall_89341_Title = {
    Text = "Минуты молчания"
  },
  CollectionHall_89342_Desc = {
    Text = "Терпение, осторожность, не позволяйте ослепить себя всеми яркими огнями."
  },
  CollectionHall_89342_LockTip = {
    Text = "Завершите операцию расследования 5-15 для разблокировки"
  },
  CollectionHall_89342_Title = {
    Text = "Зловещая завеса"
  },
  CollectionHall_89343_Desc = {
    Text = "Связать в глубинах души издает призыв.  \nРыцарь приходит по вызову, подбираясь к своему господину."
  },
  CollectionHall_89343_LockTip = {
    Text = "Завершить оперативную запись «Цвет крови»"
  },
  CollectionHall_89343_Title = {
    Text = "Призыв Издалека"
  },
  CollectionHall_89344_Desc = {
    Text = "Черная виниловая пластинка рвет густое горло, разрываясь утробными воплями."
  },
  CollectionHall_89344_LockTip = {
    Text = "Завершите расследование «Звезды» главы 1-14"
  },
  CollectionHall_89344_Title = {
    Text = "Траурный винил"
  },
  CollectionHall_89345_Desc = {
    Text = "Она выбрала умереть человеком, а прах ее души в конце концов уснет в этом человеческом гробу."
  },
  CollectionHall_89345_LockTip = {
    Text = "Завершить Погружение в сознание «Искажённое ядро» на сложности \"трудно\""
  },
  CollectionHall_89345_Title = {
    Text = "Остатки души"
  },
  CollectionHall_89346_Desc = {
    Text = "Оковы, сковывающие чудовищ, были разрушены, пришел охотник, который не может быть убит и не может сбежать."
  },
  CollectionHall_89346_LockTip = {
    Text = "Завершите операцию расследования 4-16 для разблокировки"
  },
  CollectionHall_89346_Title = {
    Text = "Разрывая измерение"
  },
  CollectionHall_89347_Desc = {
    Text = "Люди сражаются Близкий Близкий друг с другом, думая, что так можно очиститься от своих грехов, и первыми войти в чистейшее царство бога."
  },
  CollectionHall_89347_LockTip = {
    Text = "Завершить оперативную запись «Цвет крови»"
  },
  CollectionHall_89347_Title = {Text = "Мечты"},
  CollectionHall_89348_Desc = {
    Text = "Красота! Богатство! Идеальная земля Лемурия!\nМощь! Упорство! Защитная Огромная Огромная сила бога Лемурии!\nВеликое! Великое! Вечное царство Лемурия!"
  },
  CollectionHall_89348_LockTip = {
    Text = "Завершите Операция·Трудный 5-10 для разблокировки"
  },
  CollectionHall_89348_Title = {
    Text = "Вечная земля королей"
  },
  CollectionHall_89349_Desc = {
    Text = "Отказ и предательство — повседневные дела высокопоставленных. Не показывай им спину, чтобы не стать последним светом и теплом."
  },
  CollectionHall_89349_LockTip = {
    Text = "Завершите операцию расследования · Трудный 3-10 для разблокировки"
  },
  CollectionHall_89349_Title = {
    Text = "Брошенные"
  },
  CollectionHall_89350_Desc = {
    Text = "Ее душа за твоей спиной, и только ты сейчас единственная стена, а бессилие судьбы крепко держит тебя в плену, ты не сможешь изменить этот Конец.\nЭтот Конец, когда она была поглощена черной волной."
  },
  CollectionHall_89350_LockTip = {
    Text = "Пройти Погружение в сознание «Искажённое ядро»"
  },
  CollectionHall_89350_Title = {
    Text = "Одинокая спасительная миссия"
  },
  CollectionHall_89351_Desc = {
    Text = "Ты слышишь, как кто-то шепчет тебе на ухо, нежно шепча, шорша губами.\nТы внимательно слушаешь, пытаясь разобрать нечеткие слова, пока тот же самый шорох не раздается внутри твоей черепной коробки, и ты понимаешь, что это звук миллионов крыльев насекомых, резонирующих вместе - шорох, шорох, возвращайся домой, возвращайся."
  },
  CollectionHall_89351_LockTip = {
    Text = "Завершите расследование «Звезды» главы 2-18"
  },
  CollectionHall_89351_Title = {
    Text = "Миллион насекомых"
  },
  CollectionHall_89352_Desc = {
    Text = "Ключевые моменты в жизни, кажется, всегда сопровождены мелкой моросью.\nПрощайтесь с воспоминаниями, залитыми тонким дождем, прячьте сваренное безумие в глубине души, крепко держите Cеребряный ключ и двигаемся по новому пути.\nПусть Cеребряный ключ нас направляет."
  },
  CollectionHall_89352_LockTip = {
    Text = "Завершите Операция·Трудный Звездный раздел 1-10 для разблокировки"
  },
  CollectionHall_89352_Title = {
    Text = "До скорой встречи, Фэйфэй"
  },
  CollectionHall_89353_Desc = {
    Text = "Тёплое весеннее солнце, волшебный дворец, кружевные наряды, наполненные смехом балеты и красивая, нежная принцесса.\nЭтим и хочет защищать рыцаря."
  },
  CollectionHall_89353_LockTip = {
    Text = "Завершите Погружение в сознание «Желание рыцаря»"
  },
  CollectionHall_89353_Title = {
    Text = "Дворцовый весенний Роскошный Роскошный пир"
  },
  CollectionHall_89354_Desc = {
    Text = "Кровь, убийства, изменения... Погребенные под бесконечными песками, жуткая и привычная история течет в потоке времени."
  },
  CollectionHall_89354_LockTip = {
    Text = "Завершить Погружение в сознание в «Потомки бледных» на сложности \"трудный\" Уровень"
  },
  CollectionHall_89354_Title = {
    Text = "Под желтым песком"
  },
  CollectionHall_89355_Desc = {
    Text = "Когда не знаешь, что ответить, просто сделай милое лицо, ох хо-хо~"
  },
  CollectionHall_89355_LockTip = {
    Text = "Завершите операцию расследования 3-14 для разблокировки"
  },
  CollectionHall_89355_Title = {Text = "Эгей~"},
  CollectionHall_89356_Desc = {
    Text = "Стратегическое отступление хоть и позорно, но полезно."
  },
  CollectionHall_89356_LockTip = {
    Text = "Завершить Погружение в сознание«потомки бледных»"
  },
  CollectionHall_89356_Title = {
    Text = "Бегство из лабиринта"
  },
  CollectionHall_89357_Desc = {
    Text = "Цветы белоснежные, расцветающие в бездне, преграждали путь всем. \n«Даже так, она моя единственная мама.» \n«Верните мою маму — верните мне!»"
  },
  CollectionHall_89357_LockTip = {
    Text = "Завершите операцию расследования · Трудный 4-12 для разблокировки"
  },
  CollectionHall_89357_Title = {
    Text = "Трагическое расцветание"
  },
  CollectionHall_89358_Desc = {
    Text = "Прежде чем она стала холодным механизмом, она тоже имела живую душу."
  },
  CollectionHall_89358_LockTip = {
    Text = "Пройти Погружение в сознание «Искажённое ядро»"
  },
  CollectionHall_89358_Title = {
    Text = "Механическое сердце"
  },
  CollectionHall_89359_Desc = {
    Text = "Девушка в легком одеянии идет по снежной земле, желая теплых объятий."
  },
  CollectionHall_89359_LockTip = {
    Text = "Завершите операцию расследования 3-14 для разблокировки"
  },
  CollectionHall_89359_Title = {
    Text = "Девушка в снегу"
  },
  CollectionHall_89360_Desc = {
    Text = "Жители полны энтузиазма и дружелюбно общаются с гостями."
  },
  CollectionHall_89360_LockTip = {
    Text = "Завершите операцию расследования 3-14 для разблокировки"
  },
  CollectionHall_89360_Title = {
    Text = "Жители, «разговорчивые»."
  },
  CollectionHall_89361_Desc = {
    Text = "Небеса уже даровали нам благородную Божью Матушка, чтобы она отвела нас в Его Царство.\nСлава«Мой Господь»!"
  },
  CollectionHall_89361_LockTip = {
    Text = "Завершите операцию расследования 5-15 для разблокировки"
  },
  CollectionHall_89361_Title = {
    Text = "Уважаемая Матушка Божественная"
  },
  CollectionHall_89362_Desc = {
    Text = "Верные и смелые собаки сами разработают планы обучения и успокоят все печали и усталость, лишь одним твоим поддерживающим взглядом."
  },
  CollectionHall_89362_LockTip = {
    Text = "Завершите Погружение в сознание «Желание рыцаря»"
  },
  CollectionHall_89362_Title = {
    Text = "Тренировка щенка"
  },
  CollectionHall_89363_Desc = {
    Text = "Этот молодой рыцарь, который не выше копья, заслуживает каждой клятвы, данной принцессе."
  },
  CollectionHall_89363_LockTip = {
    Text = "Завершите Погружение в сознание «Желание рыцаря»"
  },
  CollectionHall_89363_Title = {
    Text = "Безстыдная слава"
  },
  CollectionHall_89364_Desc = {
    Text = "Куда отправится корабль для дальнего плавания?\nТа белоснежная богиня сидит на высокой мачте и поет.\nЖадность, безумие, Рождённый войной и предательство - она этого не замечает, не поёт о переворотах судьбы, она поёт только о возвращении старого капитана"
  },
  CollectionHall_89364_LockTip = {
    Text = "Завершите операцию расследования 5-15 для разблокировки"
  },
  CollectionHall_89364_Title = {
    Text = "Призрачный корабль в Глубоком порту"
  },
  CollectionHall_89365_Desc = {
    Text = "Спасите меня... любой ценой... спасите меня..."
  },
  CollectionHall_89365_LockTip = {
    Text = "Завершите операцию расследования · Трудный 3-10 для разблокировки"
  },
  CollectionHall_89365_Title = {
    Text = "Бездомный ребёнок"
  },
  CollectionHall_89366_Desc = {
    Text = "Великий отец, пусть твой Погоня за светом освещает мир."
  },
  CollectionHall_89366_LockTip = {
    Text = "Завершить оперативную запись «Цвет крови»"
  },
  CollectionHall_89366_Title = {
    Text = "Бледный святой"
  },
  CollectionHall_89367_Desc = {
    Text = "Прилив накатывает, вопли раздаются, мучительные воспоминания всплывают на поверхность, разрывая разум девушки на части. Чёрные слезы, текущие из уголков глаз, — это её безмолвный крик о помощи."
  },
  CollectionHall_89367_LockTip = {
    Text = "Завершите операцию расследования · Трудный 3-10 для разблокировки"
  },
  CollectionHall_89367_Title = {
    Text = "Болезненные воспоминания"
  },
  CollectionHall_89368_Desc = {
    Text = "Как бы она ни писала, в дневнике оставались лишь черные пробелы."
  },
  CollectionHall_89368_LockTip = {
    Text = "Завершите операцию расследования 4-16 для разблокировки"
  },
  CollectionHall_89368_Title = {
    Text = "Невыпавший снег"
  },
  CollectionHall_89369_Desc = {
    Text = "Лунный Погоня за светом разливалс я по ночному небу, море тихо напевало вечную мелодию, размытые гигантские корабли медленно двигались вперед.  \nТы стоишь на палубе, покрытой легким туманом, одиноко создавая загадочный ночной мотив."
  },
  CollectionHall_89369_LockTip = {
    Text = "Завершите операцию расследования 5-15 для разблокировки"
  },
  CollectionHall_89369_Title = {
    Text = "Долгий путь"
  },
  CollectionHall_89370_Desc = {
    Text = "Это живые надгробия, на каждой скорлупе высечены их эпитафии.\nС надеждой они с трепетом вступают в соседнюю могилу."
  },
  CollectionHall_89370_LockTip = {
    Text = "Завершите расследование «Звезды» главы 2-18"
  },
  CollectionHall_89370_Title = {
    Text = "Липкие надгробия"
  },
  CollectionHall_89371_Desc = {
    Text = "Нежный аромат, изобилие товаров, но сколько людей сможет заплатить цену, установленную дамой нарциссов?"
  },
  CollectionHall_89371_LockTip = {
    Text = "Завершите операцию расследования 3-14 для разблокировки"
  },
  CollectionHall_89371_Title = {
    Text = "Дом Нарцисса"
  },
  CollectionHall_89372_Desc = {
    Text = "Теплые руки нежно гладят голову девушки, успокаивая ее беспокойное сердце."
  },
  CollectionHall_89372_LockTip = {
    Text = "Завершите операцию расследования 3-14 для разблокировки"
  },
  CollectionHall_89372_Title = {
    Text = "Не переживай, я с тобой"
  },
  CollectionHall_89373_Desc = {
    Text = "Время ревет, время рычит, время преследует людей, которые на трижды стали жертвами. Не пытайтесь убежать, результат уже предопределен."
  },
  CollectionHall_89373_LockTip = {
    Text = "Завершите операцию расследования · Трудный 4-12 для разблокировки"
  },
  CollectionHall_89373_Title = {
    Text = "Монстр причинности"
  },
  CollectionHall_89374_Desc = {
    Text = "Суд не остановится, Трибунал должен быть выполнен.\nЧудовище рождается из зеркала, используя собственное Caro в качестве фитиля, распространяя очищающий Искра по всему миру."
  },
  CollectionHall_89374_LockTip = {
    Text = "Завершите оперативную запись «Цвет крови» на сложности «Сложная»"
  },
  CollectionHall_89374_Title = {
    Text = "Кровяные огни"
  },
  CollectionHall_89375_Desc = {
    Text = "Когда взгляды и желания сталкиваются, люди часто лишь верят в свои принципы.\nДля большинства людей то, во что они верят, и есть единственная справедливость."
  },
  CollectionHall_89375_LockTip = {
    Text = "Завершите операцию расследования 4-16 для разблокировки"
  },
  CollectionHall_89375_Title = {
    Text = "Противоположная справедливость"
  },
  CollectionHall_89376_Desc = {
    Text = "Встреча пришла слишком рано, Правда пришла слишком поздно, душа, разорванная жестокой реальностью, постепенно исцеляется в нежных руках.\nДва человека, преследующие Близкий Близкий друг друга сквозь ветер и снег, наконец-то, в узком проеме, превышающем время, обнимаются и плачут."
  },
  CollectionHall_89376_LockTip = {
    Text = "Завершите операцию расследования 4-16 для разблокировки"
  },
  CollectionHall_89376_Title = {
    Text = "Неожиданная встреча"
  },
  CollectionHall_89377_Desc = {
    Text = "Как леди, конечно, нужно всегда сохранять изящество!\nКонечно, я имею в виду, что делать, изящество - это всё!"
  },
  CollectionHall_89377_LockTip = {
    Text = "Завершите операцию расследования 5-15 для разблокировки"
  },
  CollectionHall_89377_Title = {
    Text = "Леди Бездна"
  },
  CollectionHall_89378_Desc = {
    Text = "Теплый Искра печи приветствует каждого гостя. Но будьте осторожны, ночью есть злые собаки, не выходите на улицу."
  },
  CollectionHall_89378_LockTip = {
    Text = "Завершите операцию расследования 3-14 для разблокировки"
  },
  CollectionHall_89378_Title = {
    Text = "Снежный городок"
  },
  CollectionHall_89379_Desc = {
    Text = "За этой дверью, которая может запереть даже время, стоит последний выбор матери, чтобы защитить свою любимую дочь.\n«Я тебя люблю, Лилии.»"
  },
  CollectionHall_89379_LockTip = {
    Text = "Завершите операцию расследования · Трудный 4-12 для разблокировки"
  },
  CollectionHall_89379_Title = {
    Text = "Вечная тюрьма"
  },
  CollectionHall_89380_Desc = {
    Text = "Погоня, бегство, замороженная материнская любовь, объятия, пересекающие жизнь и смерть."
  },
  CollectionHall_89380_LockTip = {
    Text = "Завершите операцию расследования 4-16 для разблокировки"
  },
  CollectionHall_89380_Title = {
    Text = "Искажённый дом безумца"
  },
  CollectionHall_89381_Desc = {
    Text = "Всемогущий Господь, даруй мне заслуженное наказание."
  },
  CollectionHall_89381_LockTip = {
    Text = "Завершить оперативную запись «Цвет крови»"
  },
  CollectionHall_89381_Title = {
    Text = "Слепые святцы"
  },
  CollectionHall_89382_Desc = {
    Text = "Тогда Матушка перелистывала страницы книг, рассказывая ребенку сказки.\nТемпература дня шла через время, нежно струясь по этому узкому времени и пространству."
  },
  CollectionHall_89382_LockTip = {
    Text = "Завершите операцию расследования 4-16 для разблокировки"
  },
  CollectionHall_89382_Title = {
    Text = "Послеполуденная сказка"
  },
  CollectionHall_89383_Desc = {
    Text = "Как обмануть себя, чтобы в угасших углях воспринять жизнь как продолжающуюся.\nОна покоилась в темной куколке и вязкой красной жидкости, в снах глядя на далекое звездное небо.\n«Слишком холодно, но где же было мое тепло?»"
  },
  CollectionHall_89383_LockTip = {
    Text = "Завершите расследование «Звезды» главы 2-18"
  },
  CollectionHall_89383_Title = {
    Text = "Воображение пепла"
  },
  CollectionHall_89384_Desc = {
    Text = "Читайте и пойте! \nПусть механизмы, истекающие в руинах, звенят в небесах, прославляя Конец, именуемый вечной тьмой!"
  },
  CollectionHall_89384_LockTip = {
    Text = "Завершите Операция·Трудный Звездный раздел 1-10 для разблокировки"
  },
  CollectionHall_89384_Title = {
    Text = "Песнь о конце расплавления"
  },
  CollectionHall_89385_Desc = {
    Text = "Кровь и Инкарнация взвизгивают, лезвия режут в танце, чудовище громко поет непонятные слова. В безумном разуме осталась лишь одна мысль — поймать ее, любой ценой, поймать ее."
  },
  CollectionHall_89385_LockTip = {
    Text = "Завершите операцию расследования · Трудный 3-10 для разблокировки"
  },
  CollectionHall_89385_Title = {
    Text = "Безумная одержимость"
  },
  CollectionHall_89386_Desc = {
    Text = "Смотрите, алая луна уже поднялась, все грешники будут очищены."
  },
  CollectionHall_89386_LockTip = {
    Text = "Завершить оперативную запись «Цвет крови»"
  },
  CollectionHall_89386_Title = {
    Text = "Кровавая Луна"
  },
  CollectionHall_89387_Desc = {
    Text = "О добрый отец, я сожгу свою костную плоть, сожгу свою душу, чтобы стать дровами для разжигания«Бледное пламя».\nПусть все страдания падут на меня, чтобы заблудшие дети могли продолжить свой путь."
  },
  CollectionHall_89387_LockTip = {
    Text = "Завершите оперативную запись «Цвет крови» на сложности «Сложная»"
  },
  CollectionHall_89387_Title = {
    Text = "Божественная благодать"
  },
  CollectionHall_89388_Desc = {
    Text = "Фонарь изгонит все зло.\nВы должны искренне раскаяться и пролить кровь, чтобы изгнать зло и подняться на небеса."
  },
  CollectionHall_89388_LockTip = {
    Text = "Завершить оперативную запись «Цвет крови»"
  },
  CollectionHall_89388_Title = {
    Text = "Лампа горит долго"
  },
  CollectionHall_89389_Desc = {
    Text = "Ты обещал мне, вы обещали мне.\nЕсли я не смогу спасти Лемурию, тогда мы вместе пойдем за ней в могилу!"
  },
  CollectionHall_89389_LockTip = {
    Text = "Завершите Операция·Трудный 5-10 для разблокировки"
  },
  CollectionHall_89389_Title = {
    Text = "Суд безумия"
  },
  CollectionHall_89390_Desc = {
    Text = "Истинный рыцарь, если не может принести триумф, должен пасть в бою перед защитником."
  },
  CollectionHall_89390_LockTip = {
    Text = "Завершить Погружение в сознание «Желание рыцаря» на сложной трудности"
  },
  CollectionHall_89390_Title = {
    Text = "Безжалостная Чёрная Чёрная тень"
  },
  CollectionHall_89391_Desc = {
    Text = "Разрушительные ноты танцуют, обрушившаяся реальность шумит.\nДаже щупальца снов не касаются этого места."
  },
  CollectionHall_89391_LockTip = {
    Text = "Завершите расследование «Звезды» главы 1-14"
  },
  CollectionHall_89391_Title = {
    Text = "Крах-Инверсия"
  },
  CollectionHall_89392_Desc = {
    Text = "Леди из бездны решила реализовать свою волю и устремилась к недосягаемой свободе."
  },
  CollectionHall_89392_LockTip = {
    Text = "Завершите Операция·Трудный 5-10 для разблокировки"
  },
  CollectionHall_89392_Title = {
    Text = "Решительность покрыть море"
  },
  CollectionHall_89393_Desc = {
    Text = "Я собираюсь вернуть тебя назад, к «мастеру», только так..."
  },
  CollectionHall_89393_LockTip = {
    Text = "Завершите операцию расследования 3-14 для разблокировки"
  },
  CollectionHall_89393_Title = {
    Text = "Кровь и плоть в одном"
  },
  CollectionHall_89394_Desc = {
    Text = "Ты сражаешься с бесчисленными душами, которые едины Близкий Близкий друг с другом. Они сопротивляются тебе, они приглашают тебя, отпусти свою бесполезную индивидуальность, пусть твой невежественный ум присоединится к вечному коллективу, который никогда не будет одинок."
  },
  CollectionHall_89394_LockTip = {
    Text = "Завершите Операция·Трудный Звездный раздел 2-12 для разблокировки"
  },
  CollectionHall_89394_Title = {
    Text = "Согласие стада"
  },
  CollectionHall_89395_Desc = {
    Text = "Ребенок, ты хочешь помочь мне с одной задачей?"
  },
  CollectionHall_89395_LockTip = {
    Text = "Завершить оперативную запись «Цвет крови»"
  },
  CollectionHall_89395_Title = {
    Text = "Безкорыстное добро"
  },
  CollectionHall_89396_Desc = {
    Text = "Держи мою руку и прими цветок из памяти, который никогда не увянет.\nНе оглядывайся, потому что мы в конечном итоге обязательно достигнем тех сверкающих серебряных дверей."
  },
  CollectionHall_89396_LockTip = {
    Text = "Завершите расследование «Звезды» главы 2-18"
  },
  CollectionHall_89396_Title = {
    Text = "Мое сердце ищет"
  },
  CollectionHall_89397_Desc = {
    Text = "Здесь производится не обычная промышленная продукция."
  },
  CollectionHall_89397_LockTip = {
    Text = "Завершите расследование «Звезды» главы 1-14"
  },
  CollectionHall_89397_Title = {
    Text = "Изготовление мозговой ткани"
  },
  CollectionHall_89398_Desc = {
    Text = "Черный Конец света на далеком горизонте, как дыра в небосводе.\nЭто символ, пришедший из нераскрытой земли."
  },
  CollectionHall_89398_LockTip = {
    Text = "Завершите расследование «Звезды» главы 1-14"
  },
  CollectionHall_89398_Title = {
    Text = "Тотем черного солнца"
  },
  CollectionHall_89399_Desc = {
    Text = "Серый туман окутывает черное солнце, пыль заполняет рот и нос.  \nНе открывайте рот, чтобы дышать — надежда уже была похоронена."
  },
  CollectionHall_89399_LockTip = {
    Text = "Завершите расследование «Звезды» главы 1-14"
  },
  CollectionHall_89399_Title = {
    Text = "Дыхание пыли"
  },
  CollectionHall_89400_Desc = {
    Text = "Открой свою черепную коробку и резонируй с тысячами черепов.\nОтвет, возможно, скрыт внутри."
  },
  CollectionHall_89400_LockTip = {
    Text = "Завершите Операция·Трудный Звездный раздел 1-10 для разблокировки"
  },
  CollectionHall_89400_Title = {
    Text = "Резонанс черепной полости"
  },
  CollectionHall_89401_Desc = {
    Text = "Зима, ведьма, дети, вечный снег."
  },
  CollectionHall_89401_LockTip = {
    Text = "Завершите операцию расследования 3-14 для разблокировки"
  },
  CollectionHall_89401_Title = {
    Text = "Город, поглощающий снег"
  },
  CollectionHall_89402_Desc = {
    Text = "Странные шепоты звенят в воздухе, черная слизь поглощает жертвы, и древние сущности ожидают возвращения богов."
  },
  CollectionHall_89402_LockTip = {
    Text = "Завершите операцию расследования 4-16 для разблокировки"
  },
  CollectionHall_89402_Title = {
    Text = "Полярный алтарь"
  },
  CollectionHall_89403_Desc = {
    Text = "Свет рассеивает тьму, равномерно освещая каждого ребенка.\nОн бледен, слаб, но невероятно теплый и полон силы.\nПусть этот слабый Погоня за светом уберет ваши страдания и успокоит ваше сердце, мой ребенок."
  },
  CollectionHall_89403_LockTip = {
    Text = "Завершите оперативную запись «Цвет крови» на сложности «Сложная»"
  },
  CollectionHall_89403_Title = {
    Text = "Белое пламя Искупления"
  },
  CollectionHall_89404_Desc = {
    Text = "Поезд внезапно остановился, двойняша следит за запахом крови."
  },
  CollectionHall_89404_LockTip = {
    Text = "Завершите операцию расследования 3-14 для разблокировки"
  },
  CollectionHall_89404_Title = {
    Text = "Резкое торможение"
  },
  CollectionHall_89405_Desc = {
    Text = "Царь, я ждал предсказания тысячи лет, но почему будущее по-прежнему недосягаемо?\nЯ должен был продолжать молиться, но, пожалуйста, простите меня, я больше не могу ждать."
  },
  CollectionHall_89405_LockTip = {
    Text = "Завершите операцию расследования 5-15 для разблокировки"
  },
  CollectionHall_89405_Title = {
    Text = "Миллион молитв"
  },
  CollectionHall_89406_Desc = {
    Text = "Низкий вор украл силу короля, пытаясь помешать великому ритуалу. \nНепочтительная подделка, пусть она заплатит своей смертью!"
  },
  CollectionHall_89406_LockTip = {
    Text = "Завершите Операция·Трудный 5-10 для разблокировки"
  },
  CollectionHall_89406_Title = {
    Text = "Клятва оскорбления божества"
  },
  CollectionHall_89407_Desc = {
    Text = "В густом тумане, где не видно солнца, я одинокий шагаю в неизвестное будущее.\nЯ вытащил из этого тумана пыль, кровь и пламя, успокаивая одиночные, растерянные, полные печали слезы.\nЯ больше не буду бояться, потому что вечное солнце уже высоко висит в моем сердце."
  },
  CollectionHall_89407_LockTip = {
    Text = "Завершите расследование «Звезды» главы 2-18"
  },
  CollectionHall_89407_Title = {
    Text = "Я пройду до"
  },
  CollectionHall_89408_Desc = {
    Text = "Дети слышали: не смотри на солнце невооруженным глазом.\nДаже сейчас, Он уже пал."
  },
  CollectionHall_89408_LockTip = {
    Text = "Завершите расследование «Звезды» главы 1-14"
  },
  CollectionHall_89408_Title = {
    Text = "Время черного восстания"
  },
  CollectionHall_89409_Desc = {
    Text = "Добро пожаловать в частный нейропансион доктора Клементина, пожалуйста, следуйте указаниям врача, освободите все свои страдания, чтобы достичь окончательного исцеления."
  },
  CollectionHall_89409_LockTip = {
    Text = "Завершите расследование «Звезды» главы 2-18"
  },
  CollectionHall_89409_Title = {
    Text = "Сон фантасмагорического гнезда червей"
  },
  CollectionHall_89410_Desc = {
    Text = "Прежнее великолепие прошло, остались лишь обломки в памяти."
  },
  CollectionHall_89410_LockTip = {
    Text = "Завершить Погружение в сознание«потомки бледных»"
  },
  CollectionHall_89410_Title = {
    Text = "Сквозь остатки света"
  },
  CollectionHall_89411_Desc = {
    Text = "Ты погрузился в бездну, из твоего кармана вылетело ее последнее сообщение. И так, в бесконечной тьме, ты увидел мгновение света."
  },
  CollectionHall_89411_LockTip = {
    Text = "Завершите Операция·Трудный Звездный раздел 2-12 для разблокировки"
  },
  CollectionHall_89411_Title = {
    Text = "Вылупление"
  },
  CollectionHall_89412_Desc = {
    Text = "Те, что были перед тобой, теперь стоят за тобой.  \nТы всегда верил, что после того, как ты изо всех сил побежишь, в конце времени тебя будут ждать знакомые, теплые руки."
  },
  CollectionHall_89412_LockTip = {
    Text = "Завершите Операция·Трудный Звездный раздел 2-12 для разблокировки"
  },
  CollectionHall_89412_Title = {
    Text = "Непоколебимое решение"
  },
  CollectionHall_89413_Desc = {
    Text = "Несчастье, что в метро произошло нападение, но как увлекательное шоу, это было как раз кстати для удовлетворения любопытства девочки."
  },
  CollectionHall_89413_LockTip = {
    Text = "Завершите операцию расследования 3-14 для разблокировки"
  },
  CollectionHall_89413_Title = {
    Text = "Приключения в тоннеле"
  },
  CollectionHall_89414_Desc = {
    Text = "Герои и принцесса бегут Под вуалью ночи, под ногами песок рассказывает о радости жизни. То сердце, запертое в течение тысячи лет, начинает медленно биться, следуя за падающей звездой."
  },
  CollectionHall_89414_LockTip = {
    Text = "Завершить Погружение в сознание в «Потомки бледных» на сложности \"трудный\" Уровень"
  },
  CollectionHall_89414_Title = {
    Text = "Две звезды"
  },
  CollectionHall_89415_Desc = {
    Text = "Не нужно слов, когда ты приходишь сюда, ты получишь самую искреннюю помощь.\nЭтот улыбающийся проводник протянул к тебе руку, она приведет тебя в те глубины духовного леса, которые ты и сам никогда не видел."
  },
  CollectionHall_89415_LockTip = {
    Text = "Завершите расследование «Звезды» главы 2-18"
  },
  CollectionHall_89415_Title = {
    Text = "Лес духов"
  },
  CollectionHall_89416_Desc = {
    Text = "Когда первый луч утреннего света проник в лабиринт, тысячу лет спавшая принцесса Гетеропус встретила своего последнего верующего."
  },
  CollectionHall_89416_LockTip = {
    Text = "Завершить Погружение в сознание«потомки бледных»"
  },
  CollectionHall_89416_Title = {
    Text = "Утренний Погоня за светом Кэмбриана"
  },
  CollectionHall_89417_Desc = {
    Text = "Мозговые связи гения всегда извиваются, изогнуты и уникальны, но именно это и делает ее милой, не так ли?"
  },
  CollectionHall_89417_LockTip = {
    Text = "Пройти Погружение в сознание «Искажённое ядро»"
  },
  CollectionHall_89417_Title = {
    Text = "Проблемы гения"
  },
  CollectionHall_89418_Desc = {
    Text = "Поиграй со мной в игру, не переживай, не так опасно, просто чтобы отнять это скучное время."
  },
  CollectionHall_89418_LockTip = {
    Text = "Завершить Погружение в сознание«потомки бледных»"
  },
  CollectionHall_89418_Title = {
    Text = "Игра в отгадывание"
  },
  CollectionHall_89419_Desc = {
    Text = "Светящиеся приливы морей, ведомые небесными телами, сплетаются в Занавес опускается, чудовища, ступающие в море, идут по волнам."
  },
  CollectionHall_89419_LockTip = {
    Text = "Завершите операцию расследования 5-15 для разблокировки"
  },
  CollectionHall_89419_Title = {
    Text = "Иллюзорные морские приливы"
  },
  CollectionHall_89420_Desc = {
    Text = "Царь всевластен, царская Независимый безгранична, царь одиноко взирает с блестящей высоты на своё царство."
  },
  CollectionHall_89420_LockTip = {
    Text = "Завершите операцию расследования 5-15 для разблокировки"
  },
  CollectionHall_89420_Title = {
    Text = "Спящий под владыкой бездны"
  },
  CollectionHall_89706_Desc = {
    Text = "<Title:Описание>\nСирота, с неизвестным происхождением, с самого начала своей памяти был взят на борт командой и жил на корабле. \nИз-за такого опыта Кеперсант с детства был наполнен жаждой и любопытством к морю. \nКогда она выросла, она естественно выбрала профессию, связанную с морем и кораблями — штурман. \nС тех пор девушка, любящая море, вечного блуждает по морю, под звездами, указывая курс корабля. \nОна «родилась» в море, на корабле. \nОна также не боится «умереть» на море, на корабле. \nВот такова ее жизнь."
  },
  CollectionHall_89706_LockTip = {
    Text = "Очнувшись «Коперсанта» разблокирует"
  },
  CollectionHall_89706_Title = {
    Text = "Корпосант"
  },
  CollectionHall_89968_Desc = {
    Text = "Убийство, Досаждение, безумие и страдания, на поле битвы всегда этих хватает. Когда ты ставишь жизнь на карту в игре с монстрами, следует подумать, к какому кровавому вихрю это приведет."
  },
  CollectionHall_89968_LockTip = {
    Text = "Завершить Вдаль от берегов в сознание«Кровь и Песок»"
  },
  CollectionHall_89968_Title = {
    Text = "Алая воронка"
  },
  CollectionHall_89969_Desc = {
    Text = "По легенде, после смерти штурман превращается в синий и белый Погоня за светом на мачте, продолжая указывать путь кораблю.\nКогда она зажгла свою жизнь на вершине мачты, увидела ли она ту надежду возвращения?"
  },
  CollectionHall_89969_LockTip = {
    Text = "Завершите сознательный скиталец «Последний штурман»."
  },
  CollectionHall_89969_Title = {
    Text = "Святое пламя Эльмора"
  },
  CollectionHall_89970_Desc = {
    Text = "Ее Колесо Судьбы с рождения наполнена ненавистью, убийствами и бесконечными битвами.\nКогда она отвергает все мягкие и теплые иллюзии и выбирает взять в руки нож и пистолет, победный гимн судьбы уже звучит для нее.\nОна предназначена стать воином, смывая Досаждение кровью врага, прожив, возможно, не славную, но бесстрашную и без сожалений жизнь."
  },
  CollectionHall_89970_LockTip = {
    Text = "Завершить оперативную запись «Возвращенец из Элвортса»"
  },
  CollectionHall_89970_Title = {
    Text = "Убить врагов в крови"
  },
  CollectionHall_89971_Desc = {
    Text = "Под кроваво-красным закатом лежит жёлтый песок, пропитанный кровью.\nСамый сильный воин стоит на поле боя, которое скоро поглотит ночь, вспоминая золотые огни и славу былых времён.\nТысячи кричащих стервятников взмывают в воздух, закрывая последние лучи солнца. Под величественным крестовым походом лишь толпы нежити заполняют пустыню, прощаясь с ним."
  },
  CollectionHall_89971_LockTip = {
    Text = "Завершите Погружение в сознание «Кровь и Песок»в сложном режиме"
  },
  CollectionHall_89971_Title = {
    Text = "Кровавое солнце"
  },
  CollectionHall_89972_Desc = {
    Text = "Если этот мир погружен во тьму, то я стану последним светом.\nЕсли среди людей больше нет справедливости, то я выступлю за самых слабых."
  },
  CollectionHall_89972_LockTip = {
    Text = "Завершите сознательный скиталец «Последний штурман»."
  },
  CollectionHall_89972_Title = {
    Text = "Долго ночь Искра факела"
  },
  CollectionHall_89973_Desc = {
    Text = "Это была её судьбоносная битва, это было поле боя, на которое она должна была выдвинуться.\nОна оставила все трусость, колебания и Страх в прошлом.\nОна не сожалеет, потому что поняла настоящую суть боевых действий в этой жизни.\nОна не одна, в отражении лезвия её меча видно совершенно другое, неистовое лицо."
  },
  CollectionHall_89973_LockTip = {
    Text = "Завершите Оперативную запись «Возвращенец из Элворт» на сложности"
  },
  CollectionHall_89973_Title = {
    Text = "Задайте вопросы горам"
  },
  CollectionHall_89974_Desc = {
    Text = "Эй-йо, эй-йо, поднимайте якорь, поднимайте паруса, развязывайте последние канаты.\nНаш штурман уже влез на мачту, яркие флаги высоко развеваются.\nВперёд, вперёд, по направлению, что она указывает, мы должны отправляться!"
  },
  CollectionHall_89974_LockTip = {
    Text = "Завершите сознательный скиталец «Последний штурман»."
  },
  CollectionHall_89974_Title = {
    Text = "Записки штурмана"
  },
  CollectionHall_89975_Desc = {
    Text = "Каждый раз перед отплытием она готовит новое завещание.\nЭта песня, передаваемая через поколения, как колыбельная из сна, нежно обнимает ее душу.\nЯркие флаги развеваются на ветру, ее тело может разрушиться, разложиться, утонуть в глубоком море, но ее душа будет стоять на корабле, испуская вечный Погоня за светом к звездам и морю."
  },
  CollectionHall_89975_LockTip = {
    Text = "Завершите сознательный скиталец «Последний штурман»."
  },
  CollectionHall_89975_Title = {
    Text = "Песня навигатора"
  },
  CollectionHall_89976_Desc = {
    Text = "В пустыне Куси ветер и песок являются постоянными спутниками, зависая в воздухе песчинки могут затечь в рот и нос живого человека, а также похоронить мертвые, безымянные тела.\nТолько жаждущие крови существа будут осторожно нюхать сладкий аромат этого угощения."
  },
  CollectionHall_89976_LockTip = {
    Text = "Завершить Вдаль от берегов в сознание«Кровь и Песок»"
  },
  CollectionHall_89976_Title = {
    Text = "Жёлтый песок и звери"
  },
  CollectionHall_89977_Desc = {
    Text = "Солнце в пустыне отличается от других мест, оно бледное, ослепительное и жестокое, у него никогда не было мягкой стороны. Дикие звери не могут представить себе весну, которую ты описываешь, тогда дай ему взглянуть на это так называемое настоящее солнце."
  },
  CollectionHall_89977_LockTip = {
    Text = "Завершить Вдаль от берегов в сознание«Кровь и Песок»"
  },
  CollectionHall_89977_Title = {
    Text = "Кровь и песок без возврата"
  },
  CollectionHall_89978_Desc = {
    Text = "Снег неумолимо падает, покрывая воина белой изморозью.\nВоспоминания всей её жизни текут в этот момент, она проходит через глубину души, чтобы отправиться в величественные горы.\nПредательство, оставление и защита, вся боль и Негодование – это лишь битвы одна за другой. С людьми, с горами, с собой.\nОна смотрит на своего руководителя, на новых, ещё незнакомых, но уже родных товарищей и улыбка неуверенно появляется на её лице.\nОна однажды может вернуться с победой, или вечно лежать на поле битвы, но даже завоёвав царство бога или пав в ад, она не отпустит меч в своей руке.\nЧтобы не потерять всё, она на этот раз выбирает защиту, поднимает меч охраны и отправляется в своё сражение одна."
  },
  CollectionHall_89978_LockTip = {
    Text = "Завершить оперативную запись «Возвращенец из Элвортса»"
  },
  CollectionHall_89978_Title = {
    Text = "Чтобы больше не терять завтра"
  },
  CollectionHall_89998_LockTip = {
    Text = "Требуется пройти любую миссию ограниченного времени «Тени, вглядывающиеся в божественное царство: Необычные приливы»"
  },
  CollectionHall_89998_Title = {
    Text = "Наблюдая за Царством бога из тени: Аномальная морская волна"
  },
  CollectionHall_89999_LockTip = {
    Text = "Требуется пройти любое из ограниченных по времени испытаний «Узник зеркал: Прыжок в голубое небо»"
  },
  CollectionHall_89999_Title = {
    Text = "Узник зеркал: Прыжок в голубое небо"
  },
  CollectionHall_90245_LockTip = {
    Text = "Прохождение Сонного пейзажа «за горизонт» первая задача разблокирована"
  },
  CollectionHall_90245_Title = {
    Text = "Когда птица еще не упала"
  },
  CollectionHall_90415_Title = {
    Text = "За гранью небес·Вверх"
  },
  CollectionHall_90416_Desc = {
    Text = "<Title:Описание>\nОдин из серии экспериментов, выращенных Церковью светлого храма для церемонии призывания божества. Благодаря счастливому рождению как близнец, избежал участи быть выброшенным на свалку.\nС раннего возраста воспитывался в качестве священного дитя вместе с братом Поллуксом, испытывал строгую дисциплину, ежедневно подвергался внушению теология о носителе светильника, единственная информация о внешнем мире - это великий рукописный том, предложенный верующими.\nВ юности, после жестокой хирургической модификации, проведенной церковью брату, они решили бежать вместе в поисках свободы, но вскоре были пойманы.\nОн погружен в растворяющий пруд под названием «Озеро греха», использовал «Греховную терапию» для лечения ран, перенес затяжные мучения.\nВ результате все, кроме Жюльетты, забыли о нем, включая Поллукса, и их отношения стали напряженными.\nС тех пор он затаился, притворившись послушным церкви, в душе никогда не отказывался от намерения снова сбежать с братом, всегда ожидая возможности вновь обрести свободу."
  },
  CollectionHall_90416_LockTip = {
    Text = "Разблокируется после пробуждения «Кастора»"
  },
  CollectionHall_90416_Title = {
    Text = "Кастор"
  },
  CollectionHall_94552_LockTip = {
    Text = "Необходимо пройти любое задание ограниченного времени «Великое завоевание: Священная охота»"
  },
  CollectionHall_94552_Title = {
    Text = "Великие завоевания: священная охота"
  },
  CollectionHall_94553_Desc = {
    Text = "<Title:Введение>\nИскусственные близнецы, созданные Церковью Фонаря для ритуала призыва божеств, разделились из плоти старшего брата в момент, когда их признали неудачными экспериментами и собирались жестоко выбросить.\nТакое стремление к жизни не было удачей, а изменило судьбы двоих из короткой трагедии на более длинную трагедию.\nВозможно, исходя из тайны двойственности, его цвет кожи и характер были совершенно противоположны брату. Будучи более живым и сообразительным из близнецов, он всегда совершал непослушные поступки, напоминая озорного мальчишку из обычной семьи — до тех пор, пока его не выбрали в качестве сосуда для божественности и не начали регулярно подвергать мучительным и кровавым ритуалам «священной трансформации».\nНе в силах вынести боль и безнадежную судьбу, братья втайне планировали несколько лет, и наконец, преодолев множество преград, им удалось сбежать.\nОднако они не успели порадоваться, как были пойманы преследователями церкви. По приказу Лиетт у него отобрали крылья свободы и подвергли жестокой промывке мозгов, в результате чего он полностью забыл о брате и стал наслаждаться ощущением, что он святой сын, которого все восхваляют.\nЛишь после Часть 2 попытки побега, когда он вспомнил о брате и смерти, а также о ритуале призыва божеств, его «святое сердце» разгорелось ненавистью и гневом, и он принял решение противостоять Церкви Фонаря как новое направление в жизни."
  },
  CollectionHall_94553_LockTip = {
    Text = "Прохождение «Сонный пейзаж» «За гранью небес·Низ» разблокировано"
  },
  CollectionHall_94553_Title = {
    Text = "Поллукс"
  },
  CollectionHall_95436_Desc = {
    Text = "Лети, лети, птица использует свои крылья, чтобы противостоять тяжёлой силе притяжения, постоянно поднимаясь, поднимаясь, проходя через потоки и водовороты, взмывая всё выше и выше. \nОднако он не осознает, что на его ногах есть невидимая нить, он, возможно, никогда не стал настоящей птицей, даже если он летит, он просто жалкий воздушный змей. \nСейчас нить от воздушного змея натянулась."
  },
  CollectionHall_95436_LockTip = {
    Text = "Закончите «За гранью небес·Часть 1» в сонном пейзаже"
  },
  CollectionHall_95436_Title = {
    Text = "Воздушный змей"
  },
  CollectionHall_95437_Desc = {
    Text = "Ты увидел то лицо, нежное, спокойное, красивое лицо.\nОно быстро растворилось в твоей памяти, но ты все равно будешь помнить цвет мягкого света зари после долгого ночного дождя."
  },
  CollectionHall_95437_LockTip = {
    Text = "Завершить оперативную запись «Призрак дождливого города»"
  },
  CollectionHall_95437_Title = {
    Text = "В глубине дождевого занавеса"
  },
  CollectionHall_95438_Desc = {
    Text = "Будь котом, беззаботным котом, оставайся только с любимыми, каждый день свертывайся возле неё и грейся на солнце.\nЭто её маленькая мечта в глубине сердца, но мечты всегда были такими хрупкими и ломкими."
  },
  CollectionHall_95438_LockTip = {
    Text = "Завершить оперативную запись «Тихая фрагментация»"
  },
  CollectionHall_95438_Title = {
    Text = "Желание Кошки"
  },
  CollectionHall_95439_Desc = {
    Text = "Даже если мир рассыплется в прах, даже если все будет пропитано D-слизью, невинная медуза может вечно погружаться в свои иллюзии.\nТам все как прежде. Только смех. Только радость."
  },
  CollectionHall_95439_LockTip = {
    Text = "Завершите Погружение в сознание «всё идёт как обычно»на сложности трудная"
  },
  CollectionHall_95439_Title = {
    Text = "Погружение в безумие и хаос"
  },
  CollectionHall_95440_Desc = {
    Text = "Зима в Лондиниуме не часто бывает снежной, и каждый раз, когда идет снег, это вызывает восторженное веселье у детей.\nТы просыпаешься после нежного долгого сна и протягиваешь руку к окну. Снежинка падает тебе на ладонь и с радостью тает в тепле.\nКружась, снежинки, совершив короткое путешествие по небу, возвращаются на землю, возвращаются к темной реке, возвращаются к домам и перерождению всех капель воды.\nВ первый снег этой зимы еще одна она вернулась домой.\nСпокойной ночи, снег; спокойной ночи, «24»."
  },
  CollectionHall_95440_LockTip = {
    Text = "Завершить оперативную запись «Тихая фрагментация»"
  },
  CollectionHall_95440_Title = {
    Text = "Спокойной ночи, Снег"
  },
  CollectionHall_95441_Desc = {
    Text = "Белый коралл разрастался в ветви, вырастая в чисто-белый дворец.\nВ деформированных колоннах разноцветные рыбки свободно плавали.\nТело тонет, душа парит.\nВы охотно теряете дыхание, погружаясь с ней, погружаясь, погружаясь в белый сон.\nЭто чудо моря, это теплая синяя родина."
  },
  CollectionHall_95441_LockTip = {
    Text = "Завершить Погружение в сознание «Резьба, звучащая песней»"
  },
  CollectionHall_95441_Title = {
    Text = "Чисто-белый дворец"
  },
  CollectionHall_95442_Desc = {
    Text = "Тик-так — маленький поезд отправляется!\nПозволь мне взять с собой друзей в королевство счастливой сказки, где нет страданий."
  },
  CollectionHall_95442_LockTip = {
    Text = "Завершить Погружение в сознание «всё идёт как обычно»"
  },
  CollectionHall_95442_Title = {
    Text = "Наивные мечты"
  },
  CollectionHall_95443_Desc = {
    Text = "Она Ассасин? Она как будто твоя возлюбленная, с которой ты много лет не виделся.\nДождь, высохшие листья и легкий цветочный аромат, ты шевелишь ноздри, пытаясь уловить хоть каплю крови из тех влажных запахов, чтобы подтвердить её вину. Но ты ничего не почувствовал.\nОна даже не пыталась объяснить, в туманной мгле ты погружаешься в её серый сон."
  },
  CollectionHall_95443_LockTip = {
    Text = "Завершить оперативную запись «Призрак дождливого города»"
  },
  CollectionHall_95443_Title = {
    Text = "Подозреваемый"
  },
  CollectionHall_95444_Desc = {
    Text = "Тоже самое жажда, которую она когда-то испытывала.\nНевежество, зверство и одиночество.\nЕй повезло, она завершила долгие странствия и обладает теплыми воспоминаниями, которые можно пережевывать всю жизнь.\nСейчас она берет за руку своих сородичей, отправляя эту блуждающую душу в тихий сон."
  },
  CollectionHall_95444_LockTip = {
    Text = "Завершить оперативную запись «Призрак дождливого города» на высокой сложности"
  },
  CollectionHall_95444_Title = {
    Text = "Сон зверя"
  },
  CollectionHall_95445_Desc = {
    Text = "Из моего острия, вонзающегося в моё сердце.\nПеред безжалостной судьбой и горькой жизнью я так мал, слаб и беспомощен.\nНа что я имею право быть собой? Я готов ли к тому, чтобы быть собой?\nИз моего вопроса, я тоже не могу ответить."
  },
  CollectionHall_95445_LockTip = {
    Text = "Завершить оперативную запись «Тихая фрагментация»"
  },
  CollectionHall_95445_Title = {
    Text = "Спроси меня"
  },
  CollectionHall_95446_Desc = {
    Text = "Хм? Ты как будто стал другим? \nСтали глаза светлее? Стали движения более живыми? Или в этом заурядном теле уже поменялся Носитель души?"
  },
  CollectionHall_95446_LockTip = {
    Text = "Завершить Погружение в сознание «Резьба, звучащая песней»"
  },
  CollectionHall_95446_Title = {
    Text = "Перемещение души."
  },
  CollectionHall_95447_Desc = {
    Text = "Независимо от того, идет ли снег, дождь, солнечный день или пасмурный, в сегодняшней реке вода продолжает тихо течь."
  },
  CollectionHall_95447_LockTip = {
    Text = "Завершить оперативную запись «Тихая фрагментация»"
  },
  CollectionHall_95447_Title = {
    Text = "Спокойная река"
  },
  CollectionHall_95448_Desc = {
    Text = "Прилив несется, головы остро кричат.\nТысяч глаз впиваются в тебя, множество уст громко осуждают тебя.\nОни хотят тебя поглотить, они хотят тебя поглотить.\nТы в страхе закрываешь глаза, и когда открываешь их снова, ты понимаешь, что они прямо рядом с тобой."
  },
  CollectionHall_95448_LockTip = {
    Text = "Завершить оперативную запись «Призрак дождливого города»"
  },
  CollectionHall_95448_Title = {
    Text = "Морская голова"
  },
  CollectionHall_95449_Desc = {
    Text = "Она обещала тебе, что обязательно приведет тебя домой.\n——С вечной позой вернуться в тихую, полную чудес и красоты родину."
  },
  CollectionHall_95449_LockTip = {
    Text = "Завершить Погружение в сознание «Резьба, звучащая песней»"
  },
  CollectionHall_95449_Title = {
    Text = "Петроглифика"
  },
  CollectionHall_95450_Desc = {
    Text = "Тот благородный Гость смотрел на спину Кастора, полной надежды, и под луной шептал предсказание судьбы: «Он выйдет наружу, он будет бороться в бурю. То, что поднимет его высоко, также приведёт к падению»"
  },
  CollectionHall_95450_LockTip = {
    Text = "Закончите «За гранью небес·Часть 1» в сонном пейзаже"
  },
  CollectionHall_95450_Title = {
    Text = "В буре"
  },
  CollectionHall_95451_Desc = {
    Text = "Рождённая в красоте, умершая в красоте.\nОна гений, сумасшедшая, дьявол, она безразличный Палач, а также ваша заботливая семья.\nОна с горячей любовью создает из вас совершенное произведение.\nОна обнимает вас и берет ваши холодные руки. Она возьмет вас и вернёт вас в родину искусства вместе с ней."
  },
  CollectionHall_95451_LockTip = {
    Text = "Завершите Погружение в сознание «Как песня высекаемая в камне» на сложности трудный Уровень"
  },
  CollectionHall_95451_Title = {
    Text = "Красивая смерть"
  },
  CollectionHall_95452_Desc = {
    Text = "Море услышало мой зов и привело тебя ко мне.\nС этого момента мы можем свободно говорить, играть и веселиться, стали самыми лучшими друзьями в мире.\nВ этом полном растворении мертвом городе."
  },
  CollectionHall_95452_LockTip = {
    Text = "Завершить Погружение в сознание «всё идёт как обычно»"
  },
  CollectionHall_95452_Title = {
    Text = "Пожалуйста, станьте моим другом"
  },
  CollectionHall_95453_Desc = {
    Text = "Возвращайся, все смелые, трусливые, умные, глупые, сильные, слабые я.\nПусть все радостные, печальные, гневные, мучительные, уставшие сердца растопятся.\nМы вместе.\nОни навсегда вместе."
  },
  CollectionHall_95453_LockTip = {
    Text = "Завершите оперативную запись «Тихая фрагментация» на высокой сложности"
  },
  CollectionHall_95453_Title = {
    Text = "Вернуться к ней"
  },
  CollectionHall_95454_Desc = {
    Text = "Это пустота и трещины души может заполнить только самая чистая сказка.\nВ один прекрасный день она попрощается с болью и вернётся в наполнённый радостью «родной дом»."
  },
  CollectionHall_95454_LockTip = {
    Text = "Завершить Погружение в сознание «всё идёт как обычно»"
  },
  CollectionHall_95454_Title = {
    Text = "Наивная шокирующая сказка"
  },
  CollectionHall_95455_Desc = {
    Text = "Темные, глубокие и узкие переулки всегда носят множество поворотных моментов судьбы. Воссоединение, ссора, разрыв, даже насилие, травля, убийство.\nК счастью, сегодня история обошлась без кровавых сцен во Часть 2 части, но кто может сказать, что то, что произошло в первой части, не является истинной трагедией?"
  },
  CollectionHall_95455_LockTip = {
    Text = "Закончите «За гранью небес·Часть 1» в сонном пейзаже"
  },
  CollectionHall_95455_Title = {
    Text = "Тёмный переулок"
  },
  CollectionHall_95469_LockTip = {
    Text = "Получите награду за 1-й день во время ограниченного по времени события «Вечное лето под чёрным солнцем: Безумие лета»"
  },
  CollectionHall_95469_Title = {
    Text = "Вечное лето под чёрным солнцем"
  },
  CollectionHall_95981_LockTip = {
    Text = "Необходимо пройти любой Уровень временного события «Эстетика нежити: пиршество душ»"
  },
  CollectionHall_95981_Title = {
    Text = "Эстетика нежити: пиршество поглощения душ"
  },
  CollectionHall_95982_LockTip = {
    Text = "Прохождение действия расследования 3-11 звёздной части разблокировано"
  },
  CollectionHall_95982_Title = {
    Text = "Первая трапеза"
  },
  CollectionHall_96314_Title = {
    Text = "Утоление"
  },
  CollectionHall_96321_Title = {
    Text = "Город погребений"
  },
  CollectionHall_96790_LockTip = {
    Text = "Разблокировать с прохождением миссии Звездная Глава 3-1"
  },
  CollectionHall_96790_Title = {
    Text = "Ночной Роскошный Роскошный пир во дворце"
  },
  CollectionHall_97150_LockTip = {
    Text = "Необходимо пройти любую миссию ограниченного времени «Темная сторона холста: Инородная картина»"
  },
  CollectionHall_97150_Title = {
    Text = "Темная сторона холста: свиток из другого мира"
  },
  CollectionHall_97158_LockTip = {
    Text = "Требуется пройти любой этап временного мероприятия «Затмение: Охота за Золой»"
  },
  CollectionHall_97158_Title = {
    Text = "Свет и тьма, падая с небес: истребление охоты"
  },
  CollectionHall_97208_LockTip = {
    Text = "Пройти «Сознательное Скиталец» и разблокировать первый Уровень в «Холст ужаса»"
  },
  CollectionHall_97208_Title = {
    Text = "Истинное искусство"
  },
  CollectionHall_97736_LockTip = {
    Text = "Необходимо пройти любой Уровень временного события «Праздник рождения богов: Создание семи дней»"
  },
  CollectionHall_97736_Title = {
    Text = "Свиток иного мира"
  },
  CollectionHall_97896_LockTip = {
    Text = "Необходимо пройти временное мероприятие «Если все как обычно: Новые дела на солнечном свете» на любом уровне"
  },
  CollectionHall_97896_Title = {
    Text = "Если б жизнь была как прежде"
  },
  CollectionHall_98502_LockTip = {
    Text = "Разблокировать первый Уровень после прохождения «Сознательного плавания: Неугасимый полярный день»"
  },
  CollectionHall_98502_Title = {
    Text = "Вечная охота неугасимого"
  },
  CollectionHall_98636_Desc = {
    Text = "Богохульник поднимает темно-синюю волну, хрупкий король одинокий противостоит гигантской волне в тысячу метров.\n Его волосы развеваются на ветру, его кости и кровь являются его торжественным объявлением, в презрительной улыбке он посвящает себя смерти и луне.\n Так вся морская стихия замерла в этот момент, висячие ледники остановились под полной луной, все вернулось к тишине, все спокойствие вернулось в его царство."
  },
  CollectionHall_98636_LockTip = {
    Text = "Завершите расследование·Трудный Операция Звезды глава 3-10 разблокирована"
  },
  CollectionHall_98636_Title = {
    Text = "Полная лунная церемония"
  },
  CollectionHall_98637_Desc = {
    Text = "Приготовление мертвых – это серьезное искусство.\nОн использует нож и лопату, чтобы узнать незаконченные слова, он использует воду и Искра, чтобы удовлетворить последние желания.\nКаждое неловкое, болезненное, кислое воспоминание станет сверкающим и ароматным произведением искусства, которое можно будет наслаждаться и хранить."
  },
  CollectionHall_98637_LockTip = {
    Text = "Завершите расследование Операция Звезды глава 3-11 разблокирована"
  },
  CollectionHall_98637_Title = {
    Text = "Носитель обеденного стола"
  },
  CollectionHall_98638_Desc = {
    Text = "Дети плачут, кричат и ведут себя неразумно.\nОн есть центр вселенной, он есть всё это место.\nОн хочет, чтобы всё, что можно увидеть, окружало, подчинялось и возносило ему."
  },
  CollectionHall_98638_LockTip = {
    Text = "Завершите Операцию расследования·Трудный 6-10 для разблокировки"
  },
  CollectionHall_98638_Title = {
    Text = "Рождение бога"
  },
  CollectionHall_98639_Desc = {
    Text = "Он не только безжалостно размахивал косой, собирая каждую смерть.\nОн тоже когда-то имел теплые руки, когда-то имел чувствительное сердце.\nКогда он вкусил печаль той души, он тоже расплакался.\nКогда он познал ту острую Досаждение, он будет вместо этого приносить Трибунал.\nОн обещал от имени господина похорон: все, кто оскверняет смерть, исчезнут в ледяном густом тумане."
  },
  CollectionHall_98639_LockTip = {
    Text = "Завершите расследование Операция Звезды глава 3-11 разблокирована"
  },
  CollectionHall_98639_Title = {
    Text = "Взор смерти"
  },
  CollectionHall_98640_Desc = {
    Text = "Вкус кровавого мяса и сладостной тяжести сражения его самые знакомые и незабываемые воспоминания.\nОн давно понял, что этот город мертвецов продолжает существовать не благодаря силе живых, а благодаря жертве мертвых.\nЕще одна капля ярко-красного проглатывается горлом, он закрывает глаза и тщательно наслаждается каждым различным ароматом, запоминая вкус каждой души, таким образом его родные и подданные живут в его теле вечно.\nОни договорились быть вместе навсегда."
  },
  CollectionHall_98640_LockTip = {
    Text = "Завершите расследование·Трудный Операция Звезды глава 3-10 разблокирована"
  },
  CollectionHall_98640_Title = {
    Text = "Кровавый договор"
  },
  CollectionHall_98641_Desc = {
    Text = "Ритуальный нож при лунном свете сверкает привлекательным светом.\nОна доказала свою мечту о свободной воле через решительную смерть."
  },
  CollectionHall_98641_LockTip = {
    Text = "Завершите Операцию расследования 6-15 для разблокировки"
  },
  CollectionHall_98641_Title = {
    Text = "Холодный лунный Погоня за светом"
  },
  CollectionHall_98642_Desc = {
    Text = "Он обучал своих соплеменников, как сражаться, как убивать, как выживать, но никогда не учил, как сбежать, когда сталкиваешься с противником, числом превосходящим в несколько раз.  \nПоэтому он тоже не сбежит.\nВсего лишь голова, берите!  \nОн давно понял: амбициозный человек, стремящийся к силе, погибает в погоне — это лишь предопределенная Колесо Судьбы."
  },
  CollectionHall_98642_LockTip = {
    Text = "Завершить Погружение в сознание *Падение гиганта*"
  },
  CollectionHall_98642_Title = {
    Text = "Я не боюсь смерти"
  },
  CollectionHall_98643_Desc = {
    Text = "Хруст, хруст.\nБог раскрыл рот, радостно приняв всю преданность верующего и самого верующего."
  },
  CollectionHall_98643_LockTip = {
    Text = "Завершите Операцию расследования 6-15 для разблокировки"
  },
  CollectionHall_98643_Title = {
    Text = "Первое блюдо"
  },
  CollectionHall_98644_Desc = {
    Text = "Когда-то к моему народу бросилась Орден разбухшей благодати, намереваясь задушить их поверженного и изгнанного вождя. А не самый яростный Босс в истории филистимлян, обладающий непокоримой волей, ответил на это убийством.\nВ безконечных вскриках, огромный клинок жадно пьёт кровь, истолковывая его стиль боя — деспотичный, дерзкий, жестокий и варварский.\nНе нужно жалости к врагам.\nОни просто необходимые ступени, чтобы занять опять вершину власти."
  },
  CollectionHall_98644_LockTip = {
    Text = "Завершить Погружение в сознание *Падение гиганта*"
  },
  CollectionHall_98644_Title = {
    Text = "Необходимые убийства"
  },
  CollectionHall_98645_Desc = {
    Text = "В момент, когда он повернулся и ушел, Эльтон снова стал тем мальчиком, который только что вышел в море, с небом и бескрайним океаном, соединёнными вместе, мир оказался таким большим, что вмещает все устремления и мечты.\nИное дело, что на этот раз он уже ясно видел, как выглядят сбывшиеся мечты, и у него есть дорога к той стране с белыми птицами, в страну грез."
  },
  CollectionHall_98645_LockTip = {
    Text = "Завершите Операцию расследования·Трудный 6-10 для разблокировки"
  },
  CollectionHall_98645_Title = {
    Text = "Родина белых птиц"
  },
  CollectionHall_98646_Desc = {
    Text = "Время пришло, серебряная луна высоко в небе.\nПоскорее поднимай жесткие пальцы, этой ночью мы будем наслаждаться временем банкета.\nОна подошла к последнему этапу, а мы провожаем ее своим желудком.\nПо кусочку тебе, по кусочку мне, с этого момента никто не забудет."
  },
  CollectionHall_98646_LockTip = {
    Text = "Завершите расследование Операция Звезды глава 3-11 разблокирована"
  },
  CollectionHall_98646_Title = {
    Text = "Танец умерших"
  },
  CollectionHall_98647_Desc = {
    Text = "Если чудо имело бы форму, то оно было бы похоже на её сложенные вместе руки.\n Если божество имело бы облик, то это было бы как её спокойное лицо."
  },
  CollectionHall_98647_LockTip = {
    Text = "Завершите Операцию расследования 6-15 для разблокировки"
  },
  CollectionHall_98647_Title = {
    Text = "Чистая белая богиня"
  },
  CollectionHall_98648_Desc = {
    Text = "Празднуй, мой Близкий Близкий друг♪\nКости под лунным светом тихо распускаются, дорогой любимый подаётся на блюде♪\nВсе Гость уже пришли! Пойте, танцуйте♪\nМы никогда не молимся за мертвецов, мы никогда не скорбим по трупам♪\nОна передала мне память, она передала мне слёзы♪\nДавайте проглотим её душу и плоть♪\nНа пиршестве смерти мы снова будем вместе♪"
  },
  CollectionHall_98648_LockTip = {
    Text = "Завершите расследование Операция Звезды глава 3-11 разблокирована"
  },
  CollectionHall_98648_Title = {
    Text = "Песня каннибала"
  },
  CollectionHall_98649_Desc = {
    Text = "Люди боятся его силы, восхищаются им, из-за его жестокости ненавидят его, презирают его, а из-за его неудачи насмехаются над ним, изгоняют его.\nНо жалкие крики слабых ничего не значат, взгляд гиганта останавливается только на сильных.\nВ безлюдном море изгнания он ставит свою жизнь на кон, отправляясь на поиски абсолютной силы."
  },
  CollectionHall_98649_LockTip = {
    Text = "Завершить Погружение в сознание *Падение гиганта*"
  },
  CollectionHall_98649_Title = {
    Text = "Отправляясь в новое путешествие"
  },
  CollectionHall_98650_Desc = {
    Text = "Он помнил о ней. \nО той девочке, которую он крепко держал в пеленках в бурю, в конечном итоге отправленной им же в бездну — чтобы обменять с ней свой совести за тот мечта о белой птице, летящей высоко. \nОн надеялся, что красивый сон его жизни сбудется, и теперь пора расплатиться за все черные грехи остальной жизни."
  },
  CollectionHall_98650_LockTip = {
    Text = "Завершите Операцию расследования 6-15 для разблокировки"
  },
  CollectionHall_98650_Title = {
    Text = "Вернуться долга"
  },
  CollectionHall_98651_Desc = {
    Text = "Разлука и смерть — это неизбежность в этом мире.\nВыходя из множества жертв и смертей, идете к неясному будущему, легкая грусть окутывает твоё сердце. Однако увидев людей, живущих в смерти, и увидев короля, который дарует смерти мягкий финал, ты больше не боишься неизвестного конца.\nФиалковая незабудка упала на плечо, прощая его с далеких расстояний.\nТы знаешь, что вне зависимости от обстоятельств, путь назад не будет одиноким."
  },
  CollectionHall_98651_LockTip = {
    Text = "Завершите расследование·Трудный Операция Звезды глава 3-10 разблокирована"
  },
  CollectionHall_98651_Title = {
    Text = "Прощание с незабудкой"
  },
  CollectionHall_98652_Desc = {
    Text = "«От имени ваших друзей, короля и хозяина этой земли покоя, я приглашаю вас — пробудитесь! Вернитесь на родину, которую вы любите! Прогоните всех, кто нарушает покой наших близких, навсегда!»"
  },
  CollectionHall_98652_LockTip = {
    Text = "Завершите расследование Операция Звезды глава 3-11 разблокирована"
  },
  CollectionHall_98652_Title = {
    Text = "Гнев всех богов"
  },
  CollectionHall_98653_Desc = {
    Text = "Она и Он не могут сосуществовать, и тогда Кинжал вонзился в два сердца, она принесла это Богу в качестве платы."
  },
  CollectionHall_98653_LockTip = {
    Text = "Завершите Операцию расследования 6-15 для разблокировки"
  },
  CollectionHall_98653_Title = {
    Text = "День рождения божества"
  },
  CollectionHall_98654_Desc = {
    Text = "Ты никогда не думал, что разговор с королем начнется с танца.  \nСильное вторжение, неопределенные проверки, нападение и защита, столкновение и отступление — вы тайно пересекаетесь в кружящихся подолах.  \nЭта сделка элегантно завершается последним завуалированным поклоном, волосы короля прекрасно падают, и ты видишь радостную улыбку в его окутанных туманом глазах.  \nО, неужели только что он ввел тебя в заблуждение?"
  },
  CollectionHall_98654_LockTip = {
    Text = "Завершите расследование Операция Звезды глава 3-11 разблокирована"
  },
  CollectionHall_98654_Title = {
    Text = "Танго дипломатия"
  },
  CollectionHall_98655_Desc = {
    Text = "Ты видел самое ужасное и оскорбительное поглощение, но это была самая нежная воссоединение в их жизни."
  },
  CollectionHall_98655_LockTip = {
    Text = "Завершите расследование Операция Звезды глава 3-11 разблокирована"
  },
  CollectionHall_98655_Title = {
    Text = "Место вечного покоя скелетов"
  },
  CollectionHall_98656_Desc = {
    Text = "Звёзды просто продолжают вращаться на своей орбите, тогда как жизнь в пыли находит свое падение."
  },
  CollectionHall_98656_LockTip = {
    Text = "Завершите Операцию расследования 6-15 для разблокировки"
  },
  CollectionHall_98656_Title = {
    Text = "Искажённые звёзды"
  },
  CollectionHall_98657_Desc = {
    Text = "Перед лицом ведьмы, убивающей сразу, слабые испытывают Страх, поклонение, обращаются в ее религию, молятся о защите.\nНо не он.\nОн видел эту силу, жаждал ее, и ради этого готов отдать все, что потребуется.\nЗатем он восстанет вновь, и его имя будет славиться на том каждом кусочке земли, где ступили перишиты."
  },
  CollectionHall_98657_LockTip = {
    Text = "Завершите Погружение в сознание «Падение гиганта»на уровне сложности 'сложный'"
  },
  CollectionHall_98657_Title = {
    Text = "Амбиции гиганта"
  },
  CollectionHall_99651_Desc = {
    Text = "<Bold:серебристый треск24>\nКаждый раз проходя мимо того ресторана с жареной рыбой, я не могу удержаться от крика. \nПочему всегда страдают серебристые трески? Мы ведь даже не настоящие трески! \nРазве это наша вина, что Инкарнация плотное и вкусное? \n\n<Bold:Кот24>\nСлюнка-слюнка... Мяу, мяу-мяу (согласен)! \n\n<Bold:серебристый треск24>\nВ Королевстве Рэо каждую минуту одна серебристая треска погибает насильственной смертью, становясь пищей для людей. \nДа, в тот момент, когда мы говорим, уже 10 серебристых тресков героически пожертвовали собой. \nЦелых 10! Бог-Отец, ты слышал их крики? \n\n<Bold:Кот24>\nЭм... мяу? Мяу-мяу-мяу, мяу-мяу (где)? \n\n<Bold:серебристый треск24>\nЭто всего лишь метафора, дурачок. Хотя ты и немного глуповат, у тебя золотое сердце, способное победить звериные инстинкты и короткозоркость котов. \nСлушай, у меня есть план, и мне нужно, чтобы ты помог мне его осуществить... \n\n—— Из «Взрыв в ресторане «Большой Джон»·Обзор дела: Свидетельство B-03». В связи с переполнением психиатрической больницы в Вифлееме, подозреваемого не приняли, и после 23 дней заключения в башне Лондиниум его освободили."
  },
  CollectionHall_99651_Title = {
    Text = "Определённость серебряного трески"
  },
  CollectionHall_99653_Desc = {
    Text = "Чтобы дождаться \"того момента\", девушка спит на дне ледника. Тысячи футов холодного льда Элвортса заморозили её тело, но не смогли полностью закрыть её сознание. \n Эта искорка сознания принадлежит и ребёнку, и матери. В тёмной утробе Его дочери боги продолжают Долгий сон. \n За двадцать Часть 5 лет она о чем-то размышляла, о чем-то тосковала, чего-то ожидала? \n На сегодняшний день на эти вопросы никто не может ответить. Что касается самой девушки... Будет ли она откровенна с теми, кто рядом? Пусть всё решит время и будущее."
  },
  CollectionHall_99653_Title = {
    Text = "Сон под ледником"
  },
  CollectionHall_99654_Desc = {
    Text = "Только тихо умирающая душа достойна тщательной дегустации. Борьба живых только сделает вкус хаотичным. \n Тарелка была подана с остаточным теплом, и сердце покоилось в центре, слегка выпуклое, как будто только что завершило последний Удар. Две глазные яблоки украшали его сбоку, их зрачки хранили Шок той секунды перед смертью, переваренный в покорный молочно-белый цвет. \n Он поднял нож и медленно разрезал сердце, но вдруг остановился. \n Его душа все еще хрипло кричала, эта Одержимость все еще задерживалась в венах, не успев полностью рассеяться. Он положил нож, сложил руки и тихо прислушался к голосу мертвого. \n Это сердце принадлежало поэту, страдавшему от болезней перед смертью, долгое разочарование в жизни было разрешено смертью, но все же осталось сожаление о жизни. Он знал, что чтобы это сердце действительно \"впитало вкус\", необходимо отдать еде достаточное уважение, единственный способ — ждать — \n ждать, пока Одержимость, опутывающая Инкарнация, окончательно не разрушится в смерти; ждать, пока последний эхо памяти покойного не превратится в аромат, тихо просачиваясь в стенки вен. \n Он элегантно сложил руки на коленях, закрыл глаза и глубоко вдохнул. \n Аромат медленно распространялся в воздухе, это был сложный и нежный запах, в котором были и дрожь влюбленного, и горечь разлуки. Смешанный с запахом чернил, трав и легкой робости утренней росы. \n Он тихо сидел под деревом с пышной листвой жизни, ожидая, когда зрелый плод упадет в срок."
  },
  CollectionHall_99654_Title = {
    Text = "Зловещие яства"
  },
  CollectionHall_99655_Desc = {
    Text = "Букет цветов, засохших от долгого ожидания.\nКажется, его Носитель никогда не вернётся."
  },
  CollectionHall_99655_Title = {
    Text = "Не отправленные цветы"
  },
  CollectionHall_99656_Desc = {
    Text = "С момента рождения близнецам не разрешалось свободно использовать свои крылья, которые росли на их спинах, вторая пара рук больше напоминала два сосуда, демонстрирующих величие Святого Сына, и всегда были подвержены строгим правилам о том, как они должны выглядеть. \n В детстве Поллукс был тем, кто больше всего заботился о своих крыльях, каждый день расчесывая их и нанося эфирное масло, чтобы перья блестели, как атлас. \n Он всегда использовал короткие моменты, когда никто не смотрел, чтобы тайком расправить свои только что выросшие крылья и, при удивлении Кастора, неуверенно оторваться от земли, чтобы прикоснуться к украшенным сводам. \n В то время как Поллукс мог делать различные танцевальные движения своими крыльями, Кастор часто чувствовал, что его крылья неуклюжи, как две деревянные доски. Каждый день, в тайные часы после сна, Кастор тихо наблюдал за тем, как Поллукс прыгает и вращается в темноте, имитируя полет в тесной клетке. \n \"Крылья моего брата действительно красивы, но я, возможно, никогда не смогу научиться летать\", — думал Кастор. \n И в ту ночь, когда они сбежали, Кастор впервые почувствовал прохладу и легкость вечернего ветра, поддерживающего его крылья. Более опытный Поллукс крепко держал своего неуклюжего брата и весело смеялся в воздухе, вырисовывая дуги, спускаясь и вращаясь, как настоящая птица, принадлежащая небу. \n Кастор повернул голову и увидел, как лунный Погоня за светом отражается на длинных и сильных крыльях Поллукса, создавая ослепительный зеленовато-голубой Погоня за светом между перьями. \n \"Это должно быть самое красивое в мире, и независимо от обстоятельств, я должен защитить Поллукса, защитить эти крылья\". \n Вскоре трудная жизнь на природе привела к тому, что крылья Поллукса были повреждены дикими зверями. Кастор с болью подобрал упавшее перо Поллукса, положил его к себе в грудь и тихо поклялся, что это не повторится. Но он не знал, что впоследствии это одинокое перо станет самой ценной вещью для него, останется у него как последняя реликвия о тех крыльях."
  },
  CollectionHall_99656_Title = {
    Text = "Одинокое перо"
  },
  CollectionHall_99657_Desc = {
    Text = "Ду——ду——\nСигналя, круизный лайнер безопасно пришвартовался под руководством Корпосанта. \nПассажиры смеясь сходили по трапу, снимая шляпы в благодарность ей, матросы же подходили, выражая свои похвалы. \n\"Хорошая работа, Корпосант, если бы не твое предупреждение, нас бы поглотила буря.\"\n\"Да, благодаря твоему правильному руководству мы не потерялись в море!\"\nМатросы засмеялись, похлопали её по плечу и подняли большой палец. \nНа самом деле, Корпосант никогда не могла Адаптироваться к такому близкому общению, её строгий и рациональный ум не допускал никаких мыслей, кроме \"работы\" и \"обязанности\". \nПоэтому ей приходилось относить это к \"работе\" и \"обязанности\". \n\"Я просто выполнила свою работу. Как навигатор, моя обязанность — вести вас безопасно домой.\"\nВежливый, но скучный Лечение, но матросы, хорошо знающие её, засмеялись, попрощались с ней, напевая лодочную песню, обнявшись, покидая порт. \n\"Нодитиос\" наконец-то может отправиться в путь. Вперёд, Нодитиос.»\nПесня постепенно затихала, а Корпосант всё ещё оставалась на берегу. Она готовилась к будущему выходу в море. \nМоря непостоянны, ни один навигатор не может гарантировать свою победу каждый раз, и она тоже. Но она готова потратить бесчисленное количество времени, чтобы увеличить даже малейшие шансы. \nПроверка, патрулирование, учёба, сверка — в её жизни, кажется, осталась только одна \"работа\". \nНо она охотно это делает, потому что всё это ради того момента, ради успешного навигационного манёвра, когда она приведёт всех безопасно обратно."
  },
  CollectionHall_99657_Title = {
    Text = "Штурман в открытом море"
  },
  CollectionHall_99658_Desc = {
    Text = "В бесконечной бездне стоит зелёный трон, \n небесный свод низко навис, звёзды дрожат, всё молчит. \n\n Древние и таинственные сущности уже исчезли, \n из поколения в поколение, живые существа поют в сновидениях. \n Темные воды, запечатанные тайны, \n твой шёпот, как прилив, накатывает, затопляя пропасти души. \n\n В той безбрежной мечте, пророки и безумцы плывут вместе, \n ища невидимую душу, Страх и благоговение переплетаются. \n Траектория, опутанная зелёными водорослями, словно написание судьбы, \n постепенно ведёт сердце потерянного к тому зелёному трону. \n Ах, абсурд и истина вселенной, \n в месте пересечения сна и реальности, вечное сияние мерцает."
  },
  CollectionHall_99658_Title = {
    Text = "Каменный трон"
  },
  CollectionHall_99660_Desc = {
    Text = "Все хотят победить судьбу, но все также боятся судьбы. \n Храбрые издают боевой рев, трусливые издают покорный шепот, но только он открыл секрет победы над судьбой. \n Это постоянно приглашать судьбу к игре, подгонять судьбу к следующему раунду. \n Он никогда не боялся судьбы, потому что верил, что не проиграет. \n Он никогда не спрашивал, что ставить, независимо от того, какие фишки он ставит, он не колебался, включая свою жизнь. \n С помощью ружья с игральной рулеткой он отогнал бесчисленных проигравших, ставших красными от азартной игры, и стал печально известным игроманом Лентиниена. \n Как же жаль, что отсутствие равного соперника так одиноко. \n Пока он не встретил того мужчину. \n Он победил бесчисленных смертных и, наконец, сел за стол судьбы. \n Скоро он потерял всё, но с процентами снова получил всё. \n Когда он вновь стал Бестией, он снова увидел на земле тот пистолет, который наконец выстрелил последнюю пулю. \n Он снова зарядил одну пулю, нацелился на свою голову и снова нажал на спусковой крючок. \n В безмолвии он усмехнулся. \n Он еще не проиграл, значит, когда-нибудь он выиграет в конечном итоге. \n Он всегда так верил, даже если нужно поставить всё на кон."
  },
  CollectionHall_99660_Title = {
    Text = "Рулетка Судьбы"
  },
  CollectionHall_99663_Desc = {
    Text = "Эта таинственная дама подошла к ней после похорон. \n \"Бедное дитя,\" сказала она, \"тебе не следовало страдать от этого безвинного бедствия.\" \n \"Ты не знаешь? После того, как он убил Милли, Томпсон нашел его. Этот отребье по имени Эдвард должен был умереть еще в прошлом году, но кто-то помог ему.\" \n \"Ты спрашиваешь почему? О, как же мне это знать. Возможно, они были одной крови, или... этот грешник сам не знает, что делает зло. Как он говорил? Да, прощение. Прощение грешникам, прощение за их преступления.\" \n \"Он верит, что у каждого человека должна быть вторая возможность, а как ты на это смотришь? Должны ли мы дать Эдварду еще один шанс, после того как он последовательно убил Милли, твою сестру и твою Матушка?\" \n \"Верно, такие люди не изменятся, никогда. Так что, ты знаешь, что делать?\" \n Верно, такие люди не изменятся, чтобы положить Конец таким людям, таким грехам, таким трагедиям, можно лишь... \n обнажить их желания, показать их позор, наблюдать, как они убивают Близкий Близкий Близкий Близкий друг друга, как они сражаются, полностью очистить их — \n и привести к невинной чистоте."
  },
  CollectionHall_99663_Title = {
    Text = "человек в зеркале"
  },
  CollectionHall_99666_Desc = {
    Text = "Огромное количество овец бродит по огромным степям.\nВ этом мире слишком много овец, а овцы с рождения нуждаются в пастыре, чтобы он их вел.\nОна всегда была пророком этого мира, держа в руках жезл знания.\nОна всегда была хорошим пастырем, решительно настроенным вести стадо по правильному пути.\nОна использует жезл, чтобы наставить ягнят, она этим жезлом прогоняет волков.\nОна высоко поднимает пастырский посох, потому что всегда может заранее увидеть путь впереди.\nКогда-то она вела стадо к обильным водоемам, к свежим пастбищам.\nТеперь она увидела истину этого мира и ведет стадо в конечное пристанище.\nИдите сюда, не оглядывайтесь.\nОна улыбается, размахивая жезлом мудрости.\nИ стадо не видит пропасти впереди.\nОдна овца, другая.\nОвцы падают, а пастырь поет.\nСледуйте за самоотверженным пастырем, ведь она указала вам самый истинный путь вперед.\nНе бойтесь, даже если пройдете долиной смертной тени, ее посох будет с вами.\nПока вы не шагнете вместе в бездну забвения.\n"
  },
  CollectionHall_99666_Title = {
    Text = "Пастушья трость"
  },
  CollectionHall_99667_Desc = {
    Text = "Он ползёт в безбрежном Хаосе, лишь изредка бросая взгляд на ползущих существ в мире. \n\n Те, кто ещё могут попасть в его Кругозор, например, Сорель, Он предлагает им неотразимые \"условия контракта\". \n А тех, кто груб и скучен, Он лишает их тел, оставляя лишь глаз, который больше не сможет плакать. \n Эти глаза также называются \"Избранными\". \n\n Они мерцают в пещере, полные надежды и отчаяния, ожидая Его призыва. \n Однако тысяча лет прошла, десять тысяч лет прошло, Избранные продолжают оставаться забытыми в тёмных углах. \n\n \"Так... вы, должно быть, оставлены по какой-то причине. Какова ваша миссия?\" \n \"Мы ждём.\" \n \"Чего вы ждёте?\" \n \"Просто ждём.\" \n \"Становится ли больно?\" \n \"Совсем наоборот. Любовь к Взрослому наполняет нас целиком. Потому что это единственное, что мы можем делать.\" \n \"Только поняв это, можно стать истинным последовательом.\""
  },
  CollectionHall_99667_Title = {
    Text = "Миллион воздыхающих взглядов"
  },
  CollectionHall_99668_Desc = {
    Text = "Её имя — воплощение мудрости. \n Она знает все знания мира, являясь высшей целью всех учёных Мисаги. \n Стоит лишь услышать несколько слов, чтобы получить просветление, как от божественного откровения. \n Но она говорит, что всего лишь Хранительница ворот. \n Каковы же эти врата? \n Никто не видел этих ворот, и учёные называют их истиной. \n Она — Хранительница истины, охраняющая Мисагу, как Афина. \n Тавиль не отрицала таких предположений, лишь продолжала безмолвно наблюдать за этим местом, за этим миром. \n Безмолвная и полная сострадания. \n Если однажды ты увидишь эти врата, ты увидишь на них глаз, который тебе крайне знаком. \n Этот взгляд спокоен и вечен. \n Он проникает сквозь время, проникает в твою душу."
  },
  CollectionHall_99668_Title = {
    Text = "Ворота Истины"
  },
  CollectionHall_99670_Desc = {
    Text = "Девушка, возродившаяся после купания в черной крови, подняла священное семя крови Матери Плодородия среди ветров и песков, блуждающих по пустыне на протяжении тысячелетий. \n\n \"Пока это семя живо, кровь дерева не иссякнет\". \n\n С тех пор прошло еще тысяча лет, это семя стало свидетелем славы и позора, взлетов и падений, испытало скитания, исчезновение, смерть и затем возрождение, пока бурные реки не превратились в вязкую черную кровь, оно завершило последний акт передачи. \n Это был жаркий, пылающий и неразрывный поцелуй, наполненный неудовлетворенной жаждой и невыраженной грустью разлуки, вместе с теплым биением сердца обвивало нового носителя наследия. \n Эти цвета, как у агата, и сияние, как у нефрита, вместе с пульсацией жизни пересекут черный Конец. \n Затем первое семя нового мира, под ее благословением, взрастет из земли, превратившись в гигантское дерево, покрывающее небеса и землю."
  },
  CollectionHall_99670_Title = {
    Text = "Пылающий Прощальный поцелуй"
  },
  CollectionHall_99671_Desc = {
    Text = "Клементин, обретя новую жизнь, словно неразумный червь, блуждает среди людей, среди роскошного мира, который не принадлежит её расе, чувствуя замешательство и недоумение. \n Пока не раздался озаряющий голос — \n \"Извините, вы доктор Шарлотта? Я пришёл, пришёл к доктору Шарлотте на психологическую консультацию...\" \n Клементин наконец пришла в себя. Ей было все равно, кто такая Шарлотта, она просто была любопытна к новому термину, который произнес посетитель: \"психологическая консультация\". \n Но она была зрелым охотником и никогда не выдаст своего невежества, поэтому она улыбнулась, как будто была Шарлоттой, спасением, о котором говорил пришедший. \n Слезы, мучения, беспомощность — не нужно подталкивать, посетитель уже выжал из глубины души страдания. \n Перед уходом другой человек с легким выражением лица взглянул на Клементин и сказал: \"Спасибо, что согласились выслушать это. Я чувствую себя гораздо лучше\". \n Затем раздался звук закрывающейся двери и смех Клементин, который прозвучал, как будто она впервые вкусила сладость. \n Этот смех сначала был легким, как жужжание червя, а затем становился все громче, словно крик взрослого насекомого. \n И в этом смехе Клементин, принадлежащая к инсектоидам, быстро повзрослела. \n Всё, что последовало, было естественным. Она стала психологом, с улыбкой и маятником проникая в души пациентов. \n Она по-прежнему бродит среди людей, по-прежнему не принадлежит этому роскошному миру, но больше не чувствует замешательства и недоумения. \n Потому что весь мир и человечество стали её охотничьими угодьями для гипноза."
  },
  CollectionHall_99671_Title = {
    Text = "Маятник гипнотизёра"
  },
  CollectionHall_99672_Desc = {
    Text = "Солнце излучает более 300 триллионов джоулей энергии в секунду, и лишь миллиардная доля из них в форме света и тепла преодолевает расстояние более 14,7 миллиарда метров, стремясь с космоса к Земле. \n Эта энергия удовлетворяет потребности всех живых существ на Земле, позволяя всем видам в этом сложном, огромном и хаотичном триумвирате успешно размножаться и эволюционировать. \n\n \"Это истина мира, и ничего не изменится.\" \n Он неустанно повторял это себе, чтобы поддерживать психическое равновесие. \n \"Но почему... так жарко, так ярко?\" \n Потому что то, что находится на расстоянии 14,7 миллиарда метров, медленно занимает его зрачок. \n Свет и тепло исходят из его зрачков, сжигая каждую дюйм его роскошного тела. \n \"Я понял, я понял, я понял, почему Погоня за светом достигает Земли только через 8 минут и 20 секунд.\" \n \"Потому что мы не можем заплатить цену за лицом к лицу с сиянием.\" \n Когда он принял все это, он начал громко смеяться. \n \"Оказывается, я ближе к Солнцу, чем Икар.\""
  },
  CollectionHall_99672_Title = {
    Text = "Приближающееся солнце"
  },
  CollectionHall_99673_Desc = {
    Text = "\"Еще не достаточно идеально, сегодня практикуй десять раз, твой талант посредственный, чтобы попасть в оркестр, нужно быть более усердным, понял?\"\n\"Да, отец.\"\nЧто такое идеальное исполнение? \nЕго руки неустанно порхают, не позволяя себе допустить ни одной ошибки. \nОн осуждает свои посторонние мысли, презирая свою посредственность. \nБесчисленные ноты кружат перед его глазами, каждый день, каждый день, в его жизни есть только музыка. \nК счастью, каждый день он становится немного ближе к идеальному исполнению, он смотрит на Погоня за светом в конце дороги своей мечты, и кажется, что никогда не сможет его достичь. \nСтремление к совершенству уже вписано в его душу, но не все готовы к этому. \n\"Представить самое совершенное музыкальное произведение для Его Величества и для всего мира разве не обязанность оркестра?\"\nОн смотрит на лица, полные недовольства, как будто презирая своего прежнего себя. \nОтец, придворный оркестр не так уж и хорош. \nОн отбросил когда-то восхищенную цель и упрямо продолжил путь к совершенству. \nОн не может остановить свои руки, чтобы схватить их, так же как не может остановить руки своего прежнего я. \nКаждый день, каждый день, он непрерывно исполняет музыку. \nМузыка — это его жизнь. \nКроме музыки, у него ничего нет."
  },
  CollectionHall_99673_Title = {
    Text = "Вечное выступление"
  },
  CollectionHall_99674_Desc = {
    Text = "Она встала на вершине горы, подняв в руках черные шипы. \n В безбрежном снегопаде она столкнулась с безумными горами, столкнулась с судьбой, которую бросили, предали и топтали. \n Она в конце концов одержит победу, лед и снег в конечном итоге растают, и тогда она появится в новом обличье. Она так сказала. \n Элворт — это земля вечного холода, где ветер и снег не прекращаются круглый год. Это общеизвестно. Как бы сильным ни был воин, он не сможет противостоять высокому существу, как бы сильным ни был человек, он не сможет победить свою судьбу. \n Но те снежные горы все же растают, не так ли?"
  },
  CollectionHall_99674_Title = {
    Text = "Когда растает снег"
  },
  CollectionHall_99676_Desc = {
    Text = "Первый королевский супруг был из Исару. \n У него были глаза, характерные для исарийцев, светло-золотистого цвета, которые мерцали слабым светом в темной ночи далекого неба. \n Но этот Погоня за светом угас с падением Исару, и Ванда вытащила последний сосуд из черной трясины, бережно сохранив его. \n Она встретила второго и третьего королевских супругов на плато Фрэн. \n Это были жадные лорды-близнецы, Ванда надеялась воспользоваться их силой, чтобы восстановить потерянный Город в озере. \n Она была обманута, и потому хребтовые шипы глубоко вонзились в их костный мозг. В параличе Ванда извлекла эти парные низкие и грубые глаза, а затем оставила их как след своего присутствия. \n Четвертый королевский супруг, Ванда помнит, его звали \"Джон\". \n Он был скучным немым, но служил ей достаточно комфортно. Ей было приятно, что у \"Джона\" тоже были светло-золотистые глаза, почти идентичные её. \n\n \"Выколите глаза королевского супруга.\" \n \"Слушаюсь... Но разве королевский супруг что-то сделал не так?\" \n Ванда покачала стакан с мутной водой, чувствуя, как токсин блуждает по её языку. Какой же дурак, даже отравить так грубо. \n Смотря на тело \"Джона\", покрытое растоврением, она вспомнила, как, находясь далеко за пределами звёзд, провожала в молчании взглядом пары мертвенных глаз, которые наблюдали за её уходом из родины. \n И глаза \"Джона\" в этот момент были такими же. \n \"...Скажи, что у него недостаток чувства юмора.\""
  },
  CollectionHall_99676_Title = {
    Text = "Взгляд Исарау"
  },
  CollectionHall_99678_Desc = {
    Text = "С тех пор как её стихи стали популярными на Западном острове, подруга всё больше и больше заботилась о том, чтобы приносить ей цветы. \n \"Так много цветов не нужно, Колетт, это действительно слишком расточительно\". \n Розы, которые принесли сегодня, смешались с теми, что были вчера, позавчера и даже за три дня до этого, старые цветы начали гнить от чрезмерной тесноты. \n \"Как это может быть расточительством? Мы ведь договаривались, что я буду обменивать свои цветы на твои стихи\". \n Колетт покачала головой и немного смущённо посмотрела на неё. \n Да, обмен цветов на стихи — это их соглашение. Она чувствовала, что некоторые вещи, похоже, изменились, но не хотела об этом думать. \n Она продолжала писать стихи, не разделяя день и ночь. Раньше её стихи текли из пера естественно, а теперь её перо стало как будто немного тяжёлым. \n Взгляд подруги, когда она приносила цветы, становился ей всё более чуждым, она смотрела на полную комнату быстро гниющих роз, ощущая их Увядание и гнилостный запах, искренне испытывая сожаление и грусть. \n Но она никогда не прекращала писать. \n \"Я куплю одежду и еду на деньги, которые заработаю на цветах, выросших на этой земле. Однажды я даже куплю квартиру в том доме!\" \n \"У каждого есть то, что он должен делать с рождения. Я рожден, чтобы работать ради этого сада, ради этого дома... А ты, ты рожден писать стихи\". \n \"Я верю в тебя, Орля! С сегодняшнего дня я буду бережно хранить все твои стихи. В будущем я буду обменивать свои цветы на твои стихи!\" \n Цветы и стихи — это обещание, которое они дали Близкий Близкий Близкий Близкий друг другу. \n Она никогда не остановит свою руку."
  },
  CollectionHall_99678_Title = {
    Text = "Поэтичные минувшие дни"
  },
  CollectionHall_99679_Desc = {
    Text = "Причина и следствие между ведьмой и шляпой с широкими полями иногда напоминает отношение между курицей и яйцом: трудно сказать, шляпа сделала ведьму или ведьма сделала шляпу. \n Однако, в любом случае, у Давдейл была такая элегантная шляпа с широкими полями. \n Эта шляпа изначально принадлежала бывшему владельцу магазина, тогда имя Давдейл еще не принадлежало ей, она всего лишь была только что подчинённым, сбитым с толку призраком, диким существом с невинным сердцем. \n Эта всегда улыбающаяся женщина вела её, как будто обучая ребёнка, терпеливо, Шаг за шагом обучая её, как стать \"человеком\" и секретам общения с людьми. \n Город-порт был полон торговых возможностей, объединяя самые богатые достижения человеческой культуры того времени. Улицы, где располагались магазины обмена, были полны разнообразных лавок, а владельцы магазинов могли волшебным образом общаться с каждым, как с давними друзьями. \n \"Она действительно удивительна\", — подумала тогда Давдейл, — \"но это не удивительно, никто не может её не любить\". \n Владелец магазина любил шопинг, и вот Давдейл, которая на протяжении тысячелетий играла роль людей, чьи головы она отрубала, впервые была попрошена дать своё мнение. \n \"Какая из них выглядит лучше? Эта маленькая шляпка или эта шляпа с широкими полями?\" \n Женщина примеряла множество шляп перед зеркалом, и для Давдейл эти вещи были просто способами украсить своё тело и сделать себя более похожей на человека. \n Но в тот день, глядя на шляпу с широкими полями, похожую на огромный цветок, на голове владельца, в её голове вдруг возник образ женщины в такой шляпе, гуляющей с ней по пляжу. \n \"Эта\", — вдруг сказала она, — \"вот эта\". \n Владелец магазина немного удивленно обернулся, как будто не ожидал, что она так определенно выразит свои предпочтения. \n \"Хорошо, действительно хорошая шляпа, раз ты выбрала её для меня, я обязательно буду беречь её\". \n Неизвестно, было ли это для поощрения Давдейл, но эта шляпа, как и обещал владелец, стала её постоянным украшением на голове, пока в конце концов она не была вручена Давдейл с её улыбающейся головой. \n \"Действительно хорошая шляпа, я обязательно буду беречь её\". \n Роскошный пурпурно-черный цветок, наконец, распустился на голове новой хозяйки."
  },
  CollectionHall_99679_Title = {
    Text = "Шляпа ведьмы с широкими полями"
  },
  CollectionHall_99683_Desc = {
    Text = "Во сне на троне король внимает откровениям богов: \nШтормы Лимурии утихнут. Бездна Лимурии исчезнет. \nСновидение — это двор, звёзды — свечи. Король будет защищать своих добрых подданных и принесет царство божества. \n\nПоследователи моего господа, откройте свои сердца и примите моего господа. \nВ далекой тусклой бездне спит древняя великая душа, слушая шёпот богов. \nЕго воля переплетается как сеть звёзд, Он ждёт тебя во сне в вечном ничто. \n\nШторм утих, волны спокойны; \nземлетрясения прекратились, земля в покое. \nБедствие обращается в ничто в Его спокойном сновидении, \nподданные находятся под Его защитой в полной безопасности. \nПусть наша песня пересечет глубокое море, пусть Он дарует нам Пророчество, защищающее от бедствий, \nи ведет нас к бесконечной тишине и в край блаженства. \nНаша Твёрдая Твёрдая Твёрдая Твёрдая вера с Ним, пока звёзды не исчезнут, пока не закончится время. \n"
  },
  CollectionHall_99683_Title = {
    Text = "Призыв Моря"
  },
  CollectionHall_99684_Desc = {
    Text = "На седьмой день, когда он начал превращаться в зомби, он стонал от невыносимой боли в разлагающихся конечностях. Каждое незначительное движение тянуло за собой чувствительные нервы, вызывая раздирающую боль... и ужасные искры вдохновения. \n Однако тревожная Чёрная Чёрная Чёрная Чёрная тень всегда окутывала этого художника — какой кистью можно изобразить самое крайнее реальное? \n Слабые глаза Пикмана искали повсюду, от камней у дома до ветвей на могиле, и наконец его взгляд зацепился за обнаженную белую кость в его истощенной, разлагающейся правой ноге. \n Как будто услышав некое священное призвание, Пикман извлек кость ноги, многократно теряя её от прилипшей крови и мяса, превращая её в твердую кисть. \n Он заточил кончик в острые клыки, но перед тем как укусить холст, он сначала вонзил его в свои иссохшие пальцы. Пикман, испытывая боль, отпустил кисть, и она вырвалась из его контроля. \n Взлетай! Прыгай! Вращайся! Она танцевала на холсте, оставляя сумасшедшие и беспорядочные линии. Линии разрастались и множились, тянули за собой темное пятно странной формы, медленно и решительно сжимая горло Пикмана. \n Мгновенное восторг пронзило его оставшееся сердце — этот опухший орган, хаотичная форма вызывали у него дрожь и Страх, но также возрождали умирающие чувства. Они в беспорядочном порядке прямо и остро указывали на страдание, странность и желание, излучая неприкрытую мощь. \n В этом искажении Пикман, казалось, стал ближе к святой сфере \"красоты\". \n Когда всё утихло, Пикман протянул свои коррумпированные когти и многократно гладил ту бледную кисть. В этой еще сохраняющей человеческий облик оболочке бурлила более горячая и настойчивая жажда. \n Он завершит последний штрих этого величайшего произведения искусства вместе с этой кистью."
  },
  CollectionHall_99684_Title = {
    Text = "Кисть жажды"
  },
  CollectionHall_99687_Desc = {
    Text = "\"Дитя божье — это тот, на кого смотрит Светоносец, рожденный под Его благословением.\"\n\"Дитя божье должен Развеивание Его волю, даровать Погоня за светом благочестивым праведникам.\"\n\"Дитя божье должен сохранять чистоту души.\"\n\"Дитя божье должен отказаться от мирских желаний, искренне практиковать Преданность и всем сердцем служить свету.\"\n\"Дитя божье не должен говорить много и не должен лгать.\"\n\"Дитя божье должен избегать греха, держаться подальше от грешников и не позволять загрязнённой душе осквернять себя.\"\n\"Дитя божье...\"\nС тех пор как он себя помнит, одна за другой заповеди, словно цепи, сковывали его, поднимая на почетный пьедестал, не позволяя ему потерять лицо, не опускать голову и не предаваться эмоциям. \nЕго облачили в широкую и роскошную мантию, окруженного множеством слуг, он исполнял роль святого представителя, снисходительно наблюдая, как благочестивые последователи ползут на коленях и осторожно целуют края его одежды. \nСвятой Сын должен был быть таким, никого не интересовало, какие эмоции и предпочтения скрываются под этим высокомерным и неизменным лицом. \nТак же, как он привык к этой гордой улыбке, он даже не знал, какое выражение лица он на самом деле хотел бы показать, когда никого не было рядом. \n\"Поллукс, Дитя божье, вам следует отправиться на церемонию благословения\". Служанка, склоняющая голову, с почтением организовала его неизменную жизнь. \nОн развернулся, поднял голову, показав ту же неизменную улыбку, словно надев священную маску. \nТе смятение, пустота и одиночество были скрыты под маской, как будто никогда не существовали."
  },
  CollectionHall_99687_Title = {
    Text = "Поллукс SR (временный текст)"
  },
  CollectionHall_99691_Desc = {
    Text = "В истории есть магия, Фрэнсис когда-то сказала это Лили. \n В то время она сидела у окна с книгой, солнечный Погоня за светом начала лета слегка поджаривал белый халат, излучая теплый и мягкий аромат. \n Она говорила тихим голосом, рассказывая историю, но вчерашняя длительная концентрация на операции накопила слишком много усталости, и пока история еще не достигла конца, Фрэнсис глубоко заснула. \n Лили никогда не винила Матушка за это, ведь ее уставшее лицо, прислонившееся к подоконнику, было так успокаивающе. \n\n Теперь Плёнка заменяет книги, неся в себе истории и магию, как новая Плёнка заменяет поврежденную, подвергшуюся воздействию из-за неосторожности детей, так же как шалости новых друзей заменили прошлые моменты отдыха, смешанные с теплом и болью. \n Но те скрытые воспоминания все еще спят в каком-то неизвестном уголке, как проявленная Плёнка, и даже если они никогда не увидят Погоня за светом, они все равно сверкают."
  },
  CollectionHall_99691_Title = {
    Text = "35-миллиметровая магия"
  }
})
return Text_CollectionHall
