local AvgLang_23sg_b3s02_2_ZH_CN = {
  [10] = "在经历一番鏖战之后，我和真由理终于来到了研究所之中。",
  [11] = "冈部伦太郎",
  [20] = "唔！",
  [30] = "研究所已经在熵的攻击下不成样子。",
  [40] = "碎裂一地的玻璃，扭曲变形的家具，开裂崩塌的墙壁……就连桶子精心呵护的老婆们也没有逃过一劫，变成了他看到后会昏过去的惨状。",
  [50] = "但正如爱莉卡之前所说的一样，尽管整幢楼都已经染上了紫色，但里面的装置破损程度并不高，尚且维持在可以运行的状态。",
  [60] = "我们在门口守着，你们进去发邮件！",
  [70] = "冈伦！其他准备都已经做好了，红莉栖酱就拜托你了！",
  [80] = "……交给我吧！",
  [90] = "造成红莉栖死亡的原因是第二次的粉尘爆炸。",
  [100] = "虽然还不明白第二次爆炸的原因，但如果可以提前通知自己注意到这点的话，红莉栖的死亡就一定可以避免！",
  [110] = "我将【小心第二次粉尘爆炸，保护好红莉栖】编辑成邮件输入手机，在机器运作的电光之中，用力摁下发送的按键。",
  [120] = "呃，唔啊啊啊啊——",
  [121] = "电话微波炉（暂定）",
  [122] = "小心第二次粉尘爆炸，保护好红莉栖",
  [140] = "针刺大脑般的疼痛袭来。",
  [-999] = ""
}
return AvgLang_23sg_b3s02_2_ZH_CN
