return {
  [100001] = {
    Detail_Desc = "普通攻击：零的普通攻击共有四段，连续点按【普攻】按钮使用普通攻击。\n闪避：当怪物攻击时在适当时机点击【闪避】按钮会进行完美闪避，触发完美闪避时，不会让闪避进入冷却时间\n精力：使用技能消耗精力，当角色处于后台时，精力恢复速度将大幅提高。\n终结技：能量达到上限值后，可释放角色终结技。",
    Detail_Img = "HeroTeaching_bg_100100101_",
    Detail_Name = "通用教学1",
    Id = 100001
  },
  [100002] = {
    Detail_Desc = "1、必杀技：角色除追击伤害外，大部分攻击都可以【打断】怪物必杀技的释放\n2、元素异常：使用对应弱点属性的攻击会对怪物造成积累元素异常，积累到一定程度后造成元素异常爆发。\n3、韧性值：怪物存在【韧性】期间会提升自身霸体等级，此时受到大部分攻击不会触发自身的受击动作，可以通过对怪物造成攻击削减其韧性值。\n4、元素弱点：怪物存在元素弱点，弱点属性对应的元素异常积累速度会更快\n5.元素超载：当敌人双元素同时处于异常时，会触发元素超载状态，此时敌人全元素抗性降低30%，韧性回复速度也会相应降低",
    Detail_Name = "普攻&反击",
    Id = 100002
  },
  [100003] = {
    Detail_Desc = "1、通过攻击敌人，可以积攒【连携值】\n2、获得一定【连携值】后，【连携充能】会依次进入第一、第二阶段\n3、点击【爆发按钮】或切换角色上场，均可进入【连携爆发】状态\n4、【连携爆发】状态下，所有角色都会进入加速状态，且释放技能不再消耗精力\n5、除了共同增益外，每个角色还会有不同的专属【连携效果】",
    Detail_Name = "连携爆发系统",
    Id = 100003
  },
  [100101] = {
    Detail_Desc = "1、必杀技:角色的蓄力攻击和出场技可以【打断】怪物必杀技的释放\n2、元素异常: 使用对应弱点属性的攻击会对怪物造成积累元素异常，积累到一定程度后造成元素异常爆发。\n3、韧性值: 怪物存在【韧性】期间会提升自身霸体等级，此时受到大部分攻击不会触发自身的受击动作，可以通过对怪物造成攻击削减其韧性值。\n4、弱点: 当怪物被移除一层韧性值后会进入【弱点击破】 状态，此时玩家会获得大量终结技能量，当怪物的韧性值被清空后，会入一段时间的【瘫换】状态。",
    Detail_Img = "HeroTeaching_bg_100100101_",
    Detail_Name = "普攻&反击",
    Id = 100101
  },
  [100102] = {
    Detail_Desc = "技能1-1【坠羽】：使用【坠羽】造成伤害并击飞目标，若击中目标则能派生2段攻击，并在5秒内可使用【刃羽】\n技能1-2【坠羽】：使用【坠羽】命中后5秒内可释放【刃羽】，对前方快速造成多次攻击。",
    Detail_Img = "HeroTeaching_bg_100100102_",
    Detail_Name = "技能1&被动",
    Id = 100102
  },
  [100103] = {
    Detail_Desc = "技能1-1【坠羽】：【零】与【安祖】配合攻击，【零】造成<color=#d56d2e>常规技伤害</color>，【安祖】造成<color=#d56d2e>常规技伤害</color>。\n技能1-2【刃羽】：【坠羽】命中后解锁【刃羽】，点按技能1按钮释放。释放【坠羽】、【刃羽】命中敌人均可积累点【翎光】，【翎光】最多贮存100点。\n技能2-1【振羽辉刃】：【翎光】贮满时可释放。造成<color=#d56d2e>充能技伤害</color>，再次点按技能2按钮可释放【灼夜】。\n技能2-2【灼夜】：【零】与【安祖】配合攻击，【零】造成<color=#d56d2e>充能技伤害</color>，【安祖】造成<color=#d56d2e>充能技伤害</color>，并提升全队30%攻击，持续15秒。\n技能2-3【司书权限】：释放【振羽辉刃】后零进入【司书权限】状态，期间无法积蓄且持续消耗【翎光】，获得【辉刃】直至【翎光】耗尽。释放【灼夜】后，结束【司书权限】状态。\n【辉刃】：普攻获得强化，点按普攻按钮与【安祖】协同攻击，零四段攻击造成<color=#d56d2e>充能技伤害</color>，【安祖】四段攻击造成<color=#d56d2e>充能技伤害</color>。",
    Detail_Img = "HeroTeaching_bg_100100103_",
    Detail_Name = "技能2&被动",
    Id = 100103
  },
  [100104] = {
    Detail_Desc = "向前方旋转手杖，同时旋转手杖前方生成一个能量光球，之后将光球发射出去，光球达到固定距离后扩大吸引并攻击范围内的怪物，结束时产生一次爆炸，造成伤害和光元素反应。",
    Detail_Img = "HeroTeaching_bg_100100104_",
    Detail_Name = "终结技",
    Id = 100104
  },
  [100401] = {
    Detail_Desc = "普通攻击：薪的普通攻击共有四段，可造成雷属性伤害。\n反击：当怪物攻击时，点击【反击技】按钮进行闪避，完成闪避后迅速按【攻击】按钮可以进行【反击追击】。",
    Detail_Img = "HeroTeaching_bg_1001004_",
    Detail_Name = "普攻&反击",
    Id = 100401
  },
  [100402] = {
    Detail_Desc = "技能1：技能1投出雷枪，命中敌人会施加印记，击中有印记的目标会刷新印记的持续时间；技能2：向前进行位移突刺，击中有印记的敌人将会刷新技能CD，同时可以叠加一层被动能量，至多叠加三层。",
    Detail_Img = "HeroTeaching_bg_100100401_",
    Detail_Name = "技能1&技能2",
    Id = 100402
  },
  [100403] = {
    Detail_Desc = "技能1【疾刺】：投出雷枪，命中敌人会施加【流电】印记，击中有印记的目标会刷新印记的持续时间；\n技能2【踏电】：向前进行位移突刺，击中有印记的敌人将会刷新技能CD，同时可以叠加一层被动【奔雷】能量，至多叠加三层；\n强化普攻【绝影连刺】：【奔雷】积攒至3层时可以使用，造成大量分支技伤害",
    Detail_Img = "HeroTeaching_bg_100100402_",
    Detail_Name = "强化普攻",
    Id = 100403
  },
  [100404] = {
    Detail_Desc = "终结技：向前方投掷强力一枪，并连击面前的所有敌人",
    Detail_Img = "HeroTeaching_bg_100100403_",
    Detail_Name = "终结技",
    Id = 100404
  },
  [100701] = {
    Detail_Desc = "普通攻击：浮波的普通攻击共有三段，可造成水属性伤害。连续点按【普攻】按钮使用普通攻击\n反击：当怪物攻击时，点击【反击技】按钮进行闪避，完成闪避后迅速按【攻击】按钮可以进行【反击追击】。",
    Detail_Img = "HeroTeaching_bg_100100701_",
    Detail_Name = "普攻&反击",
    Id = 100701
  },
  [100702] = {
    Detail_Desc = "技能1：点按【技能1】发射出弹射水球，可以在临近的敌人之间弹跳\n被动：浮波的任意技能造成伤害时会给敌方施加1层标记，当标记达到3层时会给目标释放一个【海浪状态】，【海浪状态】下使敌人受到的伤害增加，速度降低",
    Detail_Img = "HeroTeaching_bg_100100702_",
    Detail_Name = "技能1&被动",
    Id = 100702
  },
  [100703] = {
    Detail_Desc = "点按【技能2】以自身为圆心释放音能冲击区，区域内的友方移速+30%，区域内的敌方会持续受到伤害",
    Detail_Img = "HeroTeaching_bg_100100703_",
    Detail_Name = "技能2",
    Id = 100703
  },
  [100801] = {
    Detail_Desc = "普通攻击：伊蕾什安的普通攻击共有三段，可造成暗属性伤害。连续点按【普攻】按钮使用普通攻击\n反击：当怪物攻击时，点击【反击技】按钮进行闪避，完成闪避后迅速按【攻击】按钮可以进行【反击追击】。",
    Detail_Img = "HeroTeaching_bg_100100801_",
    Detail_Name = "普攻&反击",
    Id = 100801
  },
  [100802] = {
    Detail_Desc = "螺旋切割：向指定方向扔出镰刀，再次点击可瞬移至镰刀处，如果周围有敌人会发动【命定之击】\n幽邃之域：释放后对大范围敌人造成伤害，给攻击到生命最高的目标施加标记，提升其受到伊蕾什安的伤害，并且可以多次发动【命定之击】",
    Detail_Img = "HeroTeaching_bg_100100802_",
    Detail_Name = "技能1&被动",
    Id = 100802
  },
  [100803] = {
    Detail_Desc = "利用反击或技能1【旋转切割】扔出镰刀，斩击命中获得终结技能量。能量回满后可释放技能2【幽邃之域】。技能2【幽邃之域】期间可不消耗能量的连续释放技能1<color=#87CEFA>【命定之击】</color>",
    Detail_Img = "HeroTeaching_bg_100100803_",
    Detail_Name = "技能2",
    Id = 100803
  },
  [100804] = {
    Detail_Desc = "普攻长按：长按普攻投掷出镰刀",
    Detail_Img = "HeroTeaching_bg_100100801_",
    Detail_Name = "普攻长按",
    Id = 100804
  },
  [100805] = {
    Detail_Desc = "对前方至多四个敌人瞬间牵引至自己身边，并造成伤害。",
    Detail_Img = "HeroTeaching_bg_100100804_",
    Detail_Name = "终结技",
    Id = 100805
  },
  [100901] = {
    Detail_Desc = "普通攻击：铂鸢的普通攻击共有三段，最后一段可积攒怒气。\n反击：当怪物攻击时，点击【反击技】按钮进行闪避，完成闪避后迅速按【普攻】按钮可以【扔出大剑】反击。",
    Detail_Img = "HeroTeaching_bg_100100901_",
    Detail_Name = "普攻&反击",
    Id = 100901
  },
  [100902] = {
    Detail_Desc = "统御：普攻第三段、重击、完美闪避、使用部分技能后可进入【统御】状态，可发动【散花】、【繁花怒放】等派生技能；处于架势姿态期间【统御】状态会一直维持，并在退出架势姿态后再持续1秒\n君主之势：进入【统御】状态时，铂鸢获得一层【君主之势】，提升铂鸢的分支技伤害",
    Detail_Img = "HeroTeaching_bg_100100903_",
    Detail_Name = "被动",
    Id = 100902
  },
  [100903] = {
    Detail_Desc = "\n能量消耗：使用【技能1】，可以将敌人拉至身前\n                   使用【变形技能2】，可消耗100点能量强化【火属伤害】\n",
    Detail_Img = "HeroTeaching_bg_100100903_",
    Detail_Name = "技能循环",
    Id = 100903
  },
  [100904] = {
    Detail_Desc = "铂鸢连续三段斩击冲向前方",
    Detail_Img = "HeroTeaching_bg_100100904_",
    Detail_Name = "终结技",
    Id = 100904
  },
  [101001] = {
    Detail_Desc = "普攻攻击：阿斯蒂的普攻攻击共有三段。\n反击：当怪物攻击时，点击【反击技】按钮进行闪避，完成闪避后迅速按【攻击】按钮可以进行【反击追击】。",
    Detail_Img = "HeroTeaching_bg_100101001_",
    Detail_Name = "普攻&反击",
    Id = 101001
  },
  [101002] = {
    Detail_Desc = "技能1：点按【技能1】丢伞作为飞行道具。\n技能2：点按【技能2】向敌人进行突刺，可以引爆伞并为自己和队友治疗。",
    Detail_Img = "HeroTeaching_bg_100101002_",
    Detail_Name = "技能1&技能2",
    Id = 101002
  },
  [101003] = {
    Detail_Desc = "终结技：阿斯蒂丢出水龙卷，可以将被命中的敌人聚集起来。",
    Detail_Img = "HeroTeaching_bg_100101003_",
    Detail_Name = "终结技",
    Id = 101003
  },
  [101101] = {
    Detail_Desc = "普攻：连续点击<color=#FECF80>【普攻按钮】</color>进行攻击，共造成3次<color=#FECF80>火属性</color>伤害。\n反击：当怪物攻击时，点击【反击技】按钮进行闪避，完成闪避后迅速按【攻击】按钮可以进行【反击追击】。",
    Detail_Img = "HeroTeaching_bg_100101101_",
    Detail_Name = "普攻-牵引&反击",
    Id = 101101
  },
  [101102] = {
    Detail_Desc = "1、释放<color=#FECF80>【渡】</color>连接两个敌人，被<color=#FECF80>【魂线】</color>两极连接的敌人，会互相传递受到的伤害。\n2、释放<color=#FECF80>【灯火熠熠】</color>对敌人持续造成伤害，且切换队友上场不会中断效果。",
    Detail_Img = "HeroTeaching_bg_100101104_",
    Detail_Name = "重点机制教学",
    Id = 101102
  },
  [101103] = {
    Detail_Desc = "终结技：暝操控灯芯在前方持续攻击，造成大量伤害。",
    Detail_Img = "HeroTeaching_bg_100101103_",
    Detail_Name = "终结技",
    Id = 101103
  },
  [101201] = {
    Detail_Desc = "普通攻击：青的普通攻击共有四段。\n反击：当怪物攻击时，点击【反击技】按钮进行闪避，完成闪避后迅速按【攻击】按钮可以进行【反击追击】。",
    Detail_Img = "HeroTeaching_bg_100101201_",
    Detail_Name = "普攻&反击",
    Id = 101201
  },
  [101202] = {
    Detail_Desc = "迅刀：使用【迅刀】命中敌人后，5秒内会强化为【疾刀】，再次命中敌人后将普攻强化为【斩浪】\n碧波漪澜：使用【碧波漪澜】命中敌人后，5秒内会强化为【止澜】，再次命中敌人后将普攻强化为【斩浪】",
    Detail_Img = "HeroTeaching_bg_100101202_",
    Detail_Name = "技能1&技能2&被动",
    Id = 101202
  },
  [101203] = {
    Detail_Desc = "闪现：当使用技能过程中点击【反击技】，不会打断当前的技能动作，会瞬间调整位置并使当前技能变为强化技能，该效果每隔10秒可以触发一次",
    Detail_Img = "HeroTeaching_bg_100101203_",
    Detail_Name = "闪现",
    Id = 101203
  },
  [101204] = {
    Detail_Desc = "用刀身支撑青上踢腿，造成一次伤害，之后在空中向下劈刀，劈开水浪造成一次伤害。",
    Detail_Img = "HeroTeaching_bg_100101204_",
    Detail_Name = "终结技",
    Id = 101204
  },
  [101301] = {
    Detail_Desc = "【爆裂锻造台】：会在原地创造一个【锻造领域】\n【旋转跳跃砸】：命中【锻造领域】，以领域为中心触发一次大范围爆炸，对命中的敌人添加火异常标记，并给自身提供基于赫菲防御力的护盾",
    Detail_Img = "HeroTeaching_bg_100101301_",
    Detail_Name = "技能1&技能2",
    Id = 101301
  },
  [101302] = {
    Detail_Desc = "技能1：点按【技能1】往范围内指向位置进行一次跳砸，造成圆形范围伤害。\n技能2：点按【技能2】用大锤回旋半周对挥到的敌人造成伤害，之后大力下砸，造成扇形范围伤害。",
    Detail_Img = "HeroTeaching_bg_100101301_",
    Detail_Name = "技能1&技能2",
    Id = 101302
  },
  [101303] = {
    Detail_Desc = "被动：技能【锻造师的空翻】/【非锻造式捶打】可以【蓄力】，【蓄力】期间自身处于霸体状态，蓄满后释放的技能会产生爆炸。\n技能1强化：【蓄力】后跳砸圆形区域产生二段爆炸伤害。\n技能2强化：【蓄力】后扇形范围会产生二段爆炸伤害。",
    Detail_Img = "HeroTeaching_bg_100101302_",
    Detail_Name = "被动",
    Id = 101303
  },
  [101401] = {
    Detail_Desc = "普通攻击：歌萝丝的普通攻击共有四段，最后一段【刺击】可进入【刺剑】状态。\n反击：当怪物攻击时，点击【反击技】按钮进行闪避，完成闪避后迅速按【攻击】按钮可以进行【反击追击】。",
    Detail_Img = "HeroTeaching_bg_100101401_",
    Detail_Name = "普攻&反击",
    Id = 101401
  },
  [101402] = {
    Detail_Desc = "弦音积累：【普攻4】【推演变奏】【多重协奏】都属于【刺击】类攻击，可积累【弦音】。【多重协奏】多次刺击能够极大幅度获得【弦音】。\n弦音效果：当【弦音】满后会自动消耗能量短时间把【普攻】替换为【回旋组曲】，使用后会召唤能触发所有队友协同攻击的【音符】。\n调律状态：使用【刺击】类攻击还可以进入【调律】状态，此状态下多个技能都会获得强化。",
    Detail_Img = "HeroTeaching_bg_100101402_",
    Detail_Name = "重点机制教学",
    Id = 101402
  },
  [101403] = {
    Detail_Desc = "终结技：萝歌丝对前方持续剑舞，划出完整的音符产生爆炸造成大量伤害。",
    Detail_Img = "HeroTeaching_bg_100101403_",
    Detail_Name = "终结技",
    Id = 101403
  },
  [101501] = {
    Detail_Desc = "普通攻击：沙玛什的普通攻击共有四段，最后一段命中可获得怒气值\n反击：当怪物攻击时，点击【反击技】按钮进行闪避，完成闪避后迅速按【攻击】按钮可以进行【反击追击】。",
    Detail_Img = "HeroTeaching_bg_100101501_",
    Detail_Name = "普攻&反击",
    Id = 101501
  },
  [101502] = {
    Detail_Desc = "技能1【审判锁链】：选中任意目标，扔出锁链并拉扯缩短与目标之间的距离，再次点按可发动【辉光审判】，使用石碑攻击目标并将其击飞。\n技能2【定罪】：将被攻击时点击技能2【定罪】格挡，成功格挡后点击技能2，可发动【公正裁决】进行格挡反击。\n被动【律法化身】：使用普攻和技能可获得怒气，怒气值满后可释放【律法化身】，接下来一定时间内持续消耗怒气，角色变为强化状态，大幅强化普攻和重击，但无法使用技能。",
    Detail_Img = "HeroTeaching_bg_100101502_",
    Detail_Name = "技能1&技能2&被动",
    Id = 101502
  },
  [101503] = {
    Detail_Desc = "终结技：沙玛什在前方召唤一轮太阳爆炸造成大量伤害。",
    Detail_Img = "HeroTeaching_bg_100101503_",
    Detail_Name = "终结技",
    Id = 101503
  },
  [101601] = {
    Detail_Desc = "普通攻击：薇奥拉的普通攻击共有四段\n反击：当怪物攻击时，点击【反击技】按钮进行闪避，完成闪避后迅速按【攻击】按钮可以进行【反击追击】。",
    Detail_Img = "HeroTeaching_bg_100101601_",
    Detail_Name = "普攻&反击",
    Id = 101601
  },
  [101602] = {
    Detail_Desc = "技能1【幽深音域】：生成一个持续10秒的【原调音域】，对范围内敌人每2秒造成一次<color=#d56d2e>常规技伤害</color>。释放时可以长按技能1按钮控制【原调音域】的生成位置，并连续生成。\n【原调音域】可以受到【如芒顿弓】的影响转为【离调音域】，【离调音域】对范围内敌人每2秒造成一次<color=#d56d2e>常规技伤害</color>。场上最多只能存在两个【音域】。多个同类【音域】不会对同一目标叠加伤害。\n技能2【如芒顿弓】：向目标方向挥砍，对敌人造成<color=#d56d2e>常规技伤害</color>，使触碰到的【原调音域】转为【离调音域】，【离调音域】转为【原调音域】。\n被动技能【无鸣挽歌】：当场上同时存在【原调音域】和【离调音域】时，每个音域都会扩散【余音】，对该【音域】外的敌人每秒造成一次伤害。【原调音域】的【余音】造成<color=#d56d2e>连携技伤害</color>，【转调音域】的【余音】造成<color=#d56d2e>连携技伤害</color>。不同类【音域】产生的【余音】不会对同一目标同时造成伤害。",
    Detail_Img = "HeroTeaching_bg_100101602_",
    Detail_Name = "技能1",
    Id = 101602
  },
  [101603] = {
    Detail_Desc = "技能2：点按【技能2】朝角色面对方向释放AOE攻击，长按拖动【技能2】向指定位置释放AOE攻击\n被动：在音域范围内释放技能2使音域【转调】，【转调】后会刷新音域存在时长，同调式的音域伤害不能叠加",
    Detail_Img = "HeroTeaching_bg_100101603_",
    Detail_Name = "技能2&被动",
    Id = 101603
  },
  [101604] = {
    Detail_Desc = "释放两次【技能1】，释放【技能2】使其中一个音域【转调】，触发被动效果\n被动：在音域范围内释放技能2使音域【转调】，【转调】后会刷新音域存在时长，且所有音域都会共鸣，发出音波造成伤害和减雷抗的效果",
    Detail_Img = "HeroTeaching_bg_100101604_",
    Detail_Name = "连招",
    Id = 101604
  },
  [101605] = {
    Detail_Desc = "拉动琴弦，在自身前方制造电网进行攻击",
    Detail_Img = "HeroTeaching_bg_100101605_",
    Detail_Name = "终结技",
    Id = 101605
  },
  [101701] = {
    Detail_Desc = "普通攻击：南娜的普通攻击共有四段。\n反击：当怪物攻击时，点击【反击技】按钮进行闪避，完成闪避后迅速按【攻击】按钮可以进行【反击追击】。",
    Detail_Img = "HeroTeaching_bg_100101701_",
    Detail_Name = "普攻&反击",
    Id = 101701
  },
  [101702] = {
    Detail_Desc = "弦月回旋：使用后会丢出一把【月刃】并可使用弦月回旋二段突进敌人\n月刃：快速拾取【弦月回旋】的【月刃】后会在南娜身边生成能持续对敌人造成伤害的【旋转刃】，并强化【逐月圆舞】\n逐月圆舞：向前方跃进挥舞武器，共造成两段攻击 ，强化后造成三段攻击",
    Detail_Img = "HeroTeaching_bg_100101702_",
    Detail_Name = "技能1&技能2&被动",
    Id = 101702
  },
  [101703] = {
    Detail_Desc = "南娜于空中朝地面投出单刃，单刃触碰地面形成法阵并在阵内持续反弹飞行，对划过的敌人造成多道伤害。",
    Detail_Img = "HeroTeaching_bg_100101703_",
    Detail_Name = "终结技",
    Id = 101703
  },
  [101801] = {
    Detail_Desc = "普通攻击：恩基的普通攻击共有三段，可造成水属性伤害。连续点按【普攻】按钮使用普通攻击\n反击：当怪物攻击时，点击【反击技】按钮进行闪避，完成闪避后迅速按【攻击】按钮可以进行【反击追击】。",
    Detail_Img = "HeroTeaching_bg_100101801_",
    Detail_Name = "普攻&反击",
    Id = 101801
  },
  [101802] = {
    Detail_Desc = "技能1：用灯笼留下一颗能量球。",
    Detail_Img = "HeroTeaching_bg_100101802_",
    Detail_Name = "技能1",
    Id = 101802
  },
  [101803] = {
    Detail_Desc = "技能1：用灯笼攻击前方区域，并留下一颗能量球。\n技能2：用卷轴朝前方区域攻击，命中【能量球】会将其击飞，碰到敌人立刻爆炸。",
    Detail_Img = "HeroTeaching_bg_100101803_",
    Detail_Name = "技能1&技能2",
    Id = 101803
  },
  [101804] = {
    Detail_Desc = "恩基滚出一个能量球，能量球会展开法阵。之后恩基用卷轴将自己带到空中，并将卷轴收起插入法阵中心激活法阵，能量球旋转攻击。",
    Detail_Img = "HeroTeaching_bg_100101804_",
    Detail_Name = "终结技",
    Id = 101804
  },
  [101901] = {
    Detail_Desc = "普通攻击：恩基的普通攻击共有三段，可造成水属性伤害。连续点按【普攻】按钮使用普通攻击\n反击：当怪物攻击时，点击【反击技】按钮进行闪避，完成闪避后迅速按【攻击】按钮可以进行【反击追击】。",
    Detail_Img = "HeroTeaching_bg_100101801_",
    Detail_Name = "普攻&反击",
    Id = 101901
  },
  [101903] = {
    Detail_Desc = "普通攻击：宁莎【普攻】时，石像梅尔也会跟随进行普攻，梅尔的第四段【普攻】可以为宁莎【塑泥成盾】积攒点数\n技能1【重碾成泥：如果宁莎【重碾成泥】释放后释放普攻，梅尔会直接释放第四段【普攻】\n技能2【塑泥成盾】：点数满时可释放【塑泥成盾】，为全队增加【护盾】",
    Detail_Img = "HeroTeaching_bg_100101901_",
    Detail_Name = "技能1&技能2",
    Id = 101903
  },
  [102001] = {
    Detail_Desc = "明刃：技能1【匕现】攻击后会在地面上留下明刃，同时替换普攻为强化普攻，并强化【匕现】，使用强化普攻可以穿过敌人，使用强化【匕现】攻击并在地面上留下第二把明刃，当场上有2把明刃时，则自动吸引飞向对方，对路径上敌人造成伤害，明刃命中的目标时则会对其施加暗刃，最多存在3把暗刃\n暗刃：技能2【斩影】会瞬移至目标位置攻击，对首次命中目标打上暗痕标记，明刃命中暗痕标记的敌人时，则会把所有暗刃施加在其身上\n激活暗刃：攻击过程中，可以按住【斩影】选择落点，落地后激活所有暗刃，朝自身飞来，对路径上的敌人造成伤害",
    Detail_Img = "HeroTeaching_bg_100102002_",
    Detail_Name = "技能机制",
    Id = 102001
  },
  [102101] = {
    Detail_Desc = "技能1：释放后放出飞行器，可以再次点击技能1提前引爆\n技能2：技能2可以持续按住放出大量弹幕，弹幕命中可以累计被动标记，被动标记满后，攻击敌人附带额外伤害\n技能1二段中心命中的目标，会提升其被技能2命中时被动的累计速度",
    Detail_Img = "HeroTeaching_bg_100102101_",
    Detail_Name = "技能1&技能2",
    Id = 102101
  },
  [102201] = {
    Detail_Desc = "技能1【穿血】：黎蚩的技能1会给目标挂上【蝶影】，【降神时刻】下黎蚩会优先锁定带有【蝶影】的目标\n技能2【悦神刃舞】：黎蚩的普攻第4段和技能2可以积攒怒气值，怒气值满后使用【祭雷】，进入【降神时刻】，期间无法主动使用普攻，且会周期性的出现蝴蝶飞向黎蚩，在两者接触瞬间按下普攻可使用【天黎刀法·破邪】，造成范围伤害",
    Detail_Img = "HeroTeaching_bg_100102202_",
    Detail_Name = "技能1&技能2",
    Id = 102201
  },
  [102301] = {
    Detail_Desc = "技能1【回天】：能将前方敌人往外推开，并附加【涿】标记\n技能2【太一生水】：会往外扩散出一圈【涟漪】,当【涟漪】触碰到敌人时，再次使用【太一生水】，会周期性地对敌人造成追击伤害，即使姬夏在后台也能继续攻击\n持有【涿】标记的敌人碰撞面积将变大，使【涟漪】更容易命中",
    Detail_Img = "HeroTeaching_bg_100102302_",
    Detail_Name = "技能1&技能2",
    Id = 102301
  },
  [102401] = {
    Detail_Desc = "技能1【纺金】：属于【执线之人】攻击\n技能2【裁云】：属于【受牵之端】攻击\n郁离连续两个不同的技能（【执线之人】和【受牵之端】）衔接时，则会触发对应的【操线秘术】或【螺旋绣术】，普攻会替换为【长短绗针】，捆绑当前区域目标，并可再发动后3次派生攻击\n除了技能以外，郁离的重击也分为【执线之人】攻击和【受牵之端】攻击\n直接释放重击，或在普攻第一、第二段后释放重击，算作发动一次【受牵之端】攻击\n在普攻的第三、第四段后衔接重击，算作发动一次【执线之人】攻击",
    Detail_Img = "HeroTeaching_bg_100102101_",
    Detail_Name = "技能1&技能2",
    Id = 102401
  },
  [102501] = {
    Detail_Desc = "技能1【探寻前路】：释放第一段前戳生成路径，一定时间内解锁二段技能；释放二段后会向左上右的任一方向延申路径，然后快速收束，造成伤害并聚怪，优先往怪物密度较大的方向延申\n技能2【迂折回环】：释放第一段召唤迷宫围困敌人，并生成两个【回廊节点】；释放第二段瞬移至【回廊节点】，向内收束并聚怪",
    Detail_Img = "HeroTeaching_bg_100102101_",
    Detail_Name = "技能1&技能2",
    Id = 102501
  },
  [102601] = {
    Detail_Desc = "技能1【耀芒】：每次释放可使【伴星】顺时针运行至下一个【宙域】；释放【重击】/【普攻4】后在一定时间内可连续释放2/3段\n技能2【星瀑】：【伴星】处于【共鸣宙域】时解锁；释放时跃起至空中，使用巨大星之芒斩击敌人并获得【共鸣之声】，若【共鸣之声】已满，则还可以点按[技能2]按钮释放至多4次【星瀑余晖】。\n",
    Detail_Img = "HeroTeaching_bg_100102101_",
    Detail_Name = "技能1&技能2",
    Id = 102601
  },
  [102701] = {
    Detail_Desc = "技能1【探寻前路】：释放第一段前戳生成路径，一定时间内解锁二段技能；释放二段后会向左上右的任一方向延申路径，然后快速收束，造成伤害并聚怪，优先往怪物密度较大的方向延申\n技能2【迂折回环】：释放第一段召唤迷宫围困敌人，并生成两个【回廊节点】；释放第二段瞬移至【回廊节点】，向内收束并聚怪",
    Detail_Img = "HeroTeaching_bg_100102101_",
    Detail_Name = "技能1&技能2",
    Id = 102701
  },
  [109901] = {
    Detail_Desc = "通用技能教学",
    Detail_Img = "HeroTeaching_bg_100101401_",
    Detail_Name = "通用技能",
    Id = 109901
  },
  [109902] = {
    Detail_Desc = "通用技能教学",
    Detail_Img = "HeroTeaching_bg_100101402_",
    Detail_Name = "通用技能",
    Id = 109902
  }
}
