return {
	[148] = {
		des3 = "圣诞活动期间，收集圣诞节系列皮肤可获得稀有奖励。圣诞系列皮肤包括2019年圣诞节系列皮肤、2020年圣诞节系列皮肤（异色皮肤不计入皮肤收集）",
		des1 = "圣诞节活动期间，累计消耗魂晶可获得露缇专属扭蛋券、千竹圣诞限定皮肤【浮蕊初雪】、千竹圣诞节动态头像、圣诞心愿袜等豪华大礼~！",
		finishtime2 = "2021-01-17 23:59:59",
		des2 = "圣诞节活动期间，参与露缇限定UP扩招即可获取活动扭蛋券、养成材料、露缇圣诞节动态头像福利。",
		module3 = "have_skin",
		module1 = "total_consume_diamond",
		finishtime1 = "2021-01-17 23:59:59",
		starttime3 = "2020-12-19 00:00:00",
		starttime2 = "2020-12-19 00:00:00",
		finishtime3 = "2021-01-17 23:59:59",
		module2 = "total_twist_1",
		id = 148,
		starttime1 = "2020-12-19 00:00:00"
	}
}
