local AvgLang_22hallo_e_1301_ZH_CN = {
  [10] = "究竟是哪个贼人闯入了地下城……诶？教授？",
  [11] = "bravo",
  [20] = "呃，娜希塔？不对，这幅装扮……你是黑暗战士N？",
  [30] = "（安娜不是说这个角色扮演地下城还没有开放吗？教授是怎么进来的……）",
  [40] = "（怎么办……我还在排练中啊。无论如何都不能暴露自己的身份……看来只能这样了！）",
  [50] = "咳咳！谁是娜希塔啊，我是伟大的地下城主N！你不就是窥探我地下城中的财富才会闯入这里的吗！",
  [60] = "区域中散落着琳琅满目的奖励。",
  [70] = "<size=28>原来是这种设定吗……稍微配合一下吧。</size>没错，我就是来夺走你的财富的！",
  [80] = "我是绝对不会让你得逞的。",
  [90] = "去吧，我的眷属哦！把<TA>从这里驱逐出去！",
  [100] = "驱逐？眷属？",
  [110] = "哼哼哼，败倒在我的眷属的速度之下吧！<color=orange>你每移动一步，它就会前进两步！</color>你是绝对逃不掉的。",
  [120] = "不过放心，我很仁慈，不想威胁你的生命。只要被我的眷属<color=orange>触碰</color>到，你就会被我强制驱逐出这个区域！",
  [130] = "也就是说，要<color=orange>一边躲避追击，一边尽可能地收集奖励。</color>区域内似乎有不少可以利用的机关……",
  [140] = "有意思，地下城主N，就看是你的眷属先抓住我们，还是我们先搬空你的地下城吧。",
  [150] = "放马过来吧！"
}
return AvgLang_22hallo_e_1301_ZH_CN
