local AvgLang_23sg_as003_b11_ZH_CN = {
  [10] = "但……这两个收束结果从一开始就是矛盾的。",
  [11] = "冈部伦太郎",
  [20] = "A0和A世界线中，正是因为真由理在那时候牺牲了自己，才使得净化者发现熵化货物并疏散了理子。熵化种子也最终被净化者处理掉，断绝了其他熵化的可能。",
  [30] = "而那几条真由理平安无事的世界线中，因为真由理没有被熵化的缘故，熵化的种子始终存在。它会在某时刻以某种方式爆发，并最终感染绿洲，导致真由理的死亡。",
  [40] = "这样一来，就陷入了死局……",
  [50] = "如果发送新的Dmail，对过去造成更大的改变从而寻找其他的收束结果呢？",
  [60] = "不行！",
  [70] = "随意发送Dmail会导致怎样的后果，我再清楚不过了。",
  [80] = "如果跳跃到更糟糕的世界线怎么办？要是大家都不在了，甚至电话微波炉被毁掉的话，就再也没有重来的机会了……",
  [90] = "冈部……抱歉，是我太轻率了。",
  [100] = "不……该说抱歉的是我。如果能像你说的那么做，我或许已经找到答案了也说不定。可从目前整理出的结果来看，我实在没有这份勇气……",
  [110] = "我也明白这一点……在那些片段的回忆中，我得以窥见那些更加悲惨的结局。",
  [120] = "A世界线是真由理付出了牺牲才为我们争取来的，所以，我们决不能改变那个结果。",
  [130] = "在那个基础上，我们需要找到其他的道路……",
  [140] = "<color=orange>决不能改变那个结果……</color>"
}
return AvgLang_23sg_as003_b11_ZH_CN
