local AvgLang_24fe2_s15_5_ZH_CN = {
  [10] = "呜……嘿嘿嘿，教授不用担心，我没事的。只是这一次，我也必须退场了啊~",
  [11] = "bravo",
  [20] = "德菈赛冲我甜甜一笑，在消失之前扑到了我身上给予了我一个充满力量的拥抱。",
  [30] = "教授教授！我来帮忙了哦。",
  [40] = "埃妮阿克？！",
  [50] = "不止有小埃妮阿克哦。",
  [60] = "我们也要为这一场战斗尽一份力。",
  [70] = "【我们会竭尽全力地支持您，尊敬的教授。】",
  [80] = "理子今天大酬宾！教授把这些都拿去用吧！",
  [90] = "教授，多亏您来到云端……云端被停滞的时间终于得以再一次流动。",
  [100] = "您代替我们承担了我们的枷锁，我们的罪孽，我们的梦想，我们的悲痛……",
  [110] = "这片云端本与教授您毫无瓜葛，但是您却一次次拯救我们。",
  [120] = "这一次轮到我们报恩了！",
  [130] = "麦戈拉所有的智能体，一定会将您送到目的地！",
  [140] = "混沌的心智空间之中，无数的光辉开始闪烁将我包裹。"
}
return AvgLang_24fe2_s15_5_ZH_CN
