local AvgLang_24carnival_simo_ZH_CN = {
  [10] = "教授，您来了。我已经收到帕斯卡的通知了……没想到教授您也失去了记忆。",
  [11] = "bravo",
  [20] = "教授您也知道，现在的我并没有过去的记忆。即使是现在，我对现实的记忆仍是空白一片，印象中的起点依然停留在您在基洛普斯将我唤醒的时候。",
  [30] = "所以……这一次我没有办法帮助教授……但是请放心，在教授寻找记忆的期间，我会负责保护好绿洲的。",
  [40] = "席摩……嗯，我知道了。我会尽快恢复记忆的。不过，有一点你说错了哦，你已经帮助过我了。",
  [50] = "我将一块小小的面具碎片放到了席摩的手心上。",
  [60] = "这是……",
  [70] = "这是你过去为保护绿洲而战时，遗留在战场上的一块破损的面具。",
  [80] = "无论过去还是现在，你一直都在为保护绿洲，为保护我而战。无论发生什么，这点都不曾改变过。",
  [90] = "所以……谢谢你席摩，只要信念未曾改变，羁绊就会一直留存，这一点是你教会我的。",
  [100] = "是吗……原来过去的我以这样的方式留下了印记啊，太好了……",
  [110] = "席摩将那块碎片小心翼翼地捧在手心。",
  [120] = "教授……在一切结束之后，可以请您陪我去基洛普斯扇区一趟吗？不，不只是基洛普斯，如果可以的话，我想重新和教授一起在云端走一走。",
  [130] = "嗯，等一切尘埃落定，不论是云端还是现实我都会陪你……毕竟我们约好了不是吗？",
  [140] = "您说的没错。我会期待着的。"
}
return AvgLang_24carnival_simo_ZH_CN
