local AvgLang_24carnival_helix_ZH_CN = {
  [10] = "人类的记忆应该是储存在大脑皮层、小脑、海马体和杏仁核等结构之中……如果刺激这些位置……",
  [11] = "bravo",
  [20] = "但是这些位置相对都比较脆弱……而且现在是在云端……",
  [30] = "贺莉斯？",
  [40] = "DNA分析仪……嗯……好像也不太行……呜……或许可以问问芙洛伦用药物刺激……不过那样的话……也许伊姆赫特小姐也会……",
  [50] = "贺——莉——斯——",
  [60] = "哇啊啊？！教、教授？！对不起，我有点入迷了。",
  [70] = "贺莉斯还是一如既往的认真呢。我还记得第一次见面的时候，贺莉斯抱着各种资料询问我和帕斯卡，有没有自己可以帮上忙的地方。",
  [80] = "诶嘿嘿嘿，那个时候的我完全不知道自己能帮上什么忙……所以一直很苦恼。",
  [90] = "多亏了教授让安娜小姐她们帮助我完成了分析仪，也让我明白了其实我还有很多事情可以帮助到大家。",
  [100] = "不论是教授的记忆，还是关于熵与净化者的编码，我都会尽我所能帮助教授的！",
  [110] = "嗯，拜托你了，贺莉斯。"
}
return AvgLang_24carnival_helix_ZH_CN
