local AvgLang_24carnival_dupin_ZH_CN = {
  [10] = "教授来找我是有新的调查委托，还是希望能够通过和我聊天来整理思绪呢？",
  [11] = "bravo",
  [20] = "……每次和你谈话我都想感叹，和你们玩心理的人沟通真的是又痛苦又轻松。",
  [30] = "教授不也和我们是类似的存在吗？从第一次会面开始，我就察觉到这点了。",
  [40] = "况且这么久过去了，教授应该也有所习惯了吧？",
  [50] = "在我接触的人形中，可没有几个会像你一样不断观察和试探我的反应啊。",
  [60] = "对于侦探而言，观察与试探是停留在日常生活中的职业病……而且在长时间的相处之中，我得承认观察教授已经成为了我的一种乐趣。",
  [70] = "不过这种观察可以留到未来，现在的我们还有更重要的事情探讨……我根据教授提供的信息进行了归纳整理，将线索尽可能地串在了一起。",
  [80] = "但是很多关键的信息点……或许不是单纯的逻辑推理可以判断的。这一部分的内容，只能交给教授来补全了。",
  [90] = "这些内容很有帮助。谢谢你，渡宾。"
}
return AvgLang_24carnival_dupin_ZH_CN
