return {
	[576] = {
		des3 = "活动期间，限时累计充值达到一定额度，即可领取丰厚福利。",
		des1 = "活动期间，限时累计扭蛋达到一定额度，即可领取丰厚福利。",
		starttime3 = "2023-12-12 00:00:00",
		des2 = "活动期间，限时累计消耗礼品卡达到一定额度，即可领取丰厚福利。",
		finishtime3 = "2024-02-26 00:00:00",
		previewitemid2 = 6800101,
		module4 = "total_twist_5",
		finishtime1 = "2024-02-26 00:00:00",
		starttime2 = "2023-12-12 00:00:00",
		finishtime2 = "2024-02-26 00:00:00",
		previewitemid4 = 6800101,
		des4 = "活动期间，限时累计扭蛋达到一定额度，即可领取丰厚福利。",
		resettime3 = "2023-12-12 00:00:00,2023-12-25 23:59:59,2024-01-01 23:59:59,2024-01-15 23:59:59,2024-01-29 23:59:59,2024-02-12 23:59:59,2024-02-25 23:59:59",
		starttime4 = "2023-12-21 00:00:00",
		finishtime4 = "2024-02-26 00:00:00",
		module3 = "reset_recharge_4",
		previewitemid1 = 6800101,
		module1 = "total_twist_1",
		module2 = "consume_giftcard_3",
		id = 576,
		starttime1 = "2023-12-12 00:00:00"
	}
}
