return {
	[2074000] = {
		description = "莲的每次普通攻击会为给予自身一层[铢积寸累]，莲自身[铢积寸累]达到【5】层时，每次攻击都会降低所有敌人【1】点奥义能量；莲自身[铢积寸累]达到【10】层时，莲的攻击可以无视目标的【不屈】效果并且造成的能量伤害提高【50%】。",
		name = "铢积寸累",
		skill1 = 207400010,
		skill2 = 207400011,
		id = 2074000,
		icon = "2074000",
		skill3 = 207400012
	},
	[2074100] = {
		id = 2074100,
		skill1 = 207410010
	},
	[2074200] = {
		description = "莲挥动武器进行激光测量，对前方【300】码内的所有敌人施加[测量警告]，并且造成【攻击*600%】的能量伤害。",
		skill2 = 207420011,
		cd = 5,
		name = "精密测量",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 207420010,
		id = 2074200,
		icon = "2074200",
		need_attack_count = 5
	},
	[2074300] = {
		description = "莲对前方【450】码内的所有敌人造成【攻击*1100%】的能量伤害，然后施加[方寸之间]。",
		skill2 = 207430011,
		cd = 4,
		name = "珠规玉矩",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 207430010,
		id = 2074300,
		icon = "2074300",
		need_attack_count = 4
	},
	[20745010] = {
		id = 20745010,
		name = "清规戒律",
		skill1 = 2074501010,
		description = "生命值提高【10%】，攻击可以无视目标【150】点能量防御。"
	},
	[20745020] = {
		id = 20745020,
		name = "清规戒律",
		skill1 = 2074502010,
		description = "生命值提高【15%】，攻击可以无视目标【200】点能量防御。"
	},
	[20745030] = {
		id = 20745030,
		name = "清规戒律",
		skill1 = 2074503010,
		description = "生命值提高【20%】，攻击可以无视目标【250】点能量防御。"
	},
	[20746010] = {
		description = "急速等级提高【1】级；[铢积寸累]达到【10】层时，给与自身[星秤]：莲受到的debuff持续时间缩短【30%】；[珠规玉矩]会同时给与自身与目标[月秤]：能量防御降低【250】点。",
		name = "天秤星辰",
		skill1 = 2074601010,
		skill4 = 2074601015,
		id = 20746010,
		icon = "20746010",
		skill2 = 2074601012,
		skill3 = 2074601014
	},
	[2074700] = {
		id = 2074700,
		skill2 = 207470011,
		skill1 = 207470010,
		description = "技能冷却时间减少【20%】，入场时获得【2】层[铢积寸累]。"
	},
	[2074800] = {
		id = 2074800,
		skill2 = 207480011,
		skill1 = 207480010,
		description = "普通攻击额外获得一层[铢积寸累]，[方寸之间]的持续效果延长至【4】秒。"
	}
}
