return {
	[2050000] = {
		description = "水原堇的暴击率提高【30%】，并且对拥有护盾的角色造成的伤害提高【100%】。水原堇每次战斗时都会以极其绚烂的招式登场，入场时给予全体敌方目标[刺眼夺目]。每次堇被攻击后，会将招式记录下来，自身获得一层[招式解读]，并且每层[招式解读]可以抵御一次攻击，内置【0.5】秒冷却。",
		name = "盛大开场",
		skill5 = 205000014,
		skill2 = 205000011,
		skill4 = 205000013,
		skill3 = 205000012,
		skill6 = 205000015,
		skill1 = 205000010,
		id = 2050000,
		icon = "2050000"
	},
	[2050100] = {
		id = 2050100,
		skill1 = 205010010
	},
	[2050200] = {
		description = "水原堇将自己的一把刀扔向前方【450】码内攻击最高的目标，造成【攻击*800%】的机械伤害，并且给予[云岚之刃]。之后跳跃到目标后方，对周围【250】码内的所有敌人造成【攻击*450%】的机械伤害，并且自身获得一层[招式解读]。",
		skill2 = 205020011,
		cd = 4,
		name = "默示录刃法",
		ainame = "skill1",
		skill3 = 205020012,
		cfgname = "skill1",
		skill1 = 205020010,
		id = 2050200,
		icon = "2050200",
		need_attack_count = 4
	},
	[2050300] = {
		description = "水原堇将默示录中记录的招式全部用出，自身获得【4】层[招式解读]，对前方【450】码内的所有目标造成4次【攻击*450%】的机械伤害，之后给予目标[刺眼夺目]。水原堇对拥有[云岚之刃]的目标额外造成【攻击*600%】的机械伤害，并且无视目标【不屈】状态。",
		skill2 = 205030011,
		cd = 4,
		name = "极刃苍星破",
		ainame = "xp",
		skill3 = 205030012,
		cfgname = "xp",
		skill1 = 205030010,
		id = 2050300,
		icon = "2050300",
		need_attack_count = 4
	},
	[20505010] = {
		description = "暴击伤害提高【10%】，攻击可以无视目标【200】机械防御。",
		skill2 = 2050501011,
		skill1 = 2050501010,
		name = "炫丽光辉",
		id = 20505010
	},
	[20505020] = {
		description = "暴击伤害提高【15%】，攻击可以无视目标【250】机械防御。",
		skill2 = 2050502011,
		skill1 = 2050502010,
		name = "炫丽光辉",
		id = 20505020
	},
	[20505030] = {
		description = "暴击伤害提高【20%】，攻击可以无视目标【300】机械防御。",
		skill2 = 2050503011,
		skill1 = 2050503010,
		name = "炫丽光辉",
		id = 20505030
	},
	[20506010] = {
		description = "水原堇的生命值提高【20%】，并且每【8】秒给予所有敌人[刺眼夺目]。当水原堇拥有【3】层[招式解读]时，普通攻击会给予目标[云岚之刃]，内置【5】秒冷却。",
		name = "苍云闪辉斩",
		skill1 = 2050601010,
		skill2 = 2050601011,
		id = 20506010,
		icon = "20506010",
		skill3 = 2050601012
	},
	[2050700] = {
		id = 2050700,
		skill2 = 205070011,
		skill1 = 205070010,
		description = "攻击提高【30%】，入场时自身获得【2】层[招式解读]。"
	},
	[2050800] = {
		id = 2050800,
		skill2 = 205080011,
		skill1 = 205080010,
		description = "[刺眼夺目]和[云岚之刃]的持续时间延长至【4】秒，[招式解读]的最大层数提高至【5】层。"
	}
}
