return {
	[277000] = {
		description = "人形态：每四次普攻中，前3次对150码内的所有敌人造成伤害，每第4次普攻击飞最近的1名敌人。拟态形态：普攻的射程额外提升50码，每第4次普攻击倒射程内所有敌人；击退提升40，抗击退提升60",
		name = "节肢/巨钳",
		skill1 = 27700010,
		skill2 = 27700011,
		id = 277000,
		icon = "277000"
	},
	[277100] = {
		id = 277100,
		name = "平a",
		skill1 = 27710010,
		description = "不需要描述"
	},
	[277200] = {
		description = "人形态：用巨大的蝎刺猛砸地面，对200码内的全体敌人造成【攻击*330%】的机械伤害，并击倒敌人。拟态形态：将最近的敌人抓住并挥舞，随后砸向地面，对正面400码内的敌人造成【攻击*330%】的机械伤害，并击倒敌人；对被抓住的敌人额外造成【攻击*330%】的伤害，造成额外的击退，并[眩晕]此目标",
		skill2 = 27720011,
		cd = 5,
		name = "隐刺/毒尾",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 27720010,
		id = 277200,
		icon = "277200",
		need_attack_count = 5
	},
	[277300] = {
		description = "人形态：召唤无人机空投，武装身体并进入[拟态形态]，我方全体立刻获得[蝎皮]，同时对正面200码内的所有目标造成【攻击*400%】的伤害，并击倒这些目标。拟态形态下，再次点击奥义按钮，则主动退出[拟态形态]，并且根据[拟态形态]剩余时间，返还一定的资源。返还能量规则：总能量的65%*剩余时间百分比；返还生命值规则：最大生命值的50%*剩余时间百分比；退出拟态形态时，自身再次获得[蝎皮]",
		skill2 = 27730011,
		cd = 4,
		name = "形变/裂解",
		ainame = "xp",
		skill3 = 27730012,
		cfgname = "xp",
		skill1 = 27730010,
		max_distance = 250,
		id = 277300,
		icon = "277300",
		need_attack_count = 4
	},
	[2775010] = {
		description = "自身生命值提升10%；造成伤害时有10%概率施加[血循毒素]",
		skill2 = 277501011,
		skill1 = 277501010,
		name = "劣化毒刺",
		id = 2775010,
		skill3 = 277501012
	},
	[2775020] = {
		description = "自身生命值提升20%；造成伤害时有20%概率施加[血循毒素]",
		skill2 = 277502011,
		skill1 = 277502010,
		name = "劣化毒刺",
		id = 2775020,
		skill3 = 277502012
	},
	[2775030] = {
		description = "自身生命值提升30%；造成伤害时有30%概率施加[血循毒素]",
		skill2 = 277503011,
		skill1 = 277503010,
		name = "劣化毒刺",
		id = 2775030,
		skill3 = 277503012
	},
	[2776010] = {
		description = "自身的机械防御和能量防御提高200；入场即获得40点奥义能量；如果在[拟态形态]下死亡，则获得5秒的[不屈]，此效果30秒内只能触发一次",
		name = "死战",
		skill1 = 277601010,
		skill2 = 277601011,
		id = 2776010,
		icon = "2776010",
		skill3 = 277601012
	},
	[9990120] = {
		description = "主属性为【拟态】，但组队中同时被视为【拟态】和【量子】系学员；被施加的减益效果的持续时间缩短50%；战斗开始后生成一次护盾，护盾值为自身【最大生命*40%】；",
		name = "拟态-量子",
		skill1 = 999012010,
		skill2 = 900703197,
		id = 9990120,
		icon = "9905010"
	},
	[9990121] = {
		description = "主属性为【拟态】，但组队中同时被视为【拟态】和【热能】系学员；被施加的减益效果的持续时间缩短50%；战斗前30秒内，攻击提升20%",
		name = "拟态-热能",
		skill1 = 999012010,
		skill2 = 900703199,
		id = 9990121,
		icon = "9905011"
	},
	[9990122] = {
		description = "主属性为【拟态】，但组队中同时被视为【拟态】和【暗物质】系学员；被施加的减益效果的持续时间缩短50%；造成的额外伤害提升10%",
		name = "拟态-暗物质",
		skill1 = 999012010,
		skill2 = 990500101,
		id = 9990122,
		icon = "9905012"
	},
	[9990125] = {
		description = "主属性为【拟态】，但组队中同时被视为【拟态】和【光能】系学员；被施加的减益效果的持续时间缩短50%；降低自身受到的10%的额外伤害",
		name = "拟态-光能",
		skill1 = 999012010,
		skill2 = 990400201,
		id = 9990125,
		icon = "9905013"
	},
	[9990126] = {
		description = "主属性为【拟态】，但组队中同时被视为【拟态】和【正能量】系学员；被施加的减益效果的持续时间缩短50%；额外伤害提升6%；额外减伤提升6%。",
		name = "拟态-正能量",
		skill1 = 999012010,
		skill2 = 999011001,
		id = 9990126,
		icon = "9905027"
	},
	[9991001] = {
		description = "全队攻击提升5%",
		name = "热能拟态",
		skill1 = 999100110,
		id = 9991001,
		icon = "2022600"
	},
	[9991002] = {
		description = "全队获得10%的额外伤害",
		name = "光暗拟态",
		skill1 = 999100210,
		id = 9991002,
		icon = "2022600"
	},
	[9991003] = {
		description = "全队低生命时获得护盾和能量",
		name = "量子拟态",
		skill1 = 999100310,
		id = 9991003,
		icon = "2022600"
	},
	[9991004] = {
		description = "全队入场即获得10%的能量",
		name = "正能量拟态",
		skill1 = 999100410,
		id = 9991004,
		icon = "2022600"
	},
	[9990123] = {
		description = "主属性为【拟态】，但组队中同时被视为【拟态】和【电磁】系学员；组队时，同时被视为拟态系学员和电磁学员；被施加的减益效果的持续时间缩短50%；受到的恢复类效果提升20%",
		name = "拟态-电磁",
		skill1 = 999012010,
		skill2 = 990100706,
		id = 9990123,
		icon = "9990123"
	},
	[9990124] = {
		description = "主属性为【电磁】，但组队中同时被视为【电磁】和【正能量】系学员；受到的恢复类效果提升20%；额外伤害提升6%；额外减伤提升6%",
		name = "电磁-正能量",
		skill1 = 990100706,
		skill2 = 999011001,
		id = 9990124,
		icon = "9990124"
	}
}
