return {
	[2054000] = {
		description = "进入战斗时拥有30层[护身甲鳞]，每层[护身甲鳞]使自己受到的伤害降低5%，每受到一次攻击消耗一层[护身甲鳞]，当[护身甲鳞]完全被消耗时，火龙进入[暴怒]状态，普通攻击将替换为“龙息”，对正面300码内的所有敌人造成【攻击*200%】能量伤害，并且使敌人的兵器融化，造成的所有伤害降低【30%】，持续3秒。",
		name = "护身甲鳞",
		skill1 = 205400010,
		skill2 = 205400011,
		id = 2054000,
		icon = "2054000"
	},
	[2054100] = {
		id = 2054100,
		skill2 = 205410011,
		skill1 = 205410010
	},
	[2054200] = {
		description = "使用尾部低扫，对正面200码的所有敌人造成【攻击*450%】机械伤害，并且造成击飞，落地时再次受到【攻击*150%】机械伤害，并且施加眩晕，持续1.5秒。",
		skill2 = 205420011,
		cd = 5,
		name = "扫尾",
		ainame = "skill1",
		skill3 = 205420012,
		cfgname = "skill1",
		skill1 = 205420010,
		max_distance = 200,
		id = 2054200,
		icon = "2054200",
		need_attack_count = 5
	},
	[2054300] = {
		description = "深吸一口气喷出火焰，对600码内所有敌人造成【攻击力*800%】的能量伤害，并受到[灼烧]，每秒受到【攻击力*200%】的能量伤害，持续5秒，然后为自己施加[火焰屏障]：受到伤害后，恢复所受伤害40%的生命值，持续3秒。",
		skill2 = 205430011,
		cd = 12,
		name = "生命之火",
		ainame = "xp",
		skill3 = 205430012,
		cfgname = "xp",
		skill1 = 205430010,
		max_distance = 600,
		id = 2054300,
		icon = "2054300"
	},
	[20545010] = {
		description = "最大生命值增加10%;[火焰屏障]所回复的生命值提高到45%。",
		skill2 = 2054501011,
		skill1 = 2054501010,
		name = "破格",
		id = 20545010
	},
	[20545020] = {
		description = "最大生命值增加20%;[火焰屏障]所回复的生命值提高到50%。",
		skill2 = 2054502011,
		skill1 = 2054502010,
		name = "破格",
		id = 20545020
	},
	[20545030] = {
		description = "最大生命值增加30%;[火焰屏障]所回复的生命值提高到60%。",
		skill2 = 2054503011,
		skill1 = 2054503010,
		name = "破格",
		id = 20545030
	},
	[20546010] = {
		description = "对处于[灼烧]状态的敌人造成的伤害提高【50%】；生命值低于30%时，给予自身20层[护身鳞甲]，该效果具有20秒冷却时间；身受到来自灼烧状态的敌人的攻击时，受到的伤害下降【30%】。",
		name = "再生甲鳞",
		skill1 = 2054601010,
		skill2 = 2054601011,
		id = 20546010,
		icon = "20546010",
		skill3 = 2054601012
	},
	[2054400] = {
		id = 2054400,
		description = "[火焰屏障]的持续时间延长至【5】秒。",
		skill1 = 205440010
	},
	[2054500] = {
		id = 2054500,
		skill2 = 205450011,
		skill1 = 205450010,
		description = "[暴怒]后的龙息普攻将使目标受到[灼烧]，[灼烧]的上限层数提高至【2】。"
	}
}
