return {
	[2193000] = {
		description = "弦心奏的强击伤害和强击率提升【30%】,并无视目标【250】点机械防御。普通攻击对目标造成【攻击*350%】的机械伤害,并使自身获得【1】层[鸣弦之矢]。弦心奏在[弦音奔涌]持续期间将改变射击模式,普通攻击不再获得[鸣弦之矢]且所有攻击无视目标的不屈效果，该状态下每次普通攻击消耗【1】层[鸣弦之矢]击退目标,对目标造成【攻击*700%+目标当前生命值*20%】的真实伤害,消除自身【1】个高级减益效果,同时降低所有敌方【10】点奥义能量,无[鸣弦之矢]层数或[弦音奔涌]结束时则恢复普通攻击模式。如弦心奏在[弦音奔涌]持续期间若受到致命攻击,则免疫该次伤害并消耗【3】层[鸣弦之矢]。",
		name = "音联弦舞",
		skill1 = 219300010,
		skill2 = 219300011,
		id = 2193000,
		icon = "2193000",
		skill3 = 219300012
	},
	[2193100] = {
		skill4 = 219310013,
		skill2 = 219310011,
		skill1 = 219310010,
		skill5 = 219310014,
		id = 2193100,
		skill3 = 219310012
	},
	[2193200] = {
		description = "弦心奏跳起并射出幻化的光箭覆盖前方【500】码的区域,对目标区域的敌人造成【3】次共计【攻击*1200%+目标最大生命值*30%】的机械伤害,施加[幻音]并使弦心奏恢复【10】点奥义能量，获得【3】层[鸣弦之矢]。",
		skill2 = 219320011,
		cd = 4,
		name = "幻光律矢",
		ainame = "skill1",
		skill3 = 219320012,
		cfgname = "skill1",
		skill1 = 219320010,
		id = 2193200,
		icon = "2193200",
		need_attack_count = 4
	},
	[2193300] = {
		description = "弦心奏进行咏唱，获得[弦音奔涌]并射出强力一击,对前方【800】码内的敌人造成【3】次共计【攻击*1500%+最大生命值*60%】的机械伤害。受到光箭贯穿的敌人会获得[不谐之音]并被击退【200】码。",
		skill2 = 219330011,
		cd = 4,
		name = "弦音奔涌",
		ainame = "xp",
		skill3 = 219330012,
		cfgname = "xp",
		skill1 = 219330010,
		id = 2193300,
		icon = "2193300",
		need_attack_count = 4
	},
	[21935010] = {
		id = 21935010,
		name = "杂音调谐",
		skill1 = 2193501010,
		description = "攻击提高【10%】,造成的强击伤害提高【10%】"
	},
	[21935020] = {
		id = 21935020,
		name = "杂音调谐",
		skill1 = 2193502010,
		description = "攻击提高【20%】,造成的强击伤害提高【20%】"
	},
	[21935030] = {
		id = 21935030,
		name = "杂音调谐",
		skill1 = 2193503010,
		description = "攻击提高【30%】,造成的强击伤害提高【30%】"
	},
	[21936010] = {
		id = 21936010,
		icon = "21936010",
		skill1 = 2193601010
	},
	[2193700] = {
		description = "每【2】秒额外获得【1】层[鸣弦之矢],入场时获得【30】点奥义能量并使随机【2】个敌人获得[不谐之音]",
		skill2 = 219370011,
		skill1 = 219370010,
		id = 2193700,
		icon = "2193000"
	},
	[2193800] = {
		description = "[弦音奔涌]的持续时间提升至【10】秒,[鸣弦之矢]的最大层数提升【5】层。入场时获得【15】层[鸣弦之矢]和[弦音奔涌]",
		skill2 = 219380011,
		skill1 = 219380010,
		id = 2193800,
		icon = "2193000"
	}
}
