return {
	[2128000] = {
		description = "安布洛希亚的普通攻击会对敌方目标造成【攻击*150%】的机械伤害。安布洛希亚每隔【5】秒获得【1】层[逐月者]，每当击杀敌人后会给与自身【1层】逐月者。安布洛希亚击杀敌人时还会给予自身【15*逐月者层数】的奥义能量并清空[逐月者]层数，该效果具有【10】秒的冷却时间。当安布洛希亚死亡时，若自身持有【2】层以上[逐月者]，则会以【最大生命值*30%】的生命值复活。并清除一层[逐月者]。",
		name = "逐月者",
		skill5 = 212800015,
		skill2 = 212800011,
		skill4 = 212800014,
		skill3 = 212800012,
		skill6 = 212800016,
		skill1 = 212800010,
		id = 2128000,
		icon = "2128000",
		skill7 = 212800017
	},
	[2128100] = {
		id = 2128100,
		skill1 = 212810010
	},
	[2128200] = {
		description = "安布洛希亚向前掷出长枪，对前方400码内的所有敌人造成【攻击*900%】的机械伤害，并给与[能量裂隙]。如果目标处于[月影狭缝]状态，则引发小范围扭曲对目标周围【100】码内的敌人造成【攻击*300%】的机械伤害",
		ainame = "skill1",
		cd = 4,
		name = "裂隙之枪",
		cfgname = "skill1",
		skill1 = 212820010,
		id = 2128200,
		icon = "2128200",
		need_attack_count = 4
	},
	[2128300] = {
		description = "安布洛希亚划破空间，紧接着对前方500码内的所有敌人造成4段共【攻击*1200%】的机械伤害，并给与[月影狭缝]。若自身持有【2层】以上[逐月者]，则额外对目标造成【攻击*400%】的机械伤害，并减少5点奥义能量。",
		skill2 = 212830011,
		cd = 4,
		name = "暗月之影",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 212830010,
		id = 2128300,
		icon = "2128300",
		need_attack_count = 4
	},
	[21285010] = {
		description = "伤害提升【10%】，生命上限提高【10%】",
		skill2 = 2128501011,
		skill1 = 2128501010,
		name = "能量调谐",
		id = 21285010
	},
	[21285020] = {
		description = "伤害提升【15%】，生命上限提高【20%】",
		skill2 = 2128502011,
		skill1 = 2128502010,
		name = "能量调谐",
		id = 21285020
	},
	[21285030] = {
		description = "伤害提升【20%】，生命上限提高【30%】",
		skill2 = 2128503011,
		skill1 = 2128503010,
		name = "能量调谐",
		id = 21285030
	},
	[21286010] = {
		description = "安布洛希亚的攻击力提升20%。[裂隙之枪]能够给予的[能量裂隙]层数增加至【2】层，最多叠加层数提高至【3】层。使用[暗月之影]后，自身会获得[无昼夜幕]。",
		name = "无昼夜幕",
		skill5 = 2128601014,
		skill2 = 2128601011,
		skill4 = 2128601013,
		skill3 = 2128601012,
		skill1 = 2128601010,
		id = 21286010,
		icon = "21286010"
	},
	[2128700] = {
		description = "入场时自身获得【3】层[逐月者]；普通攻击有【20%】的概率重置自身技能的冷却时间。",
		skill2 = 212870011,
		skill1 = 212870010,
		name = "三振技能",
		id = 2128700
	},
	[2128800] = {
		description = "被动技能不再清除全部[逐月者]层数，每次最多消耗【2】层；被动技能获得[逐月者]的时间缩短至【4秒】",
		skill2 = 212880011,
		skill1 = 212880010,
		name = "五振技能",
		id = 2128800
	}
}
