return {
	[2041000] = {
		description = "奈儿每次普攻时导致的药剂扩散可为全体队友叠加一层[免疫反应]：每秒恢复奈儿攻击*20%的生命值，最多叠加5层，持续10s。同时给全体敌方目标添加一层[过敏反应]：目标受到的恢复效果降低6%，最多叠加5层，持续10s。",
		name = "发散调和",
		skill1 = 204100011,
		skill2 = 204100012,
		id = 2041000,
		icon = "2041000"
	},
	[2041100] = {
		id = 2041100,
		name = "普攻",
		skill1 = 204110011
	},
	[2041200] = {
		description = "奈儿用注射器向前喷射药剂，奈儿将以正前方生命值最低的队友为中心，恢复其周围240码内生命值低于自身最大生命值80%的己方队友【奈儿攻击*320%】的生命值，并为该范围内的所有队友叠加一层[免疫反应]，若该范围内有队友生命值高于自身最大生命值的80%，则给与一个【奈儿攻击*250%】的护盾并叠加一层[免疫反应]。当该范围内的敌方目标沾染毒剂时，会给敌方添加一层[过敏反应]。",
		skill2 = 204120012,
		cd = 4,
		name = "强力补剂",
		ainame = "skill1",
		skill3 = 204120013,
		cfgname = "skill1",
		skill1 = 204120011,
		max_distance = 300,
		id = 2041200,
		icon = "2041200",
		need_attack_count = 4
	},
	[2041300] = {
		description = "奈儿用注射器朝天空喷射药剂，药剂大规模扩散，己方全体回复【奈儿攻击*90%*免疫反应层数】的生命值，所有敌方目标则被叠加两层[过敏反应]",
		ainame = "xp",
		cd = 12,
		name = "热情注射",
		skill2 = 204130012,
		cfgname = "xp",
		skill1 = 204130011,
		id = 2041300,
		icon = "2041300"
	},
	[20415010] = {
		description = "[免疫反应]最大叠加上限增加一层，[过敏反应]最大叠加上限增加一层。",
		skill2 = 2041501012,
		skill1 = 2041501011,
		name = "无限治疗",
		id = 20415010
	},
	[20415020] = {
		description = "[免疫反应]最大叠加上限增加二层，[过敏反应]最大叠加上限增加二层。",
		skill2 = 2041502012,
		skill1 = 2041502011,
		name = "无限治疗",
		id = 20415020
	},
	[20415030] = {
		description = "[免疫反应]最大叠加上限增加三层，[过敏反应]最大叠加上限增加三层。",
		skill2 = 2041503012,
		skill1 = 2041503011,
		name = "无限治疗",
		id = 20415030
	},
	[2041400] = {
		id = 2041400,
		name = "三振技能",
		skill1 = 204140011,
		description = "入场时即为所有敌人施加5层[过敏反应]"
	},
	[2041500] = {
		id = 2041500,
		name = "五振技能",
		skill1 = 204150011,
		description = "入场时即为所有队友施加5层[免疫反应]"
	},
	[20416010] = {
		description = "造成的所有恢复效果提升30%；当队友的[免疫反应]达到8层时，获得[活性抗体]：急速等级提升一级，能量防御和机械防御提升100；当敌人的[过敏反应]达到8层时，获得[神经紊乱]：每次攻击时有50%的几率受到奈儿【攻击力*200%】的能量伤害",
		name = "医者仁心",
		skill1 = 2041601011,
		skill2 = 2041601012,
		id = 20416010,
		icon = "20416010",
		skill3 = 2041601013
	}
}
