return {
	[2095000] = {
		description = "蕾娜的暴击率提高【20%】，每【2】秒会给予全体敌人一层[电力渗入]，并且对拥有【3】层[电力渗入]的目标造成暴击伤害时，有【50%】的概率使目标进入[系统瘫痪]状态。蕾娜生命值低于【50%】时，受到的伤害降低【30%】，并且获得[雷鸣之势]，内置【4】秒冷却。",
		name = "超能刻印",
		skill5 = 209500014,
		skill2 = 209500011,
		skill4 = 209500013,
		skill3 = 209500012,
		skill1 = 209500010,
		id = 2095000,
		icon = "2095000"
	},
	[2095100] = {
		id = 2095100,
		skill1 = 209510010
	},
	[2095200] = {
		description = "蕾娜控制闪电的力量，自身获得[雷鸣之势]，然后对前方【350】码内的所有敌人造成【3】次总计【攻击*180%+目标最大生命值*15%】的机械伤害。",
		skill2 = 209520011,
		cd = 4,
		name = "电闪雷鸣",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 209520010,
		id = 2095200,
		icon = "2095200",
		need_attack_count = 4
	},
	[2095300] = {
		description = "蕾娜召唤苍穹之力，对前方【600】码内的所有敌人造成【5】次总计【攻击*550%+目标最大生命值*40%】的机械伤害。蕾娜获得[苍晨曦光]，并且使拥有【5】层[电力渗入]的目标[眩晕]【2】秒。",
		skill2 = 209530011,
		cd = 4,
		name = "苍穹之光",
		ainame = "xp",
		skill3 = 209530012,
		cfgname = "xp",
		skill1 = 209530010,
		id = 2095300,
		icon = "2095300",
		need_attack_count = 4
	},
	[20955010] = {
		description = "蕾娜的暴击伤害提高【15%】，对生命值高于【50%】目标进行普通攻击时自身回复【攻击*80%】的生命值。",
		skill2 = 2095501011,
		skill1 = 2095501010,
		name = "月影瞬身",
		id = 20955010
	},
	[20955020] = {
		description = "蕾娜的暴击伤害提高【20%】，对生命值高于【50%】目标进行普通攻击时自身回复【攻击*100%】的生命值。",
		skill2 = 2095502011,
		skill1 = 2095502010,
		name = "月影瞬身",
		id = 20955020
	},
	[20955030] = {
		description = "蕾娜的暴击伤害提高【25%】，对生命值高于【50%】目标进行普通攻击时自身回复【攻击*120%】的生命值。",
		skill2 = 2095503011,
		skill1 = 2095503010,
		name = "月影瞬身",
		id = 20955030
	},
	[20956010] = {
		description = "攻击力提升【30%】；暴击时给与自身[疾奔之雷]：急速等级提高【1】级,暴击率提高【20%】；蕾娜在[雷鸣之势]状态下额外提升【50%】闪避率、以及【40%】全伤害减免。",
		name = "疾奔之雷",
		skill1 = 2095601010,
		skill2 = 2095601011,
		id = 20956010,
		icon = "20956010",
		skill3 = 2095601012
	},
	[2095700] = {
		id = 2095700,
		description = "蕾娜的生命值提高【20%】，闪避率提高【30%】，并且免疫【恐惧】、【操纵】效果。",
		skill1 = 209570010
	},
	[2095800] = {
		id = 2095800,
		skill2 = 209580011,
		skill1 = 209580010,
		description = "蕾娜入场时获得【60】点奥义能量，使用【苍穹之光】使会给予全体队友[雷鸣之势]。"
	}
}
