return {
	[2177000] = {
		description = "芙蕾的强击率提高【40%】，攻击无视目标【300】点机械防御。触发强击时无视不屈效果。触发【8】次强击时，自身获得[炮术精通]，拥有[炮术精通]时不触发。强击时对目标施加[裂解]，攻击拥有【2】层[裂解]的敌人时，释放技能所需的普攻次数减【1】，内置【4】秒冷却。芙蕾被击败时会以【自身最大生命值*50%】的血量复活，并降低【60%】受到的伤害，持续【4】秒。内置【8】秒冷却。",
		name = "破空之翼",
		skill5 = 217700014,
		skill2 = 217700011,
		skill4 = 217700013,
		skill3 = 217700012,
		skill1 = 217700010,
		id = 2177000,
		icon = "2177000"
	},
	[2177100] = {
		id = 2177100,
		skill1 = 217710010
	},
	[2177200] = {
		description = "芙蕾蓄能，射出一道光线，对正面【500】码内的敌人造成【10】次总计【攻击*1200%+目标最大生命值*10%】的机械伤害。给予目标【1】层[穿透]。若释放技能时拥有[炮术精通]，对自身施加[炮术改造]。",
		skill2 = 217720011,
		cd = 4,
		name = "超真空炮",
		ainame = "skill1",
		skill3 = 217720012,
		cfgname = "skill1",
		skill1 = 217720010,
		id = 2177200,
		icon = "2177200",
		need_attack_count = 4
	},
	[2177300] = {
		description = "芙蕾的浮游炮火力全开，对正面【500】码内的敌人造成【10】次总计【攻击*1800%+目标最大生命值*50%】的机械伤害，随后对自身施加[不屈意志]。对拥有[穿透]的目标额外造成【目标最大生命值*20%】的机械伤害。",
		skill2 = 217730011,
		cd = 4,
		name = "等离子射线",
		ainame = "xp",
		skill3 = 217730012,
		cfgname = "xp",
		skill1 = 217730010,
		id = 2177300,
		icon = "2177300",
		need_attack_count = 4
	},
	[21775010] = {
		id = 21775010,
		name = "光热反应",
		skill1 = 2177501010,
		description = "攻击力提高【30%】，造成强击伤害提高【20%】。"
	},
	[21775020] = {
		id = 21775020,
		name = "光热反应",
		skill1 = 2177502010,
		description = "攻击力提高【35%】，造成强击伤害提高【30%】。"
	},
	[21775030] = {
		id = 21775030,
		name = "光热反应",
		skill1 = 2177503010,
		description = "攻击力提高【40%】，造成强击伤害提高【40%】。"
	},
	[2177700] = {
		description = "生命值提高【30%】，普通攻击或奥义击败敌人时，立即刷新技能[超真空炮]。",
		skill2 = 217770011,
		skill1 = 217770010,
		id = 2177700,
		icon = "2177000"
	},
	[2177800] = {
		description = "入场时获得【60】点奥义能量；造成[强击伤害]时清除敌人【1】层增益效果；攻击拥有【2】层[裂解]的敌人时，释放技能所需的普攻次数减【1】的冷却时间降低至【2】秒。",
		skill2 = 217780011,
		skill1 = 217780010,
		id = 2177800,
		icon = "2177000",
		skill3 = 217780012
	}
}
