return {
	[2137000] = {
		description = "艾缇娜的暴击率提高【30%】，无视目标【300】点机械防御，并且普通攻击会对目标造成【攻击*100%+目标当前生命值*4%】的机械伤害。当艾缇娜的攻击被闪避时，自身会获得【1】层[战斗数据]。当艾缇娜自身拥有【5】层[战斗数据]时，自身获得[影刃碧锋]，内置【10】秒冷却时间。当自身被击败时，会以【自身最大生命值*60%】的生命值复活，并且将奥义完全充能，内置【30】秒冷却时间。",
		name = "指令：战斗",
		skill5 = 213700014,
		skill2 = 213700011,
		skill4 = 213700013,
		skill3 = 213700012,
		skill1 = 213700010,
		id = 2137000,
		icon = "2137000"
	},
	[2137100] = {
		id = 2137100,
		skill1 = 213710010
	},
	[2137200] = {
		description = "艾缇娜屏住呼吸来强化自身，获得【1】层[战斗数据]，然后向前方【400】码内生命值最低的敌人冲刺，对其造成【攻击*400%+目标最大生命值*10%】的机械伤害，同时对路径上的所有敌人造成【攻击*600%】的机械伤害。",
		skill2 = 213720011,
		cd = 4,
		name = "指令：绝息",
		ainame = "skill1",
		skill3 = 213720012,
		cfgname = "skill1",
		skill1 = 213720010,
		id = 2137200,
		icon = "2137200",
		need_attack_count = 4
	},
	[2137300] = {
		description = "艾缇娜接受爆发的指令，获得【2】层[战斗数据]，对自身周围【300】码内的所有敌人造成【5】次总计【攻击*900%+目标最大生命值*20%】的机械伤害。急速的切割给予目标[千疮百孔]。",
		skill2 = 213730011,
		cd = 4,
		name = "指令：爆发",
		ainame = "xp",
		skill3 = 213730012,
		cfgname = "xp",
		skill1 = 213730010,
		id = 2137300,
		icon = "2137300",
		need_attack_count = 4
	},
	[21375010] = {
		id = 21375010,
		name = "指令：休眠",
		skill1 = 2137501010,
		description = "攻击提高【20%】，造成的暴击伤害提高【20%】。"
	},
	[21375020] = {
		id = 21375020,
		name = "指令：休眠",
		skill1 = 2137502010,
		description = "攻击提高【30%】，造成的暴击伤害提高【30%】。"
	},
	[21375030] = {
		id = 21375030,
		name = "指令：休眠",
		skill1 = 2137503010,
		description = "攻击提高【40%】，造成的暴击伤害提高【40%】。"
	},
	[21376010] = {
		description = "全伤害增加30%，入场时解放机体输出功率过载充能：攻击力提升【30%】，攻击速度提升【30%】，暴击率提升【30%】，暴击伤害提升【30%】，【30%】全伤害减免，持续20秒。 ",
		name = "指令：过载 ",
		skill1 = 2137601010,
		skill2 = 2137601011,
		id = 21376010,
		icon = "21376010"
	},
	[2137700] = {
		description = "艾缇娜的急速等级提高一级，并且每【3】秒获得【1】层[战斗数据]。",
		skill2 = 213770011,
		skill1 = 213770010,
		id = 2137700,
		icon = "2137000"
	},
	[2137800] = {
		description = "艾缇娜入场时获得【3】层[战斗数据]，并且【指令：战斗】获得[影刃碧锋]的冷却时间降低至【7】秒。",
		skill2 = 213780011,
		skill1 = 213780010,
		id = 2137800,
		icon = "2137000"
	}
}
