return {
	[2063000] = {
		description = "嗒啦啦出场时获得由噗噜噜提供的[自适应装甲]，[自适应装甲]将给予她们【最大生命值*100%】的护盾值；当[自适应装甲]被消耗后，将花费8秒时间重新充能",
		name = "自适应装甲",
		skill1 = 206300010,
		skill2 = 206300012,
		id = 2063000,
		icon = "2063000"
	},
	[2063100] = {
		id = 2063100,
		skill1 = 206310010
	},
	[2063200] = {
		description = "嗒啦啦乘坐噗噜噜飞向血量最低的敌人，撞击目标，对目标周围150码内的敌人造成【攻击力*350%】的机械伤害，并且眩晕1秒，然后嗒啦啦后退300码",
		ainame = "skill1",
		cd = 4,
		name = "精准打击",
		cfgname = "skill1",
		skill1 = 206320010,
		id = 2063200,
		icon = "2063200",
		need_attack_count = 4
	},
	[2063300] = {
		description = "嗒啦啦乘坐噗噜噜飞向血量最低的敌人，噗噜噜使用重拳疯狂锤击目标，对目标周围200码内的敌人造成总计【攻击力*650%】的机械伤害，并且眩晕1.5秒，然后嗒啦啦后退300码",
		name = "重拳天降",
		cd = 4,
		skill1 = 206330010,
		id = 2063300,
		icon = "2063300",
		ainame = "xp",
		cfgname = "xp"
	},
	[20635010] = {
		id = 20635010,
		name = "机械改良",
		skill1 = 2063501010,
		description = "暴击率增加10%，暴击伤害增加10%"
	},
	[20635020] = {
		id = 20635020,
		name = "机械改良",
		skill1 = 2063502010,
		description = "暴击率增加20%，暴击伤害增加20%"
	},
	[20635030] = {
		id = 20635030,
		name = "机械改良",
		skill1 = 2063503010,
		description = "暴击率增加30%，暴击伤害增加30%"
	},
	[20636010] = {
		id = 20636010,
		icon = "20636010",
		skill1 = 2063601010
	},
	[2063400] = {
		id = 2063400,
		name = "三振",
		skill1 = 206340010,
		description = "嗒啦啦和噗噜噜攻击力提高30%，暴击率提高15%"
	},
	[2063500] = {
		id = 2063500,
		name = "五振",
		skill1 = 206350010,
		description = "现在释放小技能和奥义后，将会完全充能[自适应装甲]"
	},
	[9990130] = {
		id = 9990130,
		name = "异世界天赋",
		icon = "9990130",
		description = "异世界学员在装备任何属性魂器时，都视为同属性魂器，并享受额外属性加成"
	}
}
