return {
	[2040000] = {
		description = "使我方全体每2秒获得1层【蛇鳞】：将免疫下一次受到的伤害，并且清除1层【蛇鳞】，【蛇鳞】最多保持2层，战斗开始时即拥有1层【蛇鳞】；当与【啸】组队时，自身濒死时会获得3秒的【不屈】，此效果60秒内只能触发一次",
		name = "蛇鳞",
		skill1 = 204000010,
		skill2 = 204000011,
		id = 2040000,
		icon = "2040000",
		skill3 = 204000012
	},
	[2040100] = {
		id = 2040100,
		skill1 = 204010010
	},
	[2040200] = {
		description = "对面前500码内血量最低的一名敌人造成【攻击力*600%】的机械伤害，我方全体获得一层【蛇鳞】，如果自身处于2层【蛇鳞】状态，则额外造成【攻击力*300%】的伤害",
		skill2 = 204020011,
		cd = 5,
		name = "热感应捕猎",
		ainame = "skill1",
		skill3 = 204020012,
		cfgname = "skill1",
		skill1 = 204020010,
		id = 2040200,
		icon = "2040200",
		need_attack_count = 5
	},
	[2040300] = {
		description = "对面前500码内的所有敌人造成【攻击力*800%】的机械伤害，并且我方全体获得一层【蛇鳞】，如果自身处于2层【蛇鳞】状态，则额外造成【攻击力*400%】的伤害",
		skill2 = 204030011,
		cd = 12,
		name = "化龙",
		ainame = "xp",
		skill3 = 204030012,
		cfgname = "xp",
		skill1 = 204030010,
		max_distance = 500,
		id = 2040300,
		icon = "2040300"
	},
	[20405010] = {
		description = "暴击伤害提高5%；暴击率提升10%",
		skill2 = 2040501012,
		skill1 = 2040501011,
		name = "蜕变",
		id = 20405010
	},
	[20405020] = {
		description = "暴击伤害提高10%；暴击率提升20%",
		skill2 = 2040502012,
		skill1 = 2040502011,
		name = "蜕变",
		id = 20405020
	},
	[20405030] = {
		description = "暴击伤害提高15%；暴击率提升30%",
		skill2 = 2040503012,
		skill1 = 2040503011,
		name = "蜕变",
		id = 20405030
	},
	[20406010] = {
		description = "暴击伤害提高【25%】；【蛇鳞】叠加层数上限增加【1】层。【热感应捕猎】与【化龙】使对方全体获得【猎手标记】：受伤时清除【猎手标记】，若受到的伤害类型为机械伤害，则该伤害提高【50%】。",
		name = "匿踪猎手",
		skill1 = 2040601010,
		skill2 = 2040601011,
		id = 20406010,
		icon = "20406010",
		skill3 = 2040601012
	},
	[9905015] = {
		description = "主属性为拟态，但在组队中被视为拟态和正能量学员：被施加的减益效果的持续时间缩短50%；额外伤害提升6%，额外减伤提升6%",
		name = "拟态-正能量",
		skill1 = 999011001,
		skill2 = 999012010,
		id = 9905015,
		icon = "9905015"
	}
}
