return {
	[2111000] = {
		description = "折原露露&希月萌奈的攻击能够无视目标【350】点能量防御，并且普通攻击分为两段：折原露露先使用炮弹攻击目标造成【攻击*150%】的能量伤害并且施加[森林威严]；希月萌奈接着挥舞法杖，自身获得一层[洋流之力]，对前方【250】码内的所有敌人造成【攻击*100%】的能量伤害，并且使拥有[森林威严]的目标【沉默】【1】秒。拥有【4】层[洋流之力]时，全体队友获得[洋流护盾]的护盾，内置【8】秒冷却时间。当[洋流护盾]结束时还会获得[洋流迸发]。",
		name = "海陆双拼",
		skill1 = 211100010,
		skill2 = 211100011,
		id = 2111000,
		icon = "2111000"
	},
	[2111100] = {
		id = 2111100,
		skill2 = 211110011,
		skill1 = 211110010,
		skill3 = 211110012
	},
	[2111200] = {
		description = "折原露露发射一枚贝壳炮弹，对前方【450】码内的所有敌人造成【攻击*400%】的能量伤害，并且给予[森林威严]。希月萌奈随后召唤一道水柱喷泉，对范围内的敌人再造成一次【攻击*400%】的能量伤害，然后击飞目标。自身获得一层[洋流之力]。",
		skill2 = 211120011,
		cd = 4,
		name = "闪亮贝壳",
		ainame = "skill1",
		skill3 = 211120012,
		cfgname = "skill1",
		skill1 = 211120010,
		id = 2111200,
		icon = "2111200",
		need_attack_count = 4
	},
	[2111300] = {
		description = "折原露露和希月萌奈携手召唤一个巨大的海螺进行攻击，对前方【500】码内的所有敌人造成【攻击*850%】的能量伤害，并且使敌人【恐惧】【3】秒。对拥有[森林威严]的敌人会额外造成【攻击*850%】的能量伤害。自身获得一层[洋流之力]。",
		skill2 = 211130011,
		cd = 4,
		name = "深海尖啸",
		ainame = "xp",
		skill3 = 211130012,
		cfgname = "xp",
		skill1 = 211130010,
		id = 2111300,
		icon = "2111300",
		need_attack_count = 4
	},
	[21115010] = {
		description = "攻击提高【20%】，对拥有[森林威严]的敌人造成的伤害提高【10%】。",
		skill2 = 2111501011,
		skill1 = 2111501010,
		name = "海陆双栖",
		id = 21115010
	},
	[21115020] = {
		description = "攻击提高【25%】，对拥有[森林威严]的敌人造成的伤害提高【15%】。",
		skill2 = 2111502011,
		skill1 = 2111502010,
		name = "海陆双栖",
		id = 21115020
	},
	[21115030] = {
		description = "攻击提高【30%】，对拥有[森林威严]的敌人造成的伤害提高【20%】。",
		skill2 = 2111503011,
		skill1 = 2111503010,
		name = "海陆双栖",
		id = 21115030
	},
	[21116010] = {
		description = "折原露露和希月萌奈入场时额外获得【45】点奥义能量并且给予全体敌人[森林威严]。自身[洋流迸发]的持续时间延长至【2】秒，在[洋流迸发]状态下造成的伤害提高【50%】。",
		name = "携手同行",
		skill1 = 2111601010,
		skill2 = 2111601011,
		id = 21116010,
		icon = "21116010",
		skill3 = 2111601012
	},
	[2111700] = {
		id = 2111700,
		description = "入场时折原露露&希月萌奈获得[洋流护盾]和【45】点奥义能量。",
		skill1 = 211170010
	},
	[2111800] = {
		id = 2111800,
		skill2 = 211180011,
		skill1 = 211180010,
		description = "【海陆双拼】获得[洋流护盾]的冷却时间缩短至【6】秒；拥有护盾时，攻击造成的伤害提高【50%】。"
	}
}
