return {
	[2174000] = {
		description = "麻呜的闪避率和闪避伤害减免提高【25%】，对带有[酸糖能量!]的敌人造成的伤害提升【40%】。麻呜每次普通攻击对目标造成【攻击*250%】的能量伤害，给予所有队友【1】层[花朵能量!]。麻呜的每次攻击会使目标获得【1】层[酸糖能量!]，并有【50%】的几率清除目标【15】点奥义能量，内置【1.5】秒冷却。麻呜普通攻击目标的[酸糖能量!]达到【4】层时，清除所有[酸糖能量!],对目标造成【攻击*700%+目标最大生命值50%】的能量伤害并眩晕目标【3】秒。麻呜每【4】秒会获得【1】层[猫猫能量!],[猫猫能量!]达到【5】层时无视目标受到的最大伤害限制和自身造成的最大伤害限制。",
		name = "柠柠萌萌",
		skill5 = 217400014,
		skill2 = 217400011,
		skill8 = 217400017,
		skill4 = 217400013,
		skill9 = 217400018,
		skill3 = 217400012,
		skill6 = 217400015,
		skill1 = 217400010,
		id = 2174000,
		icon = "2174000",
		skill7 = 217400016
	},
	[2174100] = {
		id = 2174100,
		skill1 = 217410010
	},
	[2174200] = {
		description = "麻呜在血量百分比最少的敌人头上召唤一个糖果袋，糖果袋落下对目标范围【300】码内的敌人造成【攻击*800%+目标最大生命值35%】的能量伤害，糖果袋破裂散出柠檬糖，使目标范围内【400】码内的敌人获得[酸甜沁香]。[猫猫能量!]达到【3】层时，对目标范围内【400】码的敌人额外造成【3】秒眩晕。",
		skill2 = 217420011,
		cd = 4,
		name = "拴拴甜甜",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 217420010,
		id = 2174200,
		icon = "2174200",
		need_attack_count = 4
	},
	[2174300] = {
		description = "麻呜解放法杖能量，扑向血量百分比最低的敌人，造成【攻击*600%+目标最大生命值25%】的能量伤害，并偷取目标的【50%】攻击，持续【5】秒。随后旋转攻击目标范围内【450】码内的敌人，造成【5】次总计【攻击*1200%+目标最大生命值60%】的能量伤害并眩晕【5】秒。[猫猫能量!]达到【3】层时，使目标范围内【450】码内的敌人获得[软萌压制]。",
		skill2 = 217430011,
		cd = 4,
		name = "猫猫突击",
		ainame = "xp",
		skill3 = 217430012,
		cfgname = "xp",
		skill1 = 217430010,
		id = 2174300,
		icon = "2174300",
		need_attack_count = 4
	},
	[21745010] = {
		id = 21745010,
		name = "魔法猫猫",
		skill1 = 2174501010,
		description = "攻击提高【10%】，生命值提高【10%】。"
	},
	[21745020] = {
		id = 21745020,
		name = "魔法猫猫",
		skill1 = 2174502010,
		description = "攻击提高【20%】，生命值提高【20%】。"
	},
	[21745030] = {
		id = 21745030,
		name = "魔法猫猫",
		skill1 = 2174503010,
		description = "攻击提高【30%】，生命值提高【30%】。"
	},
	[21746010] = {
		description = "麻呜攻击使目标获得的[酸糖能量!]提升【1】层，并对每次战斗攻击的第一个目标施加【4】层[酸糖能量!]，入场时获得的[猫猫能量!]提升至【5】层。麻呜攻击眩晕状态的目标时额外偷取【5】点奥义能量并恢复【攻击*400%】的生命值。",
		name = "喵呜喵呜",
		skill1 = 2174601010,
		skill4 = 2174601013,
		id = 21746010,
		icon = "21746010",
		skill2 = 2174601011,
		skill3 = 2174601012
	},
	[2174700] = {
		id = 2174700,
		icon = "2174000",
		skill1 = 217470010,
		description = "入场获得【2】层[猫猫能量!]，并获得【45】点奥义能量"
	},
	[2174800] = {
		description = "入场获得的[猫猫能量!]提升到【4】层，升级自己施加的所有眩晕效果，无法被免疫或驱散。",
		skill2 = 217480011,
		skill1 = 217480010,
		id = 2174800,
		icon = "2174000"
	}
}
