return {
	[2200000] = {
		description = "小夭为全部队友加油，降低所有队友【20%】受到的伤害，并每秒为队友额外恢复【5】点奥义能量。小夭的普通攻击对目标造成【攻击*200%】的能量伤害，恢复所有队友【攻击*150%+目标已损失生命值*10%】的生命值，并使所有队友获得【1】层[桃花沁]。带有[桃花沁]的队友在受到能量攻击时，有【50%】的几率免疫该次攻击，并消耗【1】层[桃花沁]。带有【5】层以上[桃花沁]的队友在被击败时将消耗所有[桃花沁]，以【自身最大生命值*50%】的生命值复活，获得[桃花标记]并免疫伤害【3】秒，内置【10】秒冷却。小夭每【8】秒会为我方生命值最高的队友施加[桃花标记]。",
		name = "桃花香气",
		skill5 = 220000014,
		skill2 = 220000011,
		skill4 = 220000013,
		skill3 = 220000012,
		skill1 = 220000010,
		id = 2200000,
		icon = "2200000"
	},
	[2200100] = {
		id = 2200100,
		skill2 = 220010011,
		skill1 = 220010010
	},
	[2200200] = {
		description = "小夭摇动桃枝，透出桃花香气，恢复前方【500】码队友【攻击*400%+目标最大生命值*20%】的生命值，并使远程队友获得[桃花助力!]和【25】点奥义能量。桃花香气会魅惑技能范围内的敌人【2】秒，并使范围内敌人失去【25】点奥义能量。",
		skill2 = 220020011,
		cd = 4,
		name = "飘忽花影",
		ainame = "skill1",
		skill3 = 220020012,
		cfgname = "skill1",
		skill1 = 220020010,
		id = 2200200,
		icon = "2200200",
		need_attack_count = 4
	},
	[2200300] = {
		description = "小夭降下桃花雨，为所有队友恢复【攻击*700%+目标最大生命值*40%】的生命值，并对前方【800】码的敌人造成【目标最大生命值*25%】的能量伤害，受到攻击的敌人会获得[桃之灼华]，奥义结束后恢复所有队友【30】点奥义能量，并刷新技能冷却。",
		skill2 = 220030011,
		cd = 4,
		name = "桃之夭夭",
		ainame = "xp",
		skill3 = 220030012,
		cfgname = "xp",
		skill1 = 220030010,
		id = 2200300,
		icon = "2200300",
		need_attack_count = 4
	},
	[22005010] = {
		id = 22005010,
		name = "清枝修护",
		skill1 = 2200501010,
		description = "施加的治疗效果提升【10%】，生命值提高【10%】"
	},
	[22005020] = {
		id = 22005020,
		name = "清枝修护",
		skill1 = 2200502010,
		description = "施加的治疗效果提升【20%】，生命值提高【20%】"
	},
	[22005030] = {
		id = 22005030,
		name = "清枝修护",
		skill1 = 2200503010,
		description = "施加的治疗效果提升【30%】，生命值提高【30%】"
	},
	[22006010] = {
		id = 22006010,
		icon = "22006010",
		skill1 = 2200601010
	},
	[2200700] = {
		id = 2200700,
		icon = "2200000",
		skill1 = 220070010,
		description = "入场时使所有队友获得【20】点奥义能量和【5】层[桃花沁]"
	},
	[2200800] = {
		description = "[桃花沁]免疫能量伤害的几率提升至【100%】，被动每秒为队友恢复的能量增加至【10】点，被动为队友施加[桃花标记]的目标增加至【3】个。",
		skill2 = 220080011,
		skill1 = 220080010,
		id = 2200800,
		icon = "2200000",
		skill3 = 220080012
	}
}
