return {
	[2154000] = {
		description = "丽贝卡能够将雨水转化为自身的力量，入场后自身获得【100】层[雨绒]。丽贝卡的每次普攻会消耗【20】层[雨绒]，但能让普通攻击贯穿目标及其后方【300】码的所有目标，对其额外造成【攻击力*200%+目标最大生命值*5%】的机械伤害；若击杀目标，自身能够获得【40】层[雨绒]。丽贝卡能够灵活地使用液化术保护自己，自身的闪避率默认提高【100%】。同时丽贝卡在受到致命伤害时会以【攻击力*500%】的血量复活并给予自身【40】层[雨绒]，内置【8】秒冷却。",
		name = "沐雨之鸥",
		skill5 = 215400014,
		skill2 = 215400011,
		skill4 = 215400013,
		skill3 = 215400012,
		skill6 = 215400015,
		skill1 = 215400010,
		id = 2154000,
		icon = "2154000"
	},
	[2154100] = {
		id = 2154100,
		skill1 = 215410010
	},
	[2154200] = {
		description = "丽贝卡展现海贼的气势，获得【100】层[雨绒]、【30】点奥义能量并进入[踏浪而歌]状态。",
		skill2 = 215420011,
		cd = 4,
		name = "乘风破浪",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 215420010,
		id = 2154200,
		icon = "2154200",
		need_attack_count = 4
	},
	[2154300] = {
		description = "丽贝卡全力以赴，使用液化术强行将武器的输出调至最大，对前方600码的敌人造成【攻击*2000%+目标最大生命值*25%+攻击力*10%*[雨绒]层数】的机械伤害。之后由于武器输出过大需要调整，使自身进入[冷却时间]。",
		skill2 = 215430011,
		cd = 4,
		name = "吾主沉浮",
		ainame = "xp",
		skill3 = 215430012,
		cfgname = "xp",
		skill1 = 215430010,
		id = 2154300,
		icon = "2154300",
		need_attack_count = 4
	},
	[21545010] = {
		id = 21545010,
		name = "湍流不息",
		skill1 = 2154501010,
		description = "攻击能够无视目标【100】点机械防御；暴击伤害增加【10%】。"
	},
	[21545020] = {
		id = 21545020,
		name = "湍流不息",
		skill1 = 2154502010,
		description = "攻击能够无视目标【200】点机械防御；暴击伤害增加【20%】。"
	},
	[21545030] = {
		id = 21545030,
		name = "湍流不息",
		skill1 = 2154503010,
		description = "攻击能够无视目标【300】点机械防御；暴击伤害增加【30%】。"
	},
	[21546010] = {
		description = "丽贝卡的急速等级提高一级，造成的伤害提高【50%】。丽贝卡熟练掌握液化术，在使用奥义时使目标范围内的敌人失去【30】点奥义能量，之后不再进入[冷却时间]，转而获得[液化转移]。",
		name = "海贼之魂",
		skill1 = 2154601010,
		skill2 = 2154601011,
		id = 21546010,
		icon = "21546010",
		skill3 = 2154601012
	},
	[2154700] = {
		id = 2154700,
		skill2 = 215470011,
		skill1 = 215470010,
		description = "普攻消耗的[雨绒]层数降低至【10】层；入场时获得【90】点奥义能量。"
	},
	[2154800] = {
		id = 2154800,
		skill2 = 215480011,
		skill1 = 215480010,
		description = "[雨绒]的最大层数提高至【200】层；入场时获得的[雨绒]层数提高至【200】层。"
	}
}
