return {
	[2138000] = {
		description = "达芬奇画下飞鸟来攻击敌人，对目标造成攻击*100%的伤害并给与敌方目标[染色武器]。每次攻击时会恢复全体队友【攻击*200%】的生命值，达芬奇在场时，持有[染色武器]状态的敌人每秒流失【2】点奥义能量，持有[染色盔甲]状态的队友每秒恢复【攻击*200%】的生命值。",
		name = "巧思奇绘",
		skill1 = 213800010,
		skill2 = 213800011,
		id = 2138000,
		icon = "2138000",
		skill3 = 213800012
	},
	[2138100] = {
		id = 2138100,
		skill1 = 213810010
	},
	[2138200] = {
		description = "达芬奇绘出彩虹，为全体队友恢复【攻击*700%】的生命值，并给与[染色盔甲]，已经持有染色盔甲的目标额外恢复【已损失生命值*25%】。",
		skill2 = 213820011,
		cd = 4,
		name = "笔绘彩虹",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 213820010,
		id = 2138200,
		icon = "2138200",
		need_attack_count = 4
	},
	[2138300] = {
		description = "达芬奇用画笔构筑城堡，为所有队友恢复【攻击力*1000%】的生命值，并给与[朦胧之墙]。之后持有[染色盔甲]的队友获得[锻钢盔甲],持有[染色武器]的敌人获得[锈蚀武器]。",
		skill2 = 213830011,
		cd = 4,
		name = "虚构之城",
		ainame = "xp",
		skill3 = 213830012,
		cfgname = "xp",
		skill1 = 213830010,
		id = 2138300,
		icon = "2138300",
		need_attack_count = 4
	},
	[21385010] = {
		id = 21385010,
		name = "实地采风",
		skill1 = 2138501010,
		description = "生命值提升【10%】，造成的治疗效果提高【10%】"
	},
	[21385020] = {
		id = 21385020,
		name = "实地采风",
		skill1 = 2138502010,
		description = "生命值提升【15%】，造成的治疗效果提高【15%】"
	},
	[21385030] = {
		id = 21385030,
		name = "实地采风",
		skill1 = 2138503010,
		description = "生命值提升【20%】，造成的治疗效果提高【20%】"
	},
	[21386010] = {
		description = "治疗效果提高【30%】，[染色武器]持续时间延长至4秒，[染色盔甲]给与自身【1】点奥义能量的概率提升至【40%】，释放[虚构之城]时，持有[染色盔甲]的队友追加获得[锻钢武器]。",
		name = "星河绘卷",
		skill1 = 2138601010,
		skill2 = 2138601011,
		id = 21386010,
		icon = "21386010"
	},
	[2138700] = {
		description = "处于[染色武器]状态的敌人攻击时有【20%】概率给与目标[染色盔甲]。每隔5秒清除全体队友身上1个负面状态。",
		skill2 = 213870111,
		skill1 = 213870110,
		id = 2138700,
		icon = "2138000"
	},
	[2138800] = {
		description = "自身受到攻击时会给与全部敌人[染色武器]，并减少其5点奥义能量，该效果具有3秒冷却时间；处于[染色盔甲]状态的队友免疫[石化]和[魅惑]。",
		skill2 = 213880111,
		skill1 = 213880110,
		id = 2138800,
		icon = "2138000"
	}
}
