return {
	[2176000] = {
		description = "妮妮珐每次普通攻击会对目标【150】码内的敌人造成【攻击*150%】的能量伤害，使范围内敌人获得【1】层[样本提取],并恢复全体队友【攻击*250%】的生命值。普通攻击的目标带有【5】层[样本提取]时，会给予妮妮珐【1】层[特别样本]并降低目标急速等级【2】级【10】秒，内置【5】秒冷却。带有[样本提取]的敌人死亡时会对自身【250】码内的队友造成【自身最大生命值*[样本提取]层数*4%】的真实伤害。",
		name = "样本收集",
		skill5 = 217600014,
		skill2 = 217600011,
		skill4 = 217600013,
		skill3 = 217600012,
		skill1 = 217600010,
		id = 2176000,
		icon = "2176000"
	},
	[2176100] = {
		id = 2176100,
		skill1 = 217610010
	},
	[2176200] = {
		description = "妮妮珐精炼获得的样本调配试剂，将完成的试剂投向血量最低的队友，使目标【350】码内的队友恢复【攻击*600%+最大生命值25%】的生命值。妮妮珐拥有[特别样本]时，消耗一层[特别样本]，为目标范围内的队友恢复【25】点奥义能量，并提升急速等级【2】级，持续【5】秒。若所有队友生命值都高于【70%】，将试剂投向血量最低的敌人，对目标【350】码内的敌人造成【攻击*400%】的能量伤害，消耗一层[特别样本]，清除【25】点奥义能量并施加【不稳定液体】。",
		skill2 = 217620011,
		cd = 4,
		name = "试剂精炼",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 217620010,
		id = 2176200,
		icon = "2176200",
		need_attack_count = 4
	},
	[2176400] = {
		cfgname = "skill2",
		skill2 = 217640011,
		cd = 4,
		ainame = "skill1",
		id = 2176400,
		icon = "2176200",
		need_attack_count = 4,
		skill1 = 217640010
	},
	[2176300] = {
		description = "妮妮珐投掷背后的大血瓶，恢复所有队友【攻击*800%+最大生命值*40%】的生命值，使所有队友获得【1】层[特别样本]并提升【60%】攻击【5】秒。并对所有敌人施加[灵魂实验],消耗一层[特别样本]提升所有敌人【80】致盲率，持续【6】秒。",
		skill2 = 217630011,
		cd = 4,
		name = "灵魂注入",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 217630010,
		id = 2176300,
		icon = "2176300",
		need_attack_count = 4
	},
	[21765010] = {
		id = 21765010,
		name = "血液循环",
		skill1 = 2176501010,
		description = "攻击提高【10%】，生命值提高【20%】。"
	},
	[21765020] = {
		id = 21765020,
		name = "血液循环",
		skill1 = 2176502010,
		description = "攻击提高【20%】，生命值提高【25%】。"
	},
	[21765030] = {
		id = 21765030,
		name = "血液循环",
		skill1 = 2176503010,
		description = "攻击提高【30%】，生命值提高【30%】。"
	},
	[2176700] = {
		description = "入场获得一层[特别样本]，[灵魂实验]持续时间提升【2】秒，自身施加的治疗效果提升【30%】",
		skill2 = 217670011,
		skill1 = 217670010,
		id = 2176700,
		icon = "2176000"
	},
	[2176800] = {
		description = "入场使所有敌人获得【10】层[样本提取]，自身获得【3】层[特别样本]，带有[样本提取]的敌人死亡时造成的伤害翻倍",
		skill2 = 217680011,
		skill1 = 217680010,
		id = 2176800,
		icon = "2176000"
	}
}
