return {
	[2042000] = {
		description = "啸的机械防御提高200。啸进行普通攻击时有【30%】的概率给予目标及其周围150码范围内的敌方目标施加1层[虎威]。每【4秒】给予全体友方【啸最大生命值*8%】的护盾，持续3秒。当与【蛟若云兮】蛟 组队时，啸攻击时能无视目标40%能量防御。",
		name = "虎啸惊梦",
		skill5 = 204200014,
		skill2 = 204200011,
		skill4 = 204200013,
		skill3 = 204200012,
		skill1 = 204200010,
		id = 2042000,
		icon = "2042000"
	},
	[2042100] = {
		id = 2042100,
		skill2 = 204210011,
		skill1 = 204210010
	},
	[2042200] = {
		description = "啸指挥凶猎长大巨口，发出咆哮，对前方250码的敌人造成【攻击*400%+自身最大生命值*15%】的能量伤害，并且给予目标1层[虎威]。",
		skill2 = 204220011,
		cd = 5,
		name = "梨园之虎",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 204220010,
		max_distance = 250,
		id = 2042200,
		icon = "2042200",
		need_attack_count = 5
	},
	[2042300] = {
		description = "啸骑上凶猎，对前方400码内的所有敌人进行3次撕扯，一共造成【攻击*600%+自身最大生命值*30%】的能量伤害，并在最后一次撕咬时给予1层【虎威】。在奥义结束时，自身获得[虎神威]。",
		skill2 = 204230011,
		cd = 12,
		name = "凶光毕现",
		ainame = "xp",
		skill3 = 204230012,
		cfgname = "xp",
		skill1 = 204230010,
		max_distance = 300,
		id = 2042300,
		icon = "2042300"
	},
	[20425010] = {
		description = "最大生命值提高【10%】，普通攻击给予[虎威]概率提高到40%。",
		skill2 = 2042501011,
		skill1 = 2042501010,
		name = "念唱作打",
		id = 20425010
	},
	[20425020] = {
		description = "最大生命值提高【15%】，普通攻击给予[虎威]概率提高到50%。",
		skill2 = 2042502011,
		skill1 = 2042502010,
		name = "念唱作打",
		id = 20425020
	},
	[20425030] = {
		description = "最大生命值提高【20%】，普通攻击给予[虎威]概率提高到60%。",
		skill2 = 2042503011,
		skill1 = 2042503010,
		name = "念唱作打",
		id = 20425030
	},
	[20426010] = {
		description = "最大生命提高15%，啸每次造成伤害时有【15%】的几率再追加一次【自身最大生命值*30%】的能量伤害，内置【2秒】冷却，对于【虎威】达到5层的敌人，啸将额外造成【20%】的伤害",
		name = "暴虎冯河",
		skill1 = 2042601010,
		skill2 = 2042601011,
		id = 20426010,
		icon = "20426010",
		skill3 = 2042601012
	},
	[2042700] = {
		id = 2042700,
		description = "【虎威】的叠加层数提高【2】层，技能冷却缩减【20%】。",
		skill1 = 204270010
	},
	[2042800] = {
		id = 2042800,
		skill2 = 204280011,
		skill1 = 204280010,
		description = "啸的机械防御和能量防御提高【150】，并且入场时给予全体敌方一层【虎威】。"
	}
}
