return {
	[2068000] = {
		description = "入场时拉塔莉亚获得40点奥义能量，并且获得[精力充沛]。当有队友生命值低于【30%】时，拉塔莉亚会为其提供[玛尔斯庇护]，内置【25】秒冷却时间。",
		name = "精力充沛",
		skill1 = 206800010,
		skill2 = 206800011,
		id = 2068000,
		icon = "2068000"
	},
	[2068100] = {
		id = 2068100,
		skill1 = 206810010
	},
	[2068200] = {
		description = "拉塔莉亚猛烈的攻击距离自己最近的敌人，对其造成【攻击*300%】的能量伤害，并使【200】码内的所有敌人眩晕【1】秒，眩晕结束后会再受到【攻击*150%】的能量伤害。",
		skill2 = 206820011,
		cd = 5,
		name = "玛尔斯拳击",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 206820010,
		id = 2068200,
		icon = "2068200",
		need_attack_count = 5
	},
	[2068300] = {
		description = "拉塔莉亚召唤玛尔斯的伙伴，对前方【300】码内所有敌人造成【攻击*600%】的能量伤害，并且眩晕【2】秒。之后所有队友立刻获得【拉塔莉亚最大生命*20%】护盾，护盾持续时间内，持有者的急速等级提高【2】级。",
		skill2 = 206830011,
		cd = 4,
		name = "极地能量",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 206830010,
		id = 2068300,
		icon = "2068300",
		need_attack_count = 4
	},
	[20685010] = {
		description = "生命值提高【10%】，能量防御提高【100】，入场时获得的奥义能量提高至【60】点。",
		skill2 = 2068501011,
		skill1 = 2068501010,
		name = "岗哨",
		id = 20685010
	},
	[20685020] = {
		description = "生命值提高【15%】，能量防御提高【150】，入场时获得的奥义能量提高至【80】点。",
		skill2 = 2068502011,
		skill1 = 2068502010,
		name = "岗哨",
		id = 20685020
	},
	[20685030] = {
		description = "生命值提高【20%】，能量防御提高【200】，入场时获得的奥义能量提高至【100】点。",
		skill2 = 2068503011,
		skill1 = 2068503010,
		name = "岗哨",
		id = 20685030
	},
	[20686010] = {
		description = "最大生命值提高25%；[精力充沛]持续时间提升至【7】秒；拉塔莉亚释放[极地能量]时会额外清除所有队友【2】个减益效果。",
		name = "耐寒血统",
		skill1 = 2068601010,
		skill2 = 2068601011,
		id = 20686010,
		icon = "20686010",
		skill3 = 2068601012
	},
	[2068700] = {
		id = 2068700,
		icon = "2068000",
		skill1 = 206807010,
		description = "技能的冷却时间减少【20%】，[筋疲力尽]的持续时间减少【1】秒。"
	},
	[2068800] = {
		description = "拉塔莉亚受到攻击时会降低目标【3】点奥义能量，内置1秒冷却。[玛尔斯庇护]的持续时间延长至【3】秒。",
		skill2 = 206808011,
		skill1 = 206808010,
		id = 2068800,
		icon = "2068000"
	}
}
