return {
	[2078000] = {
		description = "早稻叽每过【5】秒会获得一层[储备粮]。当早稻叽拥有[储备粮]时，普通攻击会打嗝给队友带来笑容，回复所有队友【攻击*200%】的生命值，并且消耗一层[储备粮]。[储备粮]达到【5】层时，早稻叽会获得[感染力]，内置【6】秒冷却。",
		name = "节奏伴格",
		skill1 = 207800010,
		skill4 = 207800013,
		id = 2078000,
		icon = "2078000",
		skill2 = 207800011,
		skill3 = 207800012
	},
	[2078100] = {
		id = 2078100,
		skill1 = 207810010
	},
	[2078200] = {
		description = "早稻叽唱出动人的旋律，回复所有队友【攻击*400%】生命值，并且为自己叠加一层[储备粮]。旋律会使前方【500】码内的所有敌人[魅惑]1.5秒，对前方【200】码内的所有敌人[恐惧]1.5秒。",
		skill2 = 207820011,
		cd = 4,
		skill4 = 207820013,
		name = "早稻之音",
		ainame = "skill1",
		skill3 = 207820012,
		cfgname = "skill1",
		skill1 = 207820010,
		id = 2078200,
		icon = "2078200",
		need_attack_count = 4
	},
	[2078300] = {
		description = "早稻叽唱出令人震撼的歌曲，回复所有队友【攻击*650%】的生命值。当早稻叽拥有【5】层储备粮时，会额外回复所有队友【攻击*350%】的生命值，并且使前方【500】码内的所有敌人[魅惑]2秒。",
		skill2 = 207830011,
		cd = 4,
		name = "绝世天籁",
		ainame = "xp",
		skill3 = 207830012,
		cfgname = "xp",
		skill1 = 207830010,
		id = 2078300,
		icon = "2078300",
		need_attack_count = 4
	},
	[20785010] = {
		id = 20785010,
		name = "声线转换",
		skill1 = 2078501010,
		description = "攻击提高【10%】，节奏伴格获得[储备粮]的时间缩短至【4】秒。"
	},
	[20785020] = {
		id = 20785020,
		name = "声线转换",
		skill1 = 2078502010,
		description = "攻击提高【15%】，节奏伴格获得[储备粮]的时间缩短至【3】秒。"
	},
	[20785030] = {
		id = 20785030,
		name = "声线转换",
		skill1 = 2078503010,
		description = "攻击提高【20%】，节奏伴格获得[储备粮]的时间缩短至【2】秒。"
	},
	[20786010] = {
		description = "早稻叽的治疗效果提高【20%】，并且自身拥有[储备粮]时，受到的伤害减少【15%】。当早稻叽拥有[感染力]时，可以使全体队友每秒回复【攻击*200%】的生命值。",
		name = "储备粮征集",
		skill1 = 2078601010,
		skill2 = 2078601011,
		id = 20786010,
		icon = "20786010",
		skill3 = 2078601012
	},
	[2078700] = {
		id = 2078700,
		skill2 = 207870011,
		skill1 = 207870010,
		description = "[感染力]的持续时间提高至【3】秒，入场时获得【2】层储备粮。"
	},
	[2078800] = {
		id = 2078800,
		skill2 = 207880011,
		skill1 = 207880010,
		description = "生命提高【15%】，普通攻击时获得【1】层[储备粮]，内置【1】秒冷却。"
	}
}
