return {
	[2091000] = {
		description = "钉宫妮妮拥有着奇妙的力量，普通攻击会对目标造成【攻击*50%】的真实伤害，并且对生命值高于【50%】目标进行攻击时，额外造成【目标最大生命值*5%】的真实伤害。钉宫妮妮被击败时，团子帮助她以【最大生命值*50%】的生命值复活，内置【90】秒冷却时间。",
		name = "圣白喵光",
		skill1 = 209100010,
		skill2 = 209100011,
		id = 2091000,
		icon = "2091000",
		skill3 = 209100012
	},
	[2091100] = {
		id = 2091100,
		skill1 = 209110010
	},
	[2091200] = {
		description = "钉宫妮妮发挥自己的能力，为全体队友施加[喵喵元气]。钉宫妮妮自身拥有[喵喵元气]时，有【40%】的概率使普通攻击造成的伤害提高【100%】。",
		ainame = "skill1",
		cd = 4,
		name = "援气满满",
		cfgname = "skill1",
		skill1 = 209120010,
		id = 2091200,
		icon = "2091200",
		need_attack_count = 4
	},
	[2091300] = {
		description = "钉宫妮妮使小团子全能变身，向前冲锋，对前方【650】码内的所有敌人造成【攻击*900%】的真实伤害，同时给予敌人[喵喵的陷阱]。",
		skill2 = 209130011,
		cd = 4,
		name = "妮酱！快冲！",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 209130010,
		id = 2091300,
		icon = "2091300",
		need_attack_count = 4
	},
	[20915010] = {
		id = 20915010,
		name = "净秽光芒",
		skill1 = 2091501010,
		description = "攻击提高【15%】，普通攻击造成的伤害提高至【攻击*75%】。"
	},
	[20915020] = {
		id = 20915020,
		name = "净秽光芒",
		skill1 = 2091502010,
		description = "攻击提高【20%】，普通攻击造成的伤害提高至【攻击*100%】。"
	},
	[20915030] = {
		id = 20915030,
		name = "净秽光芒",
		skill1 = 2091503010,
		description = "攻击提高【25%】，普通攻击造成的伤害提高至【攻击*125%】。"
	},
	[20916010] = {
		description = "钉宫妮妮的急速等级提高一级，拥有[喵喵的陷阱]状态的敌人对自己攻击时会有【50%】的概率降低【1】点奥义能量。钉宫妮妮通过【圣白喵光】复活的冷却时间缩短至【45】秒。",
		name = "团子快来！",
		skill1 = 2091601010,
		skill2 = 2091601011,
		id = 20916010,
		icon = "20916010"
	},
	[2091700] = {
		id = 2091700,
		description = "钉宫妮妮的普通攻击造成伤害提高【100%】的概率提高至【80%】。",
		skill1 = 209170010
	},
	[2091800] = {
		id = 2091800,
		description = "钉宫妮妮的普通攻击有【30%】的概率给予目标[喵喵的陷阱]。",
		skill1 = 209180010
	}
}
