return {
	[2132000] = {
		description = "因果攻击可以无视目标【300】点能量防御，并且普通攻击会对目标及其周围【50】码内的所有的敌人造成【攻击*150%】的能量伤害。因果每【2】秒会给予全体队友[洞悉]；全体队友在拥有【8】层[洞悉]并且受到攻击时，会清除全部[洞悉]并且获得[时空悖论]，内置【18】秒冷却时间。",
		name = "洞悉",
		skill1 = 213200010,
		skill2 = 213200011,
		id = 2132000,
		icon = "2132000",
		skill3 = 213200012
	},
	[2132100] = {
		id = 2132100,
		skill1 = 213210010
	},
	[2132200] = {
		description = "因果初窥时空的规则，对前方【600】码内的所有敌人造成【攻击*600%+目标最大生命值*10%】的能量伤害，并且降低目标【10】点奥义能量。然后因果会给予全体队友【1】层[洞悉]，并且清除【2】个普通减益状态。",
		skill2 = 213220011,
		cd = 3,
		name = "时空流转",
		ainame = "skill1",
		skill3 = 213220012,
		cfgname = "skill1",
		skill1 = 213220010,
		id = 2132200,
		icon = "2132200",
		need_attack_count = 3
	},
	[2132300] = {
		description = "因果召唤交错的时空之球，对前方【600】码内的所有敌人造成【3】次总计【攻击*1200%+目标最大生命值*30%】的能量伤害，并且给予目标[迷失时空]。然后因果会给予全体队友【3】层[洞悉]，并且清除所有普通减益状态。",
		skill2 = 213230011,
		cd = 4,
		name = "交错悖论",
		ainame = "xp",
		skill3 = 213230012,
		cfgname = "xp",
		skill1 = 213230010,
		id = 2132300,
		icon = "2132300",
		need_attack_count = 4
	},
	[21325010] = {
		id = 21325010,
		name = "福祸相依",
		skill1 = 2132501010,
		description = "攻击提高【20%】，造成的能量伤害提高【10%】。"
	},
	[21325020] = {
		id = 21325020,
		name = "福祸相依",
		skill1 = 2132502010,
		description = "攻击提高【25%】，造成的能量伤害提高【20%】。"
	},
	[21325030] = {
		id = 21325030,
		name = "福祸相依",
		skill1 = 2132503010,
		description = "攻击提高【30%】，造成的能量伤害提高【30%】。"
	},
	[21326010] = {
		id = 21326010,
		icon = "21326010",
		skill1 = 2132601010
	},
	[2132700] = {
		description = "生命值提高【20%】，并且获得[时空悖论]的冷却时间缩短至【13】秒，入场时给予全体队友【5】层[洞悉]。",
		skill2 = 213270011,
		skill1 = 213270010,
		id = 2132700,
		icon = "2132000"
	},
	[2132800] = {
		description = "入场时全体队友获得[时空悖论]，自身获得【90】点奥义能量；敌方角色濒死时，会降低自身周围【100】码内的所有队友【10】点奥义能量，内置【3】秒冷却时间。",
		skill2 = 213280011,
		skill1 = 213280010,
		id = 2132800,
		icon = "2132000"
	}
}
