return {
	[2170000] = {
		description = "缇法的强击概率提高【30%】，攻击可以无视目标【300】点机械防御。缇法进场时获得【5】层[斥力场]，普通攻击每次发射【2】发聚能弹，每发造成【攻击*150%】的机械伤害，且每次普通攻击可获得【1】层[斥力场]。当缇法在场时，每【12】秒使敌方攻击最高的【2】个敌人获得[技术压制]。缇法受到致命伤害时能展开斥力能量偏转伤害，消耗【5】层[斥力场]使缇法免疫伤害【1】秒，内置冷却【5】秒。",
		name = "联星",
		skill5 = 217000014,
		skill2 = 217000011,
		skill8 = 217000017,
		skill9 = 217000018,
		skill4 = 217000013,
		skill3 = 217000012,
		skill6 = 217000015,
		skill1 = 217000010,
		id = 2170000,
		icon = "2170000",
		skill7 = 217000016
	},
	[2170100] = {
		id = 2170100,
		skill1 = 217010010
	},
	[2170200] = {
		description = "缇法瞄准敌方血量最低的敌人并调整武器攻击，使目标和目标周围【150】码内的敌人获得[潮汐锁定]，并对目标和目标周围【150】码内的敌人造成【6】次总计【攻击*1200%】的机械伤害。自身存在【10】层以上[斥力场]时，消耗【5】层[斥力场]，为自身【150】码内的队友增加【20】点奥义能量。技能命中的敌人存在[技术压制]时，额外给予自身[技术迭代]。",
		skill2 = 217020011,
		cd = 4,
		name = "逐星速射",
		ainame = "skill1",
		skill3 = 217020012,
		cfgname = "skill1",
		skill1 = 217020010,
		id = 2170200,
		icon = "2170200",
		need_attack_count = 4
	},
	[2170300] = {
		description = "缇法消耗所有[斥力场]射出十发高能弹，对前方【600】码内的敌人造成【10】次总计【攻击*1800%+目标最大生命值*4*[斥力场]层数%】的机械伤害，对范围内敌人施加[斥力崩解]和禁止复活【6】秒，并施加[眩晕]【1】秒。奥义结束后缇法获得[双星共振]，并免疫伤害【1】秒。",
		skill2 = 217030011,
		cd = 4,
		skill4 = 217030013,
		name = "绝斥星坠",
		ainame = "xp",
		skill3 = 217030012,
		cfgname = "xp",
		skill1 = 217030010,
		id = 2170300,
		icon = "2170300",
		need_attack_count = 4
	},
	[21705010] = {
		id = 21705010,
		name = "弹药改造",
		skill1 = 2170501010,
		description = "攻击提高【10%】，造成的强击伤害提高【10%】。"
	},
	[21705020] = {
		id = 21705020,
		name = "弹药改造",
		skill1 = 2170502010,
		description = "攻击提高【20%】，造成的强击伤害提高【20%】。"
	},
	[21705030] = {
		id = 21705030,
		name = "弹药改造",
		skill1 = 2170503010,
		description = "攻击提高【30%】，造成的强击伤害提高【30%】。"
	},
	[21706010] = {
		id = 21706010,
		icon = "21706010",
		skill1 = 2170601010
	},
	[2170700] = {
		description = "生命值提高【30%】，入场时获得【10】层[斥力场]，[斥力场]最大层数提升为【20】层。",
		skill2 = 217070011,
		skill1 = 217070010,
		id = 2170700,
		icon = "2170000",
		skill3 = 217070012
	},
	[2170800] = {
		description = "入场时进入[双星共振]，免疫伤害的持续时间提升至【2】秒",
		skill2 = 217080011,
		skill1 = 217080010,
		id = 2170800,
		icon = "2170000"
	}
}
