return {
	[288000] = {
		description = "梅洛迪用音符代替普通攻击：紫色音符造成能量伤害；绿色音符恢复目标生命，恢复值为梅洛迪的【攻击*150%】，普攻后获得一层[音浪增强]：叠加至10层时，普攻的治疗效果变为直径150码的范围治疗",
		name = "音浪增强",
		skill1 = 28800010,
		skill2 = 28800011,
		id = 288000,
		icon = "288000",
		skill3 = 28800012
	},
	[288100] = {
		name = "射",
		skill2 = 28810011,
		skill1 = 28810010,
		id = 288100,
		skill3 = 28810012
	},
	[288200] = {
		description = "梅洛迪释放声波，全体队员获得[音浪鼓舞]，并且强击时获得1点能量（内置冷却时间1秒），梅洛迪自身额外获得[节拍加速]",
		ainame = "skill1",
		cd = 4,
		skill2 = 28820011,
		name = "音浪鼓舞",
		cfgname = "skill1",
		skill1 = 28820010,
		id = 288200,
		icon = "288200",
		need_attack_count = 4
	},
	[288300] = {
		description = "梅洛迪开启节奏快打模式，释放过强的音浪，全体队友获得[音浪过强]和5点能量；梅洛迪自身额外获得[节拍急速]",
		skill2 = 28830011,
		cd = 13,
		name = "音浪过强",
		ainame = "xp",
		skill3 = 28830012,
		cfgname = "xp",
		skill1 = 28830010,
		id = 288300,
		icon = "288300"
	},
	[2885010] = {
		description = "造成的治疗效果提升10%；队友造成强击伤害时，自身有10%概率获得一层【音浪增强】",
		skill2 = 288501011,
		skill1 = 288501010,
		name = "最强音",
		id = 2885010
	},
	[2885020] = {
		description = "造成的治疗效果提升15%；队友造成强击伤害时，自身有20%概率获得一层【音浪增强】",
		skill2 = 288502011,
		skill1 = 288502010,
		name = "最强音",
		id = 2885020
	},
	[2885030] = {
		description = "造成的治疗效果提升20%；队友造成强击伤害时，自身有30%概率获得一层【音浪增强】",
		skill2 = 288503011,
		skill1 = 288503010,
		name = "最强音",
		id = 2885030
	},
	[288400] = {
		id = 288400,
		name = "三振技能",
		skill1 = 28840011,
		description = "生命提高【20%】，[音浪鼓舞]每秒恢复的血量提高到梅洛迪的【攻击*100%】"
	},
	[288500] = {
		id = 288500,
		name = "五振技能",
		skill1 = 28850011,
		description = "攻击提高【20%】，[音浪鼓舞]造成强击时获得的能量提高到【3】点"
	}
}
