return {
	[2158000] = {
		description = "库莉姆拥有奶油星球的魔法，自身不会被附加[魅惑]。库莉姆的每次普通攻击会给予全体队员1层【甜筒魔法】，并回复队友【攻击力*160%】的生命值；当拥有5层【甜筒魔法】时，会获得【甜境祝福】，内置【8】秒冷却。",
		name = "甜心到来",
		skill1 = 215800010,
		skill4 = 215800013,
		id = 2158000,
		icon = "2158000",
		skill2 = 215800011,
		skill3 = 215800012
	},
	[2158100] = {
		id = 2158100,
		skill1 = 215810010
	},
	[2158200] = {
		description = "库莉姆拿出自己珍藏的甜筒，为所有队友回复【攻击力*600%】的生命值，并且给予1层【甜筒魔法】；我方角色持有【甜境祝福】时，还会额外给予【30%】暴击伤害提升，持续【4】秒。此外，库莉姆还会为前方600码的敌人附加【致盲】和【甜腻糊脸】。",
		skill2 = 215820011,
		cd = 4,
		name = "甜点分享",
		ainame = "skill1",
		skill3 = 215820012,
		cfgname = "skill1",
		skill1 = 215820010,
		id = 2158200,
		icon = "2158200",
		need_attack_count = 4
	},
	[2158300] = {
		description = "库莉姆给场上的所有人演唱自己的幸福之歌，为所有队友回复【攻击力*1000%】的生命值，并且给予所有队友【甜境祝福】。这之后，给予场上所有单位【补魔】和【甜蜜惩罚】。",
		skill2 = 215830011,
		cd = 4,
		name = "甜蜜恋歌",
		ainame = "xp",
		skill3 = 215830012,
		cfgname = "xp",
		skill1 = 215830010,
		id = 2158300,
		icon = "2158300",
		need_attack_count = 4
	},
	[21585010] = {
		id = 21585010,
		name = "甜言蜜语",
		skill1 = 2158501010,
		description = "攻击力提高【20%】，生命值提高【10%】。"
	},
	[21585020] = {
		id = 21585020,
		name = "甜言蜜语",
		skill1 = 2158502010,
		description = "攻击力提高【30%】，生命值提高【20%】。"
	},
	[21585030] = {
		id = 21585030,
		name = "甜言蜜语",
		skill1 = 2158503010,
		description = "攻击力提高【40%】，生命值提高【30%】。"
	},
	[21586010] = {
		description = "自身急速等级提高【1】级。【补魔】和【甜蜜惩罚】的持续时间增加至【5】秒。释放【甜蜜恋歌】后会给予敌方全体【非爱之人】：被沉默无法释放技能，受到伤害增加【50%】，持续【3】秒。",
		name = "甜馨偏爱",
		skill1 = 2158601010,
		skill4 = 2158601013,
		id = 21586010,
		icon = "21586010",
		skill2 = 2158601011,
		skill3 = 2158601012
	},
	[2158700] = {
		id = 2158700,
		skill2 = 215870011,
		skill1 = 215870010,
		description = "治疗效果提升【20%】。入场时给予全体队员2层【甜筒魔法】。"
	},
	[2158800] = {
		id = 2158800,
		skill2 = 215880011,
		skill1 = 215880010,
		description = "【甜蜜恋歌】不再给予我方【甜蜜惩罚】；【甜筒魔法】的最大层数提高至【6】层。"
	}
}
