return {
	[2089000] = {
		description = "永雏塔菲的普通攻击会使用两把武器交替攻击，使用灵之刃进行攻击时，给予目标[灵力印记]并造成【攻击*150%】的机械伤害；使用时之刃攻击时，对目标造成【100%】机械伤害，同时引爆目标[灵力印记]对目标周围【200】码的目标造成【攻击*100】的真实伤害。永雏塔菲擅长体术，自身生命值高于【50%】时，造成的伤害提高【30%】；自身生命值低于【50%】时，受到攻击时有【30%】的概率完全躲避，内置【1】秒冷却。",
		name = "时灵双刃",
		skill1 = 208900010,
		skill2 = 208900011,
		id = 2089000,
		icon = "2089000"
	},
	[2089100] = {
		id = 2089100,
		skill2 = 208910011,
		skill1 = 208910010,
		skill3 = 208910012
	},
	[2089200] = {
		description = "永雏塔菲向前方【400】码内生命值最低的敌人投出灵之剑，造成【攻击*300%】的机械伤害并且给予[灵力印记]，随后穿越时空裂隙来到目标身后对自身周围【200】码内的敌人造成【攻击*300%】的真实伤害。",
		skill2 = 208920011,
		cd = 4,
		name = "裂隙突刺",
		ainame = "skill1",
		skill3 = 208920012,
		cfgname = "skill1",
		skill1 = 208920010,
		id = 2089200,
		icon = "2089200",
		need_attack_count = 4
	},
	[2089300] = {
		description = "永雏塔菲聚合全部灵力，给予前方【400】码内的所有敌人[灵力空间]并且造成4次攻击【攻击*800%】的机械伤害。永雏塔菲会引爆范围内所有敌人的[灵力印记]，对目标周围【200】码的敌人造成【攻击400%】的真实伤害。",
		skill2 = 208930011,
		cd = 4,
		name = "灵能聚合",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 208930010,
		id = 2089300,
		icon = "2089300",
		need_attack_count = 4
	},
	[20895010] = {
		id = 20895010,
		name = "超级王牌",
		skill1 = 2089501010,
		description = "强击概率提高【20%】，攻击能够无视目标【150】点机械防御。"
	},
	[20895020] = {
		id = 20895020,
		name = "超级王牌",
		skill1 = 2089502010,
		description = "强击概率提高【30%】，攻击能够无视目标【200】点机械防御。"
	},
	[20895030] = {
		id = 20895030,
		name = "超级王牌",
		skill1 = 2089503010,
		description = "强击概率提高【40%】，攻击能够无视目标【250】点机械防御。"
	},
	[20896010] = {
		description = "永雏塔菲造成的强击伤害提高【20%】，并且急速等级提高一级。每【8】秒给予全体敌人[灵力空间]。",
		name = "时灵合击",
		skill1 = 2089601010,
		skill2 = 2089601011,
		id = 20896010,
		icon = "20896010"
	},
	[2089700] = {
		description = "攻击提高【20%】，[时灵双刃]躲避敌人攻击的概率提高至【60%】，冷却时间缩短至【0.5】秒。",
		skill2 = 208970011,
		skill1 = 208970010,
		id = 2089700,
		icon = "2089700"
	},
	[2089800] = {
		id = 2089800,
		icon = "2089800",
		skill1 = 208980010,
		description = "永雏塔菲对拥有[灵力印记]的目标进行攻击时，可以回复自身【2】点奥义能量，内置【1】秒冷却。"
	}
}
