return {
	[2102000] = {
		description = "奥里西斯的攻击都会造成真实伤害，同时会为自身周围【250】码范围内的所有队友回复【攻击*50%】的生命值。奥里西斯有【20%】概率造成的伤害提高【100%】，并且奥里西斯入场时会获得【40】点奥义能量，当有队友的生命值低于【50%】，奥里西斯会给予目标[无尽之旅]，内置【20】秒冷却。",
		name = "无尽之旅",
		skill1 = 210200010,
		skill4 = 210200013,
		id = 2102000,
		icon = "2102000",
		skill2 = 210200011,
		skill3 = 210200012
	},
	[2102100] = {
		id = 2102100,
		skill1 = 210210010
	},
	[2102200] = {
		description = "奥里西斯使用武器对前方【350】码内的所有敌人造成【3】次总共【攻击*600%】的真实伤害，并且每一段攻击都会给予目标[冥界裂口]。奥里西斯在结束时获得[无尽之旅]。",
		skill2 = 210220011,
		cd = 4,
		name = "双重撕裂",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 210220010,
		id = 2102200,
		icon = "2102200",
		need_attack_count = 4
	},
	[2102300] = {
		description = "奥里西斯挥舞巨大的镰刀，对前方【500】码内的所有敌人造成【5】次总共【攻击*1200%】的真实伤害，并且每段攻击都会给予目标[冥界裂口]。最后冥界的力量会使所有目标[冥界之笼]。",
		skill2 = 210230011,
		cd = 4,
		name = "黑镰灭世",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 210230010,
		id = 2102300,
		icon = "2102300",
		need_attack_count = 4
	},
	[21025010] = {
		id = 21025010,
		name = "冥神现世",
		skill1 = 2102501010,
		description = "攻击提高【20%】，造成伤害时回复队友的生命值提高至【攻击*60%】。"
	},
	[21025020] = {
		id = 21025020,
		name = "冥神现世",
		skill1 = 2102502010,
		description = "攻击提高【25%】，造成伤害时回复队友的生命值提高至【攻击*70%】。"
	},
	[21025030] = {
		id = 21025030,
		name = "冥神现世",
		skill1 = 2102503010,
		description = "攻击提高【30%】，造成伤害时回复队友的生命值提高至【攻击*80%】。"
	},
	[21026010] = {
		description = "奥里西斯的攻击提升50%。奥里西斯在场时，拥有[冥界裂口]的目标每秒都会受到奥里西斯【攻击*125%*冥界裂口层数】的真实伤害，[冥界之笼]结束时额外减少目标奥义能量【30】点。拥有[无尽之旅]的队友在攻击敌人时偷取敌人【1】点奥义能量，并额外造成【目标最大生命值*10%】的真实伤害。",
		name = "镰刃裁决",
		skill1 = 2102601010,
		id = 21026010,
		icon = "21026010"
	},
	[2102700] = {
		id = 2102700,
		description = "生命值提高【25%】，入场时获得的奥义能量提高至【80】点。",
		skill1 = 210270010
	},
	[2102800] = {
		id = 2102800,
		skill2 = 210280011,
		skill1 = 210280010,
		description = "造成额外伤害的概率提高至【40%】，使用【双重撕裂】时会给予全体队友[无尽之旅]。"
	}
}
