return {
	[2151000] = {
		description = "塞雅的普通攻击会对目标造成【攻击*150%】的能量伤害。当队友受到致命伤害时塞雅会为其恢复【最大生命值*20%】的血量并给与[量子修复]，该效果具有冷却时间【16】秒。当队友自身生命值低于【75%】时，会获得[电能护盾]，该效果具有【6】秒冷却时间。敌人攻击处于[电能护盾]状态下的目标时会受到【自身最大生命值*2%】的能量伤害。",
		name = "电能护盾",
		skill1 = 215100010,
		skill4 = 215100013,
		id = 2151000,
		icon = "2151000",
		skill2 = 215100011,
		skill3 = 215100012
	},
	[2151100] = {
		id = 2151100,
		skill1 = 215110010
	},
	[2151200] = {
		description = "塞雅举起盾牌获得[电能护盾]，之后冲到攻击最高的敌人面前对其200码内的敌人造成【攻击*750%】的能量伤害并给与[震慑]。",
		skill2 = 215120011,
		cd = 4,
		name = "无畏冲锋",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 215120010,
		id = 2151200,
		icon = "2151200",
		need_attack_count = 4
	},
	[2151300] = {
		description = "塞雅冲进敌群对周围【300】码内的敌人进行斩击，造成3次共【攻击*1200%】的能量伤害并给与[震慑]，之后给与所有队友[量子修复]与[电能护盾]。",
		skill2 = 215130011,
		cd = 4,
		name = "曙光斩击",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 215130010,
		id = 2151300,
		icon = "2151300",
		need_attack_count = 4
	},
	[21515010] = {
		id = 21515010,
		name = "聚光成盾",
		skill1 = 2151501010,
		description = "机械和能量防御提高【100】，生命值提高【10%】。"
	},
	[21515020] = {
		id = 21515020,
		name = "聚光成盾",
		skill1 = 2151502010,
		description = "机械和能量防御提高【200】，生命值提高【20%】。"
	},
	[21515030] = {
		id = 21515030,
		name = "聚光成盾",
		skill1 = 2151503010,
		description = "机械和能量防御提高【300】，生命值提高【30%】。"
	},
	[21516010] = {
		id = 21516010,
		icon = "21516010",
		skill1 = 2151601010
	},
	[2151700] = {
		description = "处于[震慑]状态的目标造成的伤害降低【50%】;受到处于[震慑]状态目标的攻击时有【50%】概率免疫此次伤害。",
		skill2 = 215170011,
		skill1 = 215170010,
		id = 2151700,
		icon = "2151000"
	},
	[2151800] = {
		description = "敌人攻击处于[电能护盾]状态下的目标时会流失【2】点奥义能量；被动给与[量子修复]的冷却时间缩短至【12】秒。",
		skill2 = 215180011,
		skill1 = 215180010,
		id = 2151800,
		icon = "2151000"
	}
}
