return {
	[2018000] = {
		description = "自身最大生命值提升10%，当受到能量伤害时，自身获得一层【想吃鸡蛋！】；受到机械伤害时，获得一层【想吃牛排!】",
		name = "腼腆性格",
		skill1 = 201800010,
		skill2 = 201800011,
		id = 2018000,
		icon = "2018000",
		skill3 = 201800012
	},
	[2018100] = {
		id = 2018100,
		name = "射",
		skill1 = 201810010
	},
	[2018200] = {
		description = "海老名进行现场烹饪，根据层数最多的状态选择烹饪[美味鸡蛋]或者[热辣牛排]；并且立刻恢复自身【最大生命*10%】的生命值",
		ainame = "skill1",
		cd = 6,
		name = "现场烹饪",
		skill2 = 201820011,
		skill3 = 201820012,
		cfgname = "skill1",
		skill1 = 201820010,
		max_distance = 400,
		id = 2018200,
		icon = "2018200",
		need_attack_count = 6
	},
	[2018300] = {
		description = "海老名进行现场豪华烹饪，根据层数最多的状态选择烹饪[完美鸡蛋]或者[顶级牛排]；击飞200码内的所有敌人并造成【攻击*400】的机械伤害，并且立刻恢复自身【最大生命*20%】的生命值",
		ainame = "xp",
		cd = 13,
		name = "现场豪华烹饪",
		skill2 = 201830011,
		cfgname = "xp",
		skill1 = 201830010,
		max_distance = 200,
		id = 2018300,
		icon = "2018300"
	},
	[20185010] = {
		id = 20185010,
		name = "安全气囊",
		skill1 = 2018501010,
		description = "海老名的能量防御和机械防御提升50点"
	},
	[20185020] = {
		id = 20185020,
		name = "安全气囊",
		skill1 = 2018502010,
		description = "海老名的能量防御和机械防御提升100点"
	},
	[20185030] = {
		id = 20185030,
		name = "安全气囊",
		skill1 = 2018503010,
		description = "海老名的能量防御和机械防御提升150点"
	},
	[20186010] = {
		description = "海老名技能【现场烹饪】的冷却时间永久缩短20%；进入战场时UMR军团系列角色的最大HP提升10%",
		name = "全队增幅",
		skill1 = 2018506010,
		skill2 = 2018506011,
		id = 20186010,
		icon = "20186010"
	}
}
