return {
	[2024000] = {
		description = "艾瑞儿每次普攻可叠加一层[磁暴]效果，当磁暴叠加满10层时，每次普攻附带[麻痹]效果。每层磁暴提升自身3%的伤害，最多叠加10层。磁暴持续10秒。",
		name = "战斗磁暴",
		skill1 = 202400010,
		skill2 = 202400011,
		id = 2024000,
		icon = "2024000"
	},
	[2024100] = {
		id = 2024100,
		name = "biu~",
		skill1 = 202410010,
		skill2 = 202410011
	},
	[2024200] = {
		description = "艾瑞儿引动自身磁场，召唤雷电对正面450码内的敌人进行雷霆打击，雷电劈中敌人造成【攻击*360%】的能量伤害。并对受到攻击的敌人施加[麻痹]效果。同时浮空圆环为全场百分比血量最低的队友回复【磁暴层数*攻击力*30%】的血量。",
		ainame = "skill1",
		cd = 4,
		name = "磁御雷霆",
		skill2 = 202420011,
		cfgname = "skill1",
		skill1 = 202420010,
		max_distance = 450,
		id = 2024200,
		icon = "2024200",
		need_attack_count = 4
	},
	[2024300] = {
		description = "艾瑞儿全力催动浮空圆环，并配合自身磁场不断强化光剑，迫使四支光剑发生融合，形成巨大的雷霆光剑，随后催动雷霆光剑斩向敌人。雷霆光剑攻击对正面640码内的所有敌人，造成每段【攻击*120%】的连续四段，总计【攻击*480%】的能量伤害，并附带[麻痹]效果。",
		ainame = "xp",
		cd = 13,
		name = "雷霆光剑",
		cfgname = "xp",
		skill1 = 202430010,
		max_distance = 640,
		id = 2024300,
		icon = "2024300"
	},
	[20245010] = {
		id = 20245010,
		name = "雷霆攻击",
		skill1 = 2024501010,
		description = "当我方学员攻击处于[麻痹]的敌人时，全伤害提高10%"
	},
	[20245020] = {
		id = 20245020,
		name = "雷霆攻击",
		skill1 = 2024502010,
		description = "当我方学员攻击处于[麻痹]的敌人时，全伤害提高15%"
	},
	[20245030] = {
		id = 20245030,
		name = "雷霆攻击",
		skill1 = 2024503010,
		description = "当我方学员攻击处于[麻痹]的敌人时，全伤害提高20%"
	},
	[2024010] = {
		description = "艾瑞儿第一次进入战斗时，为所有敌人施加两层【麻痹】效果；艾瑞儿普攻时额外增加一层【磁暴】；每层【磁暴】还会增加自身20的机械防御和能量防御，【磁暴】的最大上限提高到16层；艾瑞儿自身的急速增加一级；当艾瑞儿濒死时，还会获得持续3秒的【不屈】，每60秒内只能触发一次",
		skill2 = 202401011,
		skill5 = 202401014,
		id = 2024010,
		name = "电磁活化",
		skill3 = 202401012,
		skill6 = 202401015,
		skill1 = 202401010,
		skill4 = 202401013,
		icon = "2024010"
	}
}
