return {
	[2150000] = {
		description = "普通攻击会对目标造成【攻击*150%】的真实伤害，并给与[时空干涉]。若攻击目标持有【5】层以上[时空干涉]，则会对目标【100】码的敌人造成【最大生命值*5%】的真实伤害，内置【0.5秒】冷却时间。若攻击目标持有【10】层[时空干涉]，则会消耗目标身上【5】层[时空干涉]给与其[时间停滞]。禄存遭受致命伤害时会清空场上所有目标的能量并给与所有敌人【10】层时空干涉，随后自身恢复【100%】的生命值并进入[时空过载]状态。",
		name = "时空干涉",
		skill1 = 215000010,
		skill2 = 215000011,
		id = 2150000,
		icon = "2150000",
		skill3 = 215000012
	},
	[2150100] = {
		id = 2150100,
		skill1 = 215010010
	},
	[2150200] = {
		description = "禄存对前方600码内的敌人造成4次共【攻击*1000%】的真实伤害并给与【3】层[时空干涉]，若命中处于[时间停滞]的目标则会回复自身【5】点奥义能量。",
		skill2 = 215020011,
		cd = 4,
		name = "翠岚迅击",
		ainame = "skill1",
		skill3 = 215020012,
		cfgname = "skill1",
		skill1 = 215020010,
		id = 2150200,
		icon = "2150200",
		need_attack_count = 4
	},
	[2150300] = {
		description = "给与全体队友[时空加速]，之后对前方600码内的敌人造成5次共【攻击*1500%】的真实伤害，并额外造成【目标最大生命值*3%*时空干涉层数】,最后重置自身小技能冷却时间。",
		skill2 = 215030011,
		cd = 4,
		skill4 = 215030013,
		name = "时间掌控",
		ainame = "xp",
		skill3 = 215030012,
		cfgname = "xp",
		skill1 = 215030010,
		id = 2150300,
		icon = "2150300",
		need_attack_count = 4
	},
	[21505010] = {
		id = 21505010,
		name = "时光沉淀",
		skill1 = 2150501010,
		description = "攻击力提高【10%】；生命值提高【10%】。"
	},
	[21505020] = {
		id = 21505020,
		name = "时光沉淀",
		skill1 = 2150502010,
		description = "攻击力提高【15%】；生命值提高【20%】。"
	},
	[21505030] = {
		id = 21505030,
		name = "时光沉淀",
		skill1 = 2150503010,
		description = "攻击力提高【20%】；生命值提高【30%】。"
	},
	[21506010] = {
		description = "禄存造成的伤害提高【30%】，并且[时空过载]的持续时间缩短至【12】秒；禄存濒临击败时，给予周围【250】码内的所有敌人[时空停滞]。",
		name = "精炼时空",
		skill1 = 2150601010,
		skill2 = 2150601011,
		id = 21506010,
		icon = "21506010"
	},
	[2150700] = {
		id = 2150700,
		skill2 = 215070011,
		skill1 = 215070010,
		description = "入场时给与所有队友[时空加速]；对持有[时空干涉]的目标造成的伤害提高【50%】。"
	},
	[2150800] = {
		id = 2150800,
		skill2 = 215080011,
		skill1 = 215080010,
		description = "攻击持有[时间停滞]状态的目标时恢复所有队友【10】点奥义能量，该效果具有【6】秒冷却时间；所有队友急速等级增加【1】级。"
	}
}
