return {
	[2067000] = {
		description = "秋蒂的每次普通攻击会为自己添加一层[和谐音素]。当[和谐音素]达到【5】层时，秋蒂的普通攻击能同时回复血量最低的队友【攻击*100%】的生命。当[和谐音素]达到【10】层时，秋蒂的普通攻击会[魅惑]目标【1】秒，该效果拥有【4】秒冷却时间；当[和谐音素]达到【15】层时，秋蒂获得[踏歌而行]，之后清除自身【5】层[和谐音素]，该效果拥有【6】秒冷却。",
		name = "连谐之音",
		skill5 = 206700014,
		skill2 = 206700011,
		skill4 = 206700013,
		skill3 = 206700012,
		skill1 = 206700010,
		id = 2067000,
		icon = "2067000"
	},
	[2067100] = {
		id = 2067100,
		skill1 = 206710010
	},
	[2067200] = {
		description = "秋蒂吟唱明朗的旋律，对前方【450】码内的所有敌人【3】次造成【攻击*120%】的能量伤害，并且获得【1】层[和谐音素]。秋蒂拥有【5】层[和谐音素]时，会回复全体队友【攻击*350%】的生命值；秋蒂拥有【10】层[和谐音素]时，会[魅惑]前方【450】码内所有敌人【1】秒。",
		skill2 = 206720011,
		cd = 4,
		name = "明朗和弦",
		ainame = "skill1",
		skill3 = 206720012,
		cfgname = "skill1",
		skill1 = 206720010,
		id = 2067200,
		icon = "2067200",
		need_attack_count = 4
	},
	[2067300] = {
		description = "秋蒂急速变奏吹起进攻号角，对前方【500】码内的所有敌人造成【4】次【攻击*160%】的能量伤害，并且获得【1】层[和谐音素]。秋蒂拥有【5】层[和谐音素]时，会回复全体队友【攻击*650%】的生命值；秋蒂拥有【10】层[和谐音素]时，给予全体队友[踏歌而行]。",
		skill2 = 206730011,
		cd = 4,
		name = "破阵变奏",
		ainame = "xp",
		skill3 = 206730012,
		cfgname = "xp",
		skill1 = 206730010,
		id = 2067300,
		icon = "2067300",
		need_attack_count = 4
	},
	[20675010] = {
		description = "攻击提高【10%】，【连谐之音】回复的生命值提高至【攻击*120%】。",
		skill2 = 2067501011,
		skill1 = 2067501010,
		name = "偶像训练",
		id = 20675010
	},
	[20675020] = {
		description = "攻击提高【15%】，【连谐之音】回复的生命值提高至【攻击*140%】。",
		skill2 = 2067502011,
		skill1 = 2067502010,
		name = "偶像训练",
		id = 20675020
	},
	[20675030] = {
		description = "攻击提高【20%】，【连谐之音】回复的生命值提高至【攻击*160%】。",
		skill2 = 2067503011,
		skill1 = 2067503010,
		name = "偶像训练",
		id = 20675030
	},
	[20676010] = {
		description = "最大生命值提高【20%】；[踏歌而行]最大持有层数增加到【2】层，入场给与自身【10】层[和谐音素]；当秋蒂持有【10】层和谐音素时，[明朗和弦]会给与全体队友1层[踏歌而行]",
		name = "华彩音符",
		skill1 = 2067601010,
		skill4 = 2067601013,
		id = 20676010,
		icon = "20676010",
		skill2 = 2067601011,
		skill3 = 2067601012
	},
	[2067700] = {
		id = 2067700,
		skill2 = 206770011,
		skill1 = 206770010,
		description = "造成的治疗效果提高【15%】，每【2】秒获得一层[和谐音素]。"
	},
	[2067800] = {
		id = 2067800,
		description = "能量防御提高【200】点，[踏歌而行]持续时间提高至【3】秒。",
		skill1 = 206780010
	}
}
