return {
	[2070000] = {
		description = "天瞳的普通攻击会对【230】码内所有的敌人造成【攻击*80%】的能量伤害。入场时天瞳会给予自身【人龙一体】，当天瞳处于【人龙一体】状态时，对拥有【麻痹】的敌人造成的伤害会提高【100%】。",
		name = "人龙一体",
		skill1 = 207000010,
		skill2 = 207000011,
		id = 2070000,
		icon = "2070000"
	},
	[2070100] = {
		id = 2070100,
		skill1 = 207010010
	},
	[2070200] = {
		description = "天瞳指挥青麟对前方【500】码内的所有敌人施加【触电】，然后造成2次共计【攻击*700%】的能量伤害。",
		skill2 = 207020011,
		cd = 4,
		name = "电光雷鸣",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 207020010,
		id = 2070200,
		icon = "2070200",
		need_attack_count = 4
	},
	[2070300] = {
		description = "天瞳的魂智能武器幻化为锁链，对前方【500】码内的所有敌人施加【触电】。之后对敌人造成3次共计【攻击*1200%】的能量伤害，并且使处于【麻痹】状态的敌人眩晕【2】秒。",
		skill2 = 207030011,
		cd = 4,
		name = "青麟雷锁",
		ainame = "xp",
		skill3 = 207030012,
		cfgname = "xp",
		skill1 = 207030010,
		id = 2070300,
		icon = "2070300",
		need_attack_count = 4
	},
	[20705010] = {
		id = 20705010,
		name = "修行",
		skill1 = 2070501010,
		description = "天瞳的攻击能够无视目标【100】点能量防御，并且普通攻击伤害提高至【攻击*100%】。"
	},
	[20705020] = {
		id = 20705020,
		name = "修行",
		skill1 = 2070502010,
		description = "天瞳的攻击能够无视目标【150】点能量防御，并且普通攻击伤害提高至【攻击*120%】。"
	},
	[20705030] = {
		id = 20705030,
		name = "修行",
		skill1 = 2070503010,
		description = "天瞳的攻击能够无视目标【200】点能量防御，并且普通攻击伤害提高至【攻击*140%】。"
	},
	[20706010] = {
		description = "天瞳的生命提高【20%】；天瞳处于【人龙一体】时获得10%伤害减免；【电光雷鸣】会对处于2层【麻痹】的敌人施加【沉默】1.5秒。",
		name = "天雷之威",
		skill1 = 2070601010,
		skill2 = 2070601011,
		id = 20706010,
		icon = "20706010",
		skill3 = 2070601012
	},
	[2070700] = {
		id = 2070700,
		skill2 = 207070011,
		skill1 = 207070010,
		description = "急速等级提高一级，入场时对所有敌人施加一层【麻痹】。"
	},
	[2070800] = {
		id = 2070800,
		skill2 = 207080011,
		skill1 = 207080010,
		description = "使用奥义时给予自身【人龙一体】，并且【人龙一体】的持续时间延长至【6】秒。"
	}
}
