return {
	[2163000] = {
		description = "应天的攻击可以无视目标【300】点能量防御，并且攻击时有【35%】的概率使造成的伤害提高【100%】。全体队友受到远程攻击时，应天会将此次攻击免疫，内置 【3】秒冷却时间。应天每次普通攻击都会获得【1】层[弹药宝藏]；每有【5】层[弹药宝藏]，普通攻击就可以多造成【1】段伤害；拥有【20】层[弹药宝藏]时，获得[无限至宝]，内置【8】秒冷却时间。",
		name = "炮火转换",
		skill5 = 216300014,
		skill2 = 216300011,
		skill4 = 216300013,
		skill3 = 216300012,
		skill1 = 216300010,
		id = 2163000,
		icon = "2163000"
	},
	[2163100] = {
		id = 2163100,
		skill2 = 216310011,
		skill1 = 216310010,
		skill3 = 216310012
	},
	[2163200] = {
		description = "应天为接下来的进攻做好了充足的准备，对前方【550】码内的所有人造成【5】次总计【攻击*750%+目标最大生命值*20%】的能量伤害，强烈的炮弹会击飞目标。应天拥有【10】层[弹药宝藏]时，会额外对目标造成【攻击*250%+目标最大生命值*10%】的真实伤害，并且使远程角色获得[火力流失]。",
		skill2 = 216320011,
		cd = 4,
		name = "天降之火",
		ainame = "skill1",
		skill3 = 216320012,
		cfgname = "skill1",
		skill1 = 216320010,
		id = 2163200,
		icon = "2163200",
		need_attack_count = 4
	},
	[2163300] = {
		description = "应天以必胜的姿态，使用收集的所有炮火对前方【550】码内的敌人进行攻击，造成【9】次总计【攻击*1800%+目标最大生命值*45%】的能量伤害。拥有【10】层[弹药宝藏]时，对额外对目标造成【攻击*300%+目标最大生命值*20%】的真实伤害。应天自身获得[无限至宝]，并且刷新自身的技能冷却时间。",
		skill2 = 216330011,
		cd = 4,
		name = "宝藏倾泻",
		ainame = "xp",
		skill3 = 216330012,
		cfgname = "xp",
		skill1 = 216330010,
		id = 2163300,
		icon = "2163300",
		need_attack_count = 4
	},
	[21635010] = {
		id = 21635010,
		name = "沙盘演练",
		skill1 = 2163501010,
		description = "攻击提高【20%】，攻击速度提高【20%】。"
	},
	[21635020] = {
		id = 21635020,
		name = "沙盘演练",
		skill1 = 2163502010,
		description = "攻击提高【30%】，攻击速度提高【30%】。"
	},
	[21635030] = {
		id = 21635030,
		name = "沙盘演练",
		skill1 = 2163503010,
		description = "攻击提高【40%】，攻击速度提高【40%】。"
	},
	[21636010] = {
		description = "应天的能量伤害提高【50%】。应天召唤炮阵，使用奥义时额外增加一次【攻击*575%+目标最大生命值*15%】的能量伤害，获得【20】层[弹药宝藏]，并对被奥义击中的目标施加[火力覆盖]。",
		name = "天枢炮阵",
		skill1 = 2163601010,
		skill2 = 2163601011,
		id = 21636010,
		icon = "21636010"
	},
	[2163700] = {
		id = 2163700,
		icon = "2163000",
		skill1 = 216370010,
		description = "生命值提高【30%】，攻击造成的伤害提高【100%】的概率提高至【70%】。"
	},
	[2163800] = {
		description = "[炮火转换]免疫远程攻击的冷却时间缩短至【1】秒，并且入场获得【15】层[弹药宝藏]和[无限至宝]。",
		skill2 = 216380011,
		skill1 = 216380010,
		id = 2163800,
		icon = "2163000"
	}
}
