return {
	[2181000] = {
		description = "自身拥有护盾时，佩特里夏受到的强击伤害和暴击伤害降低【80%】。佩特里夏的普通攻击对目标造成【攻击*250%】的机械伤害。佩特里夏的攻击会额外造成【自身护盾量*15%】的机械伤害，内置【1】秒冷却。若自身不存在护盾，受到攻击时获得[归入暗影]，内置【10】秒冷却。佩特里夏每受到【4】次攻击，获得【1】层[危机反制]。佩特里夏拥有[危机反制]时，下一次攻击消耗【1】层[危机反制]并向前瞬移【600】码，对路径上的敌人造成【攻击*500%+最大生命值*15%】的机械伤害。",
		name = "隙间掠影",
		skill5 = 218100014,
		skill2 = 218100011,
		skill4 = 218100013,
		skill3 = 218100012,
		skill1 = 218100010,
		id = 2181000,
		icon = "2181000"
	},
	[2181100] = {
		id = 2181100,
		skill2 = 218110011,
		skill1 = 218110010
	},
	[2181200] = {
		description = "佩特里夏向血量最低的敌人扔出回旋镖，对目标【150】码内的所有敌人造成【攻击*800%+最大生命值*30%】的机械伤害。自身获得【攻击*600%】的护盾，持续【6】秒。并对目标【150】码内的所有敌人赋予[裁决标记]。佩特里夏攻击带有[裁决标记]的敌人时恢复【攻击*250】的生命值并增加【2】点奥义能量，内置【1】秒冷却。",
		skill2 = 218120011,
		cd = 4,
		name = "裁决回旋",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 218120010,
		id = 2181200,
		icon = "2181200",
		need_attack_count = 4
	},
	[2181300] = {
		description = "佩特里夏闪烁到最远敌人的后方，对目标【300】码内的所有敌人造成【5】次共计【攻击*1100%+最大生命值*50%】的机械伤害，清除目标【300】码内所有敌人奥义能量【45】点，并给予[洞见至微]。奥义结束后自身获得【3】层[危机反制]，并获得【攻击*800%+最大生命值*20%】的护盾，持续【6】秒。",
		skill2 = 218130011,
		cd = 4,
		name = "追影跃迁",
		ainame = "xp",
		skill3 = 218130012,
		cfgname = "xp",
		skill1 = 218130010,
		id = 2181300,
		icon = "2181300",
		need_attack_count = 4
	},
	[21815010] = {
		id = 21815010,
		name = "莲华之舞",
		skill1 = 2181501010,
		description = "攻击提高【10%】，暴击率提高【10%】。"
	},
	[21815020] = {
		id = 21815020,
		name = "莲华之舞",
		skill1 = 2181502010,
		description = "攻击提高【20%】，暴击率提高【20%】。"
	},
	[21815030] = {
		id = 21815030,
		name = "莲华之舞",
		skill1 = 2181503010,
		description = "攻击提高【30%】，暴击率提高【30%】。"
	},
	[21816010] = {
		id = 21816010,
		icon = "21816010",
		skill1 = 2181601010
	},
	[2181700] = {
		description = "暴击伤害提升【60】%，入场获得【2】层[危机反制]，并使全体敌方获得[裁决标记]。",
		skill2 = 218170011,
		skill1 = 218170010,
		id = 2181700,
		icon = "2181000"
	},
	[2181800] = {
		description = "入场获得【60】点奥义能量，并使全体敌方获得[洞见至微]，攻击带有[裁决标记]的敌人时将无视不屈效果。",
		skill2 = 218180011,
		skill1 = 218180010,
		id = 2181800,
		icon = "2181000"
	}
}
