return {
	[2141000] = {
		description = "佩莎莉娅控制鲨鱼对敌人进行撕咬，对目标周围50码内的敌人造成【攻击*150%】的伤害并给与[鲨齿印记]。入场时给与自身与友方队友【12】层[狂鲨之鳞]；当有队友生命值低于【50%】时，给与其 [海渊护佑]，该效果具有冷却时间12秒。",
		name = "渊海狂鲨",
		skill1 = 214100010,
		skill2 = 214100011,
		id = 2141000,
		icon = "2141000"
	},
	[2141100] = {
		id = 2141100,
		skill1 = 214110010
	},
	[2141200] = {
		description = "佩莎莉娅甩出鱼竿，将450码内最远的敌人抓至面前，之后进行撕咬对范围内的目标造成【攻击*600%】的机械伤害，并给与[恐惧]。若目标持有[鲨齿印记]，则额外对其造成【自身最大生命值*20%】的机械伤害。",
		skill2 = 214120011,
		cd = 4,
		name = "狂鲨驭手",
		ainame = "skill1",
		skill3 = 214120012,
		cfgname = "skill1",
		skill1 = 214120010,
		id = 2141200,
		icon = "2141200",
		need_attack_count = 4
	},
	[2141300] = {
		description = "佩莎莉娅驱使鲨鱼潜入水中，从下方对500码内的敌人造成4次共【攻击*1000%】的机械伤害，并清除目标【3个】增益状态，之后给与所有队友[海渊护佑]。",
		skill2 = 214130011,
		cd = 4,
		name = "深渊撕咬",
		ainame = "xp",
		skill3 = 214130012,
		cfgname = "xp",
		skill1 = 214130010,
		id = 2141300,
		icon = "2141300",
		need_attack_count = 4
	},
	[21415010] = {
		id = 21415010,
		name = "坚硬鳞片",
		skill1 = 2141501010,
		description = "生命值提升【10%】，双防提升【100】点"
	},
	[21415020] = {
		id = 21415020,
		name = "坚硬鳞片",
		skill1 = 2141502010,
		description = "生命值提升【15%】，双防提升【200】点"
	},
	[21415030] = {
		id = 21415030,
		name = "坚硬鳞片",
		skill1 = 2141503010,
		description = "生命值提升【20%】，双防提升【300】点"
	},
	[21416010] = {
		description = "最大生命值提高【30%】，[海渊庇佑]持续时间提升至【3】秒。当队友的血量低于【50%】时，对全体敌人施加[深渊印记]，内置【8】秒冷却。每8秒给与自身与友方队友【5】层[狂鲨之鳞]。",
		name = "痛绝狂渊",
		skill1 = 2141601010,
		skill2 = 2141601011,
		id = 21416010,
		icon = "21416010",
		skill3 = 2141601012
	},
	[2141700] = {
		description = "鲨鱼的装甲得到了提升，自身受到的最大伤害为【最大生命值*30%】。释放[深渊撕咬]后恢复自身【6】层[狂鲨之鳞]。",
		skill2 = 214180011,
		skill1 = 214180010,
		name = "三振技能",
		id = 2141700
	},
	[2141800] = {
		description = "佩莎莉娅得到了深渊的祝福，有队友濒死时给予其[海渊护佑]并为其恢复【最大生命值20%】的生命值，该效果具有冷却时间【25】秒；[海渊护佑]持续时间提升至2秒。",
		skill2 = 214170011,
		skill1 = 214170010,
		name = "五振技能",
		id = 2141800
	}
}
