-- Decompiled using luadec 2.2 rev: 895d923 for Lua 5.3 from https://github.com/viruscamp/luadec
-- Command line: -se UTF8 luacode/data/exceldata/buff/cwordbuff_ch.lua 

-- params : ...
-- function num : 0 , upvalues : _ENV
local cwordbuff_ch = {}
cwordbuff_ch.Data = {
[2100001] = {id = 2100001, text = "免疫所有伤害"}
, 
[2100002] = {id = 2100002, text = "无法行动"}
, 
[2100003] = {id = 2100003, text = "持续回复生命值"}
, 
[2100004] = {id = 2100004, text = "防御提升"}
, 
[2100005] = {id = 2100005, text = "免疫所有伤害"}
, 
[2100006] = {id = 2100006, text = "攻击力提升"}
, 
[2100007] = {id = 2100007, text = "物理防御力降低"}
, 
[2100008] = {id = 2100008, text = "受到伤害降低"}
, 
[2100009] = {id = 2100009, text = "降低敌方攻击速度"}
, 
[2100010] = {id = 2100010, text = "攻速提升"}
, 
[2100011] = {id = 2100011, text = "抵挡指定次数伤害"}
, 
[2100012] = {id = 2100012, text = "暴击时无视防御"}
, 
[2100013] = {id = 2100013, text = "受到魔法伤害提升"}
, 
[2100014] = {id = 2100014, text = "攻击附加额外伤害"}
, 
[2100015] = {id = 2100015, text = "持续减少生命值"}
, 
[2100016] = {id = 2100016, text = "虚弱状态"}
, 
[2100017] = {id = 2100017, text = "魔法防御力提升"}
, 
[2100018] = {id = 2100018, text = "护甲穿透提升"}
, 
[2100019] = {id = 2100019, text = "施法者对标记目标暴击率提升"}
, 
[2100020] = {id = 2100020, text = "全属性提升"}
, 
[2100021] = {id = 2100021, text = "提升自身物理攻击"}
, 
[2100022] = {id = 2100022, text = "攻击力降低"}
, 
[2100023] = {id = 2100023, text = "秩序能量增长加快"}
, 
[2100024] = {id = 2100024, text = "获得生命偷取，物理攻击附加额外伤害"}
, 
[2100025] = {id = 2100025, text = "免疫控制效果"}
, 
[2100026] = {id = 2100026, text = "持续性魔法伤害"}
, 
[2100027] = {id = 2100027, text = "防御力降低"}
, 
[2100028] = {id = 2100028, text = "防御力提升"}
, 
[2100029] = {id = 2100029, text = "持续性纯粹伤害"}
, 
[2100030] = {id = 2100030, text = "护盾"}
, 
[2100031] = {id = 2100031, text = "暴击率提升"}
, 
[2100032] = {id = 2100032, text = "造成伤害降低"}
, 
[2100033] = {id = 2100033, text = "造成伤害提升"}
, 
[2100034] = {id = 2100034, text = "持续回复生命"}
, 
[2100035] = {id = 2100035, text = "提升攻速"}
, 
[2100036] = {id = 2100036, text = "魔法防御力降低"}
, 
[2100037] = {id = 2100037, text = "攻速降低"}
, 
[2100038] = {id = 2100038, text = "攻防提升"}
, 
[2100039] = {id = 2100039, text = "攻击大幅提升"}
, 
[2100040] = {id = 2100040, text = "治疗施法状态"}
, 
[2100041] = {id = 2100041, text = "增加标记目标受到的伤害"}
, 
[2100042] = {id = 2100042, text = "屏障存在时间"}
, 
[2100043] = {id = 2100043, text = "释放技能附带额外伤害"}
, 
[2100044] = {id = 2100044, text = "受到伤害提升"}
, 
[2100045] = {id = 2100045, text = "中毒层数"}
, 
[2100046] = {id = 2100046, text = "持续增加秩序能量"}
, 
[2100047] = {id = 2100047, text = "持续增加混沌能量"}
, 
[2100048] = {id = 2100048, text = "攻击造成额外伤害"}
, 
[2100049] = {id = 2100049, text = "受到治疗降低"}
, 
[2100050] = {id = 2100050, text = "免疫异常效果"}
, 
[2100051] = {id = 2100051, text = "生命值上限增加"}
, 
[2100052] = {id = 2100052, text = "下次技能伤害提升"}
, 
[2100053] = {id = 2100053, text = "物理和魔法防御力降低"}
, 
[2100054] = {id = 2100054, text = "造成伤害小幅提升"}
, 
[2100055] = {id = 2100055, text = "造成伤害大幅提升"}
, 
[2100056] = {id = 2100056, text = "小幅提升能量回复速度"}
, 
[2100057] = {id = 2100057, text = "大幅提升能量回复速度"}
, 
[2100058] = {id = 2100058, text = "敌方停止回复秩序能量"}
, 
[2100059] = {id = 2100059, text = "魔法防御力降低"}
, 
[2100060] = {id = 2100060, text = "物理防御力提升"}
, 
[2100061] = {id = 2100061, text = "无法行动并受到额外伤害"}
, 
[2100062] = {id = 2100062, text = "攻击时附带魔法伤害"}
, 
[2100063] = {id = 2100063, text = "黑魔法持续施法"}
, 
[2100064] = {id = 2100064, text = "造成伤害与治疗量增加"}
, 
[2100065] = {id = 2100065, text = "连击点"}
, 
[2100066] = {id = 2100066, text = "受到伤害降低，造成伤害提升"}
, 
[2100067] = {id = 2100067, text = "无法行动，受到伤害增加"}
, 
[2100068] = {id = 2100068, text = "必杀施法状态"}
, 
[2100069] = {id = 2100069, text = "持续减少生命值并无法被治疗"}
, 
[2100070] = {id = 2100070, text = "攻击频率加快"}
, 
[2100071] = {id = 2100071, text = "吞噬持续施法"}
, 
[2100072] = {id = 2100072, text = "增加自身造成和受到的伤害"}
, 
[2100073] = {id = 2100073, text = "增加目标受到的伤害"}
, 
[2100074] = {id = 2100074, text = "能量回复速度提升"}
, 
[2100075] = {id = 2100075, text = "施法被打断时躲避伤害"}
, 
[2100076] = {id = 2100076, text = "造成魔法伤害增加"}
, 
[2100077] = {id = 2100077, text = "暴击抗性降低"}
, 
[2100078] = {id = 2100078, text = "施法者对标记目标魔法伤害提升"}
, 
[2100079] = {id = 2100079, text = "暴击率根据状态层数提升"}
, 
[2100080] = {id = 2100080, text = "战斗中首次技能伤害提高"}
, 
[2100081] = {id = 2100081, text = "为我方承受所有伤害"}
, 
[2100082] = {id = 2100082, text = "造成伤害提高，无视物理防御"}
, 
[2100083] = {id = 2100083, text = "攻击，物理防御，魔法防御提升"}
, 
[2100084] = {id = 2100084, text = "受到伤害降低，物理攻击附加额外伤害"}
, 
[2100085] = {id = 2100085, text = "攻击力提升，造成伤害提升"}
, 
[2100086] = {id = 2100086, text = "暴击率提升，暴击伤害提升"}
}
cwordbuff_ch.AllIds = {2100001, 2100002, 2100003, 2100004, 2100005, 2100006, 2100007, 2100008, 2100009, 2100010, 2100011, 2100012, 2100013, 2100014, 2100015, 2100016, 2100017, 2100018, 2100019, 2100020, 2100021, 2100022, 2100023, 2100024, 2100025, 2100026, 2100027, 2100028, 2100029, 2100030, 2100031, 2100032, 2100033, 2100034, 2100035, 2100036, 2100037, 2100038, 2100039, 2100040, 2100041, 2100042, 2100043, 2100044, 2100045, 2100046, 2100047, 2100048, 2100049, 2100050, 2100051, 2100052, 2100053, 2100054, 2100055, 2100056, 2100057, 2100058, 2100059, 2100060, 2100061, 2100062, 2100063, 2100064, 2100065, 2100066, 2100067, 2100068, 2100069, 2100070, 2100071, 2100072, 2100073, 2100074, 2100075, 2100076, 2100077, 2100078, 2100079, 2100080, 2100081, 2100082, 2100083, 2100084, 2100085, 2100086}
return cwordbuff_ch

