local cenemyinfo_kr = {}
cenemyinfo_kr.Data = {
  [2200001] = {
    id = 2200001,
    text = "마법 피해"
  },
  [2200002] = {
    id = 2200002,
    text = "마법 공격에 능하다."
  },
  [2200003] = {
    id = 2200003,
    text = "물리 피해"
  },
  [2200004] = {
    id = 2200004,
    text = "물리 공격에 능하다."
  },
  [2200005] = {
    id = 2200005,
    text = "혼합 피해"
  },
  [2200006] = {
    id = 2200006,
    text = "물리 공격 및 마법 공격에 능하다."
  },
  [2200007] = {id = 2200007, text = "제어"},
  [2200008] = {
    id = 2200008,
    text = "일정 기간마다 차원의 감시자가 아군의 인형을 속박하여, 움직일 수 없게 한다."
  },
  [2200009] = {
    id = 2200009,
    text = "최후의 발악"
  },
  [2200010] = {
    id = 2200010,
    text = "스톤 골렘의 HP가 낮을 시 아군의 인형을 지속해서 에어본시킨다."
  },
  [2200011] = {
    id = 2200011,
    text = "유령 사마귀"
  },
  [2200012] = {
    id = 2200012,
    text = "물리 공격에 능한 유령 사마귀는 여동생인 난초 사마귀가 먼저 사망하게 되면 광폭 상태에 진입한다."
  },
  [2200013] = {
    id = 2200013,
    text = "난초 사마귀"
  },
  [2200014] = {
    id = 2200014,
    text = "치료와 물리 방어를 감소시키는 능력이 있다."
  },
  [2200015] = {
    id = 2200015,
    text = "최후의 발악"
  },
  [2200016] = {
    id = 2200016,
    text = "플레어의 HP가 낮을 시 아군의 인형에게 지속해서 피해를 입힌다."
  },
  [2200017] = {
    id = 2200017,
    text = "최면 가루"
  },
  [2200018] = {
    id = 2200018,
    text = "일정 기간마다 플레어가 아군의 인형을 수면 상태에 빠트리고, 움직일 수 없게 한다."
  },
  [2200019] = {
    id = 2200019,
    text = "포기할 수 없는 명예"
  },
  [2200020] = {
    id = 2200020,
    text = "아세라타의 HP가 낮을 시 인형을 지속해서 에어본시킨다."
  },
  [2200021] = {
    id = 2200021,
    text = "극독 포자"
  },
  [2200022] = {
    id = 2200022,
    text = "일정 기간마다 아세라타가 포자를 소환한다. 10초 뒤 포자가 터지면서 극심한 독을 배출해 아군의 인형에게 피해를 입힌다."
  },
  [2200023] = {id = 2200023, text = "화상"},
  [2200024] = {
    id = 2200024,
    text = "일정 기간마다 아네모네가 아군의 인형을 점화 상태에 빠트리고, 지속해서 피해를 입힌다."
  },
  [2200025] = {
    id = 2200025,
    text = "화염 폭풍"
  },
  [2200026] = {
    id = 2200026,
    text = "매우 높은 피해를 줄 수 있는 공격 스킬."
  },
  [2200027] = {id = 2200027, text = "포효"},
  [2200028] = {
    id = 2200028,
    text = "일정 기간마다 헤르뵈르아르타가 아군의 인형을 기절시킨다."
  },
  [2200029] = {
    id = 2200029,
    text = "최후의 발악"
  },
  [2200030] = {
    id = 2200030,
    text = "헤르뵈르아르타의 HP가 낮을 시 아군의 인형을 미친 듯이 공격한다."
  },
  [2200031] = {
    id = 2200031,
    text = "정밀 사살"
  },
  [2200032] = {
    id = 2200032,
    text = "보초병 대장과 그의 수행원이 단일 적에게 높은 피해를 줄 수 있다."
  },
  [2200033] = {id = 2200033, text = "소환"},
  [2200034] = {
    id = 2200034,
    text = "보초병 대장이 수행원을 소환해 전투를 지원하게 한다."
  },
  [2200035] = {id = 2200035, text = "베기"},
  [2200036] = {
    id = 2200036,
    text = "앞 열 인형의 물리 방어를 감소시킨다."
  },
  [2200037] = {
    id = 2200037,
    text = "영혼 베기"
  },
  [2200038] = {
    id = 2200038,
    text = "연속 공격으로 피해를 주는 스킬."
  },
  [2200039] = {id = 2200039, text = "서리"},
  [2200040] = {
    id = 2200040,
    text = "스반흐비트가 아군의 인형을 동결시키고, 움직일 수 없게 만든다."
  },
  [2200041] = {
    id = 2200041,
    text = "성녀의 위엄"
  },
  [2200042] = {
    id = 2200042,
    text = "스반흐비트의 HP가 조금 남으면 눈보라를 소환해 아군의 인형을 연속 공격한다."
  },
  [2200043] = {
    id = 2200043,
    text = "얼음 치료"
  },
  [2200044] = {
    id = 2200044,
    text = "스반흐비트가 얼음꽃을 소환해 자신을 보호하여 자신의 HP를 회복하고 회복 기간에 얼음꽃이 중단될 수 있다."
  },
  [2200045] = {
    id = 2200045,
    text = "원소 강화"
  },
  [2200046] = {
    id = 2200046,
    text = "일정 기간마다 드야스 자신의 공격력이 소폭 상승한다."
  },
  [2200047] = {id = 2200047, text = "짓밟기"},
  [2200048] = {
    id = 2200048,
    text = "기가 마그몬이 짓밟기 스킬로 HP가 일정 수치보다 낮은 아군의 캐릭터를 원킬시킨다."
  },
  [2200049] = {
    id = 2200049,
    text = "방패 공격"
  },
  [2200050] = {
    id = 2200050,
    text = "붉은 전희가 앞 열의 인형을 기절시킨다."
  },
  [2200051] = {
    id = 2200051,
    text = "붉은 갑옷"
  },
  [2200052] = {
    id = 2200052,
    text = "붉은 전희의 HP가 낮을 시 짧은 시간 동안 모든 피해를 면역한다."
  },
  [2200053] = {
    id = 2200053,
    text = "지옥 소환"
  },
  [2200054] = {
    id = 2200054,
    text = "신마라가 마그몬을 소환해 전투를 지원하게 한다"
  },
  [2200055] = {
    id = 2200055,
    text = "용암 폭발"
  },
  [2200056] = {
    id = 2200056,
    text = "신마라의 HP가 낮을 시 아군의 인형에게 지속해서 피해를 입힌다."
  },
  [2200057] = {
    id = 2200057,
    text = "마그마 충격"
  },
  [2200058] = {
    id = 2200058,
    text = "매우 높은 피해를 줄 수 있는 공격 스킬."
  },
  [2200059] = {
    id = 2200059,
    text = "시간 가속"
  },
  [2200060] = {
    id = 2200060,
    text = "공격 빈도가 크게 빨라져, 단시간 내에 높은 피해를 입힌다."
  },
  [2200061] = {
    id = 2200061,
    text = "시간의 속박"
  },
  [2200062] = {
    id = 2200062,
    text = "가끔 아군의 인형을 속박하여, 움직일 수 없게 한다."
  },
  [2200063] = {
    id = 2200063,
    text = "허공 전이"
  },
  [2200064] = {
    id = 2200064,
    text = "허공으로 순간 이동해 피해를 막는다."
  },
  [2200065] = {id = 2200065, text = "흡수"},
  [2200066] = {
    id = 2200066,
    text = "드야스가 아군의 혼돈 에너지를 흡수해 자신의 공격력을 영구적으로 높일 수 있다."
  },
  [2200067] = {
    id = 2200067,
    text = "어둠의 침입"
  },
  [2200068] = {
    id = 2200068,
    text = "드야스가 에너지를 모아 HP가 가장 낮은 인형에게 대량의 마법 피해를 입힌다."
  },
  [2200069] = {
    id = 2200069,
    text = "동료 소환"
  },
  [2200070] = {
    id = 2200070,
    text = "브론토사우루스가 마화된 비룡을 소환해 전투를 지원하게 한다."
  },
  [2200071] = {
    id = 2200071,
    text = "우레 소환"
  },
  [2200072] = {
    id = 2200072,
    text = "브론토사우루스가 가장 앞 열의 인형을 마비시킨다."
  },
  [2200073] = {
    id = 2200073,
    text = "마물의 습격"
  },
  [2200074] = {
    id = 2200074,
    text = "펠라굿이 날개 달린 늑대, 마화된 크리소펠리아, 범고래를 순차적으로 소환해 전투를 지원하게 한다."
  },
  [2200075] = {
    id = 2200075,
    text = "목표 속박"
  },
  [2200076] = {
    id = 2200076,
    text = "쌍둥이 집행자가 가장 뒤 열의 인형을 우선 공격한다."
  },
  [2200077] = {
    id = 2200077,
    text = "성역·종결"
  },
  [2200078] = {
    id = 2200078,
    text = "쌍둥이 집행자의 HP가 낮을 시 종결 스킬을 사용해 인형을 계속 전투할 수 없는 상태에 빠트린다."
  },
  [2200079] = {
    id = 2200079,
    text = "마물 소환"
  },
  [2200080] = {
    id = 2200080,
    text = "솔라디우스가 어린 생명체 형태의 마물을 자주 소환해 전투를 지원하게 한다."
  },
  [2200081] = {
    id = 2200081,
    text = "마력 침식"
  },
  [2200082] = {
    id = 2200082,
    text = "솔라디우스가 앞 열의 인형에게 출혈 효과를 부여하고, 해당 인형이 일정 시간 동안 HP를 회복할 수 없게 만든다."
  },
  [2200083] = {
    id = 2200083,
    text = "재앙의 눈"
  },
  [2200084] = {
    id = 2200084,
    text = "일정 기간마다 솔라디우스가 아군의 인형에게 주는 피해를 상승시킨다."
  },
  [2200085] = {
    id = 2200085,
    text = "안구 광선"
  },
  [2200086] = {
    id = 2200086,
    text = "솔라디우스의 HP가 낮을 시 눈에서 레이저를 쏘아 지속해서 아군의 인형을 공격한다."
  },
  [2200087] = {
    id = 2200087,
    text = "신속 이동"
  },
  [2200088] = {
    id = 2200088,
    text = "에티엥이 연속으로 3회 반짝이고, 매번 반짝일 때마다 아군의 인형에게 피해를 입힌다. 에티엥이 매번 반짝이기 전에 제어 스킬에 의해 중단될 수 있다."
  },
  [2200089] = {id = 2200089, text = "분신"},
  [2200090] = {
    id = 2200090,
    text = "에티엥이 3개의 어린 생명체로 변하여 각기 앞 열의 인형에게 피해를 입힌다."
  },
  [2200091] = {id = 2200091, text = "입몽"},
  [2200092] = {
    id = 2200092,
    text = "에티엥이 입몽 상태로 변하여, 자신이 주는 피해를 대폭 상승시킨다."
  },
  [2200093] = {
    id = 2200093,
    text = "허장성세"
  },
  [2200094] = {
    id = 2200094,
    text = "HP가 낮아지면 몽마의 방패 뒤에 숨어 장비를 진화할 준비를 한다. 준비하는 동안 피해를 받으면 진화가 실패한다."
  },
  [2200095] = {
    id = 2200095,
    text = "검은 그림자 집단"
  },
  [2200096] = {
    id = 2200096,
    text = "그림자의 공포가 공포의 근원으로 진화한 후 전투력이 대폭 상승한다."
  },
  [2200097] = {
    id = 2200097,
    text = "허장성세"
  },
  [2200098] = {
    id = 2200098,
    text = "HP가 낮아지면 몽마의 방패 뒤에 숨어 장비를 진화할 준비를 한다. 준비하는 동안 피해를 받으면 진화가 실패한다."
  },
  [2200099] = {
    id = 2200099,
    text = "어두운 그림자"
  },
  [2200100] = {
    id = 2200100,
    text = "공포 속에 어두운 그림자를 시전해 아군의 인형을 포위하고, 이 틈에 그림자 뒤에 숨으며 모든 피해를 막는다."
  },
  [2200101] = {
    id = 2200101,
    text = "검은 그림자 집단"
  },
  [2200102] = {
    id = 2200102,
    text = "공포의 근원이 심연의 절망으로 진화한 후 전투력이 대폭 상승한다."
  },
  [2200103] = {
    id = 2200103,
    text = "어두운 그림자"
  },
  [2200104] = {
    id = 2200104,
    text = "공포 속에 어두운 그림자를 시전해 아군의 인형을 포위하고, 이 틈에 그림자 뒤에 숨으며 모든 피해를 막는다."
  },
  [2200105] = {
    id = 2200105,
    text = "몽마의 방패"
  },
  [2200106] = {
    id = 2200106,
    text = "심연의 절망이 실드로 자신을 보호하고, 이 틈을 타 실드 뒤에 숨어 폭발시킬 준비를 한다. 준비하는 동안 해당 실드가 파괴될 수 있다."
  },
  [2200107] = {
    id = 2200107,
    text = "그림자 폭발"
  },
  [2200108] = {
    id = 2200108,
    text = "음침한 에너지를 전부 방출해 대량의 피해를 입힌다."
  },
  [2200109] = {
    id = 2200109,
    text = "단계별 시련"
  },
  [2200110] = {
    id = 2200110,
    text = "솔록의 HP가 일정량만큼 줄어들 때마다 주는 피해가 한층 더 증가한다."
  },
  [2200111] = {
    id = 2200111,
    text = "얕은 인내심"
  },
  [2200112] = {
    id = 2200112,
    text = "전투 시간이 너무 길어지면, 솔록이 아군의 모든 인형을 종결시킨다."
  },
  [2200113] = {
    id = 2200113,
    text = "마력 전환"
  },
  [2200114] = {
    id = 2200114,
    text = "솔록이 공격 형태를 변경하여 물리 피해 혹은 마법 피해를 줄 수 있다."
  },
  [2200115] = {
    id = 2200115,
    text = "약자 괴롭히기"
  },
  [2200116] = {
    id = 2200116,
    text = "필드에 아군의 인형이 3개 이하 있을 시 솔록이 연속으로 망치 공격을 날린다."
  },
  [2200117] = {
    id = 2200117,
    text = "참는 자가 승리"
  },
  [2200118] = {
    id = 2200118,
    text = "전투 시작 후 일정 기간이 지나면 아군의 인형이 바로 승리한다."
  },
  [2200119] = {
    id = 2200119,
    text = "마력 전환"
  },
  [2200120] = {
    id = 2200120,
    text = "솔록이 공격 형태를 변경하여 물리 피해 혹은 마법 피해를 줄 수 있다."
  },
  [2200121] = {
    id = 2200121,
    text = "약자 괴롭히기"
  },
  [2200122] = {
    id = 2200122,
    text = "필드에 아군의 인형이 3개 이하 있을 시 솔록이 연속으로 망치 공격을 날린다."
  },
  [2200123] = {
    id = 2200123,
    text = "참는 자가 승리"
  },
  [2200124] = {
    id = 2200124,
    text = "전투 시작 후 일정 기간이 지나면 아군의 인형이 바로 승리한다."
  },
  [2200125] = {
    id = 2200125,
    text = "단계별 시련"
  },
  [2200126] = {
    id = 2200126,
    text = "시간이 흐를수록 솔록이 점점 더 강해진다."
  },
  [2200127] = {
    id = 2200127,
    text = "마력 전환"
  },
  [2200128] = {
    id = 2200128,
    text = "솔록이 공격 형태를 변경하여 물리 피해 혹은 마법 피해를 줄 수 있다."
  },
  [2200129] = {
    id = 2200129,
    text = "약자 괴롭히기"
  },
  [2200130] = {
    id = 2200130,
    text = "필드에 아군의 인형이 3개 이하 있을 시 솔록이 연속으로 망치 공격을 날린다."
  },
  [2200131] = {
    id = 2200131,
    text = "참는 자가 승리"
  },
  [2200132] = {
    id = 2200132,
    text = "전투 시작 후 일정 기간이 지나면 아군의 인형이 바로 승리한다."
  },
  [2200133] = {
    id = 2200133,
    text = "단계별 시련"
  },
  [2200134] = {
    id = 2200134,
    text = "시간이 흐를수록 솔록이 점점 더 강해진다."
  },
  [2200135] = {
    id = 2200135,
    text = "얕은 인내심"
  },
  [2200136] = {
    id = 2200136,
    text = "전투 시간이 너무 길어지면, 솔록이 아군의 모든 인형을 종결시킨다."
  },
  [2200137] = {
    id = 2200137,
    text = "얕은 인내심"
  },
  [2200138] = {
    id = 2200138,
    text = "전투 시간이 너무 길어지면, 솔록이 아군의 모든 인형을 종결시킨다."
  },
  [2200139] = {
    id = 2200139,
    text = "비술-보옥"
  },
  [2200140] = {
    id = 2200140,
    text = "일정 기간마다 솔록이 보옥 3개를 소환한다. 보옥이 존재하는 동안 질서 에너지의 증가가 중단되고, 1개의 보옥을 깰 때마다 대량의 질서와 혼돈의 에너지를 획득할 수 있다. 보옥는 일정 기간 유지한 후에 폭발하고, 적의 모든 인형에게 피해를 입힌다."
  },
  [2200141] = {
    id = 2200141,
    text = "얕은 인내심"
  },
  [2200142] = {
    id = 2200142,
    text = "전투 시간이 너무 길어지면, 솔록이 아군의 모든 인형을 종결시킨다."
  },
  [2200143] = {
    id = 2200143,
    text = "비술-보옥"
  },
  [2200144] = {
    id = 2200144,
    text = "일정 기간마다 솔록이 보옥 3개를 소환한다. 보옥이 존재하는 동안 질서 에너지의 증가가 중단되고, 1개의 보옥을 깰 때마다 대량의 질서와 혼돈의 에너지를 획득할 수 있다. 보옥는 일정 기간 유지한 후에 폭발하고, 적의 모든 인형에게 피해를 입힌다."
  },
  [2200145] = {
    id = 2200145,
    text = "단계별 시련"
  },
  [2200146] = {
    id = 2200146,
    text = "솔록의 HP가 일정량만큼 줄어들 때마다 주는 피해가 한층 더 증가한다."
  }
}
cenemyinfo_kr.AllIds = {
  2200001,
  2200002,
  2200003,
  2200004,
  2200005,
  2200006,
  2200007,
  2200008,
  2200009,
  2200010,
  2200011,
  2200012,
  2200013,
  2200014,
  2200015,
  2200016,
  2200017,
  2200018,
  2200019,
  2200020,
  2200021,
  2200022,
  2200023,
  2200024,
  2200025,
  2200026,
  2200027,
  2200028,
  2200029,
  2200030,
  2200031,
  2200032,
  2200033,
  2200034,
  2200035,
  2200036,
  2200037,
  2200038,
  2200039,
  2200040,
  2200041,
  2200042,
  2200043,
  2200044,
  2200045,
  2200046,
  2200047,
  2200048,
  2200049,
  2200050,
  2200051,
  2200052,
  2200053,
  2200054,
  2200055,
  2200056,
  2200057,
  2200058,
  2200059,
  2200060,
  2200061,
  2200062,
  2200063,
  2200064,
  2200065,
  2200066,
  2200067,
  2200068,
  2200069,
  2200070,
  2200071,
  2200072,
  2200073,
  2200074,
  2200075,
  2200076,
  2200077,
  2200078,
  2200079,
  2200080,
  2200081,
  2200082,
  2200083,
  2200084,
  2200085,
  2200086,
  2200087,
  2200088,
  2200089,
  2200090,
  2200091,
  2200092,
  2200093,
  2200094,
  2200095,
  2200096,
  2200097,
  2200098,
  2200099,
  2200100,
  2200101,
  2200102,
  2200103,
  2200104,
  2200105,
  2200106,
  2200107,
  2200108,
  2200109,
  2200110,
  2200111,
  2200112,
  2200113,
  2200114,
  2200115,
  2200116,
  2200117,
  2200118,
  2200119,
  2200120,
  2200121,
  2200122,
  2200123,
  2200124,
  2200125,
  2200126,
  2200127,
  2200128,
  2200129,
  2200130,
  2200131,
  2200132,
  2200133,
  2200134,
  2200135,
  2200136,
  2200137,
  2200138,
  2200139,
  2200140,
  2200141,
  2200142,
  2200143,
  2200144,
  2200145,
  2200146
}
return cenemyinfo_kr
