-- Decompiled using luadec 2.2 rev: 895d923 for Lua 5.3 from https://github.com/viruscamp/luadec
-- Command line: -se UTF8 luacode/data/exceldata/word/cwordyard_kr.lua 

-- params : ...
-- function num : 0 , upvalues : _ENV
local cwordyard_kr = {}
cwordyard_kr.Data = {
[800001] = {id = 800001, text = "마법 나무"}
, 
[800002] = {id = 800002, text = "이계의 거울"}
, 
[800003] = {id = 800003, text = "반딧불 등불"}
, 
[800004] = {id = 800004, text = "연금소"}
, 
[800005] = {id = 800005, text = "마녀의 집"}
, 
[800006] = {id = 800006, text = "고성"}
, 
[800007] = {id = 800007, text = "지하 서고"}
, 
[800008] = {id = 800008, text = "명계 동굴"}
, 
[800009] = {id = 800009, text = "푸른 화원"}
, 
[800010] = {id = 800010, text = "늪지대"}
, 
[800011] = {id = 800011, text = "마물의 솔밭"}
, 
[800012] = {id = 800012, text = "사냥터"}
, 
[800013] = {id = 800013, text = "늑대만"}
, 
[800014] = {id = 800014, text = "얼음 동굴"}
, 
[800015] = {id = 800015, text = "창고"}
, 
[800016] = {id = 800016, text = "극한 광산"}
, 
[800017] = {id = 800017, text = "병기실"}
, 
[800018] = {id = 800018, text = "고대 전장"}
, 
[800019] = {id = 800019, text = "깊은 숲속에 있는 낡은 성, 오랫동안 아무도 살지 않았다."}
, 
[800020] = {id = 800020, text = "사람의 출입이 드문 서고, 책장에 먼지가 가득 쌓여 있다."}
, 
[800021] = {id = 800021, text = "일 년 내내 햇빛이 들지 않는 동굴, 바스락대는 소리가 끊임없이 들려온다."}
, 
[800022] = {id = 800022, text = "자연적으로 형성된 푸른색 꽃밭, 마치 여신의 화원을 보는 듯하다."}
, 
[800023] = {id = 800023, text = "계속 넓어지고 있는 늪지대, 주변에는 몬스터들이 도사리고 있다."}
, 
[800024] = {id = 800024, text = "끝이 보이지 않는 소나무 숲, 마물의 냄새가 난다."}
, 
[800025] = {id = 800025, text = "짐승의와 새들의 서식지로 이상적인 사냥터이다."}
, 
[800026] = {id = 800026, text = "이끌린 것처럼 무수히 많은 늑대 무리가 이곳에 모여 살고 있다."}
, 
[800027] = {id = 800027, text = "이상할 정도로 추운 얼음 동굴, 오랫동안 녹은 적이 없었다."}
, 
[800028] = {id = 800028, text = "옛 귀족의 창고, 각양각색의 물건이 진열되어 있다."}
, 
[800029] = {id = 800029, text = "인적이 드문 커다란 광산, 생물의 기운이 없어진 지 오래다."}
, 
[800030] = {id = 800030, text = "깃발이 낡아서 제대로 분간할 수가 없는 원정군의 병기실."}
, 
[800031] = {id = 800031, text = "화약의 연기가 사라진 지 오래된 황량한 고대 전장."}
, 
[800032] = {id = 800032, text = "<color=#8CECFAff>초보자</color>"}
, 
[800033] = {id = 800033, text = "<color=#8CECFAff>탐험대</color>"}
, 
[800034] = {id = 800034, text = "<color=#FBFAA5ff>합성술</color>"}
, 
[800035] = {id = 800035, text = "<color=#FBFAA5ff>연금술</color>"}
, 
[800036] = {id = 800036, text = "<color=#F5A09Bff>집안일 초보</color>"}
, 
[800037] = {id = 800037, text = "<color=#F5A09Bff>집안일 달인</color>"}
, 
[800038] = {id = 800038, text = "<color=#8CECFAff>이계의 거울</color> 탐색 시 부산물 드롭 확률이 <color=#FFCA65ff>6%</color> 증가한다."}
, 
[800039] = {id = 800039, text = "<color=#8CECFAff>이계의 거울</color> 탐색 시 부산물 드롭 확률이 <color=#FFCA65ff>8%</color> 증가한다."}
, 
[800040] = {id = 800040, text = "<color=#FBFAA5ff>결정</color>을 연금할 시 부산물 획득 확률이 <color=#FFCA65ff>6%</color> 증가한다."}
, 
[800041] = {id = 800041, text = "<color=#FBFAA5ff>결정</color>을 연금할 시 부산물 획득 확률이 <color=#FFCA65ff>8%</color> 증가한다."}
, 
[800042] = {id = 800042, text = "<color=#F5A09Bff>마녀의 집</color>에 입주할 시 해당 층의 모든 인형의 활력 회복 속도가 <color=#FFCA65ff>6%</color> 증가한다."}
, 
[800043] = {id = 800043, text = "<color=#F5A09Bff>마녀의 집</color>에 입주할 시 해당 층의 모든 인형의 활력 회복 속도가 <color=#FFCA65ff>8%</color> 증가한다."}
, 
[800044] = {id = 800044, text = "하얀색 빛 최대 획득; 100;<color=#FFCA65ff>500</color>"}
, 
[800045] = {id = 800045, text = "하얀색 빛 최대 획득; 500;<color=#FFCA65ff>2000</color>"}
, 
[800046] = {id = 800046, text = "이계의 거울 오픈"}
, 
[800047] = {id = 800047, text = "더 많은 <color=#A8D5FDff>초급</color> 탐색지 오픈"}
, 
[800048] = {id = 800048, text = "<color=#F6B6FFff>중급</color> 탐색지 오픈"}
, 
[800049] = {id = 800049, text = "<color=#F9DB86ff>고급</color> 탐색지 오픈"}
, 
[800050] = {id = 800050, text = "반딧불 등불 켜기"}
, 
[800051] = {id = 800051, text = "채색 빛 최대 획득; 0;<color=#FFCA65ff>2000</color>"}
, 
[800052] = {id = 800052, text = "연금소 오픈"}
, 
[800053] = {id = 800053, text = "<color=#F6B6FFff>에픽 등급</color> 결정 연금 가능"}
, 
[800054] = {id = 800054, text = "일부 <color=#F9DB86ff>유니크 등급</color> 재료 연금 가능"}
, 
[800055] = {id = 800055, text = "마녀의 집 건축"}
, 
[800056] = {id = 800056, text = "마녀의 집 2층 증축"}
, 
[800057] = {id = 800057, text = "재료"}
, 
[800058] = {id = 800058, text = "결정"}
, 
[800059] = {id = 800059, text = "바닥"}
, 
[800060] = {id = 800060, text = "벽지"}
, 
[800061] = {id = 800061, text = "창문"}
, 
[800062] = {id = 800062, text = "큰 가구"}
, 
[800063] = {id = 800063, text = "작은 가구"}
, 
[800064] = {id = 800064, text = "카펫"}
, 
[800065] = {id = 800065, text = "벽 장식"}
, 
[800066] = {id = 800066, text = "마녀의 방"}
, 
[800067] = {id = 800067, text = "고딕풍 방"}
, 
[800068] = {id = 800068, text = "유럽풍 방"}
, 
[800069] = {id = 800069, text = "마녀의 집 3층 증축"}
, 
[800070] = {id = 800070, text = "<color=#8CECFAff>모험 마스터</color>"}
, 
[800071] = {id = 800071, text = "<color=#FBFAA5ff>계발의 대가</color>"}
, 
[800072] = {id = 800072, text = "<color=#F5A09Bff>만능 집사</color>"}
, 
[800073] = {id = 800073, text = "<color=#8CECFAff>이계의 거울</color> 탐색 시 부산물 드롭 확률이 <color=#FFCA65ff>10%</color> 증가한다."}
, 
[800074] = {id = 800074, text = "<color=#FBFAA5ff>결정</color>을 연금할 시 부산물 획득 확률이 <color=#FFCA65ff>10%</color> 증가한다."}
, 
[800075] = {id = 800075, text = "<color=#F5A09Bff>마녀의 집</color>에 입주할 시 해당 층의 모든 인형의 활력 회복 속도가 <color=#FFCA65ff>10%</color> 증가한다."}
, 
[800076] = {id = 800076, text = "반딧불 등불로 어두운 빛을 수집할 수 있다."}
, 
[800077] = {id = 800077, text = "어두운 빛 최대 획득; 100;<color=#FFCA65ff>2000</color>"}
, 
[800078] = {id = 800078, text = "건물 최대 레벨 증가"}
, 
[800079] = {id = 800079, text = "동시 파견 팀 수량; 1;<color=#FFCA65ff>2</color>"}
, 
[800080] = {id = 800080, text = "동시 파견 팀 수량; 2;<color=#FFCA65ff>3</color>"}
, 
[800081] = {id = 800081, text = "동시 파견 팀 수량; 3;<color=#FFCA65ff>4</color>"}
, 
[800082] = {id = 800082, text = "1"}
, 
[800083] = {id = 800083, text = "2"}
, 
[800084] = {id = 800084, text = "3"}
, 
[800085] = {id = 800085, text = "현재 입주 <color=#FFFFFFff>$parameter1$</color>/$parameter2$"}
, 
[800086] = {id = 800086, text = "인형을 입주 시켜 마녀의 <color=#FBFAA5ff>연금</color>을 도우면 <color=#FFCA65ff>부산물 획득 확률이 증가</color>한다."}
, 
[800087] = {id = 800087, text = "인형을 입주시키면 해당 층 인형의 <color=#FFCA65ff>활력 회복 속도가 증가</color>한다."}
, 
[800088] = {id = 800088, text = "인형을 입주시켜 마녀의 <color=#8CECFAff>이계의 거울</color> 탐색을 도우면 <color=#FFCA65ff>부산물 드롭 확률이 증가</color>한다."}
, 
[800089] = {id = 800089, text = "마녀는 한가할 때 인형과 함께 이러저런 용기들을 뒤적거린다. 오늘은 또 어떤 재밌는 걸 만들어 낼까?"}
, 
[800090] = {id = 800090, text = "연금과 마법이 최고 수준에 도달하면 인형에게 진짜 생명을 부여할 수 있을지도 모른다."}
, 
[800091] = {id = 800091, text = "연금술로 생명을 부여한 인형과 마법으로 생명을 부여한 인형은 뭐가 다를까?"}
, 
[800092] = {id = 800092, text = "에리나는 타워 안에서 기다리다 지치면, 나무 아래에서 휴식하며 마녀를 기다릴지도 모른다."}
, 
[800093] = {id = 800093, text = "마법 나무는 얼마나 높이 자랄 수 있을까? 다들 궁금해한다."}
, 
[800094] = {id = 800094, text = "정원에서 마법 나무의 반짝이는 빛을 보며 당신은 자신과 나무 중 누가 더 오래 살까 하는 생각이 들게 된다."}
, 
[800095] = {id = 800095, text = "이곳은 최고의 숙소일 것이다."}
, 
[800096] = {id = 800096, text = "에리나가 타준 차는 모두가 좋아한다."}
, 
[800097] = {id = 800097, text = "나무로 된 오두막집이 그리울 때가 있다."}
, 
[800098] = {id = 800098, text = "모험은 언제나 놀라운 일로 가득하다."}
, 
[800099] = {id = 800099, text = "이 이상한 거울은 대체 어디서 온 걸까?"}
, 
[800100] = {id = 800100, text = "\"당신을 당신이라고 생각할 때, 당신은 당신이 아니다.\" \"당신을 당신이 아니라고 생각할 때야말로, 당신은 당신이다.\""}
, 
[800101] = {id = 800101, text = "반딧불은 생명의 불을 상징하기도 한다. 그 빛 속에 흠뻑 빠져 있다 보면, 이 정원이 왜 이렇게 생기가 넘치는지 알게 될 것이다."}
, 
[800102] = {id = 800102, text = "늦여름 정원의 가장 기대되는 이벤트로는 명절 복장을 하고 인형들과 함께 반딧불이의 \'안혼\'을 감상하는 것이겠지?"}
, 
[800103] = {id = 800103, text = "\"안식, 안식.\" \"가장 편히 쉬어야 할 사람은 지금 어디 있을까?\""}
, 
[800104] = {id = 800104, text = "마녀 정원의 모든 <color=#FFCA65ff>건물의 상태</color>를 관리하는 생명의 근원이다."}
, 
[800105] = {id = 800105, text = "반딧불이가 <color=#FFCA65ff>여러 색깔의 반딧불을 채집</color>해, 마녀 정원의 생태계 균형을 유지한다."}
, 
[800106] = {id = 800106, text = "재질 이해"}
, 
[800107] = {id = 800107, text = "성분 분석"}
, 
[800108] = {id = 800108, text = "연금 입문"}
, 
[800109] = {id = 800109, text = "구조 재주조"}
, 
[800110] = {id = 800110, text = "연금 마스터"}
, 
[800111] = {id = 800111, text = "연금 버프"}
, 
[800112] = {id = 800112, text = "필요한 연금술 레벨: LV.$parameter1$"}
, 
[800113] = {id = 800113, text = "오픈 버프:"}
, 
[800114] = {id = 800114, text = "기본 부산물 확률 <color=#FFCA65ff>$parameter1$%</color> 증가"}
, 
[800115] = {id = 800115, text = "허물없는 사이-인형 연금 스킬 버프 효과 <color=#FFCA65ff>$parameter1$배</color>"}
, 
[800116] = {id = 800116, text = "무에서 유 창조-\n<color=#FFCA65ff>$parameter1$%</color>의 확률로 부산물 수량 <color=#FFCA65ff>$parameter2$배</color>"}
, 
[800117] = {id = 800117, text = "<color=#FBFAA5ff>무에서 유 창조 발동 완료</color>"}
, 
[800118] = {id = 800118, text = "연금소 LV.$parameter1$ 오픈"}
, 
[800119] = {id = 800119, text = "<color=#93B4E0ff>연금소 1레벨</color>"}
, 
[800120] = {id = 800120, text = "<color=#F6B6FFff>연금소 2레벨</color>"}
, 
[800121] = {id = 800121, text = "<color=#F9DB86ff>연금소 3레벨</color>"}
, 
[800122] = {id = 800122, text = "<color=#A6B8ECff>색</color><color=#BDB0EBff>깔</color> <color=#CCA4F1ff>등</color><color=#EEB5E8ff>급</color>"}
, 
[800123] = {id = 800123, text = "<color=#FFFFFFff>활력 저하</color>"}
, 
[800124] = {id = 800124, text = "<color=#FFFFFFff>인형이 활력 저하 상태가 되면 정원 스킬이 무효화된다.</color>"}
, 
[800125] = {id = 800125, text = "<color=#FFFFFFff>인형의 활력이 부족하면 초과 부분의 정원 스킬이 무효화된다.</color>"}
, 
[800126] = {id = 800126, text = "<color=#9E9887ff>기본 부산물 확률:</color>"}
, 
[800127] = {id = 800127, text = "<color=#9E9887ff>연금 경험치 소모:</color> <color=#FBFAA5ff>$parameter1$</color>"}
, 
[800128] = {id = 800128, text = "<color=#9E9887ff>현재 연금 버프가 없음</color>"}
, 
[800129] = {id = 800129, text = "<color=#EC4C1Aff>(x$parameter1$)</color>"}
, 
[800130] = {id = 800130, text = "<color=#F9DB86ff>연금 일기</color>"}
, 
[800131] = {id = 800131, text = "<color=#FFFFFFff>EXP</color><color=#FDC964ff>+$parameter1$</color>"}
, 
[800132] = {id = 800132, text = "<color=#9E9887ff>$parameter1$</color>"}
, 
[800133] = {id = 800133, text = "<color=#FBFAA5ff>$parameter1$</color>"}
, 
[800134] = {id = 800134, text = "<color=#FBFAA5ff>$parameter1$</color>"}
, 
[800135] = {id = 800135, text = "-"}
, 
[800136] = {id = 800136, text = "<color=#9E9887ff>$parameter1$</color>"}
, 
[800137] = {id = 800137, text = "<color=#FBFAA5ff> + $parameter1$</color>"}
, 
[800138] = {id = 800138, text = "<color=#FFDB72ff>+$parameter1$/분</color>"}
, 
[800139] = {id = 800139, text = "<color=#FFFFFFff>미수집</color>"}
, 
[800140] = {id = 800140, text = "<color=#FFFFFFff>수집 완료</color>"}
, 
[800141] = {id = 800141, text = "<color=#FFDB72ff>반딧불이 파견</color>"}
, 
[800142] = {id = 800142, text = "<color=#FFFFFFff>보유 반딧불이</color>"}
, 
[800143] = {id = 800143, text = "<color=#FFFFFFff>$parameter1$/$parameter2$</color>"}
, 
[800144] = {id = 800144, text = "<color=#FFDB72ff>$parameter1$</color><color=#FFFFFFff>/$parameter2$</color>"}
, 
[800145] = {id = 800145, text = "<color=#DF4242ff>0</color><color=#FFFFFFff>/$parameter1$</color>"}
, 
[800146] = {id = 800146, text = "<color=#FFFFFFff>+$parameter1$</color>"}
, 
[800147] = {id = 800147, text = "<color=#FFFFFFff>-$parameter1$</color>"}
, 
[800148] = {id = 800148, text = "<color=#FFFFFFff>전부 파견</color>"}
, 
[800149] = {id = 800149, text = "<color=#FFFFFFff>전부 복귀</color>"}
, 
[800150] = {id = 800150, text = "<color=#FFFFFFff>파견</color>"}
, 
[800151] = {id = 800151, text = "<color=#FFFFFFff>하얀색 빛을 수집하려면 반딧불이를 1마리, 어두운 빛은 3마리, 채색 빛은 5마리를 파견해야 한다.</color>"}
, 
[800152] = {id = 800152, text = "<color=#FFFFFFff>$parameter1$</color>"}
, 
[800153] = {id = 800153, text = "<color=#FFFFFFff>이 언덕에 모여있는 무수한 빛들이 바로 건너편 언덕의 끝없는 그리움이겠지.</color>"}
, 
[800154] = {id = 800154, text = "<color=#FFFFFFff>그리움을 품은 반딧불이는 결국 그 색에 물들어 버린다.</color>"}
, 
[800155] = {id = 800155, text = "<color=#FFFFFFff>칠흑같은 바닷속에 흐릿하게 빛나는 것이 있다.</color>"}
, 
[800156] = {id = 800156, text = "<color=#FFFFFFff>꿈 속에서 그 머나먼 그리움을 느낄 수 있을까?</color>"}
, 
[800157] = {id = 800157, text = "<color=#FFFFFFff>+</color>"}
, 
[800158] = {id = 800158, text = "<color=#FFFFFFff>MAX</color>"}
, 
[800159] = {id = 800159, text = "어두운 빛 최대 획득; 1000;<color=#FFCA65ff>2000</color>"}
, 
[800160] = {id = 800160, text = "반딧불 훈련・"}
, 
[800161] = {id = 800161, text = "반딧불 강화・"}
, 
[800162] = {id = 800162, text = "반딧불 영혼 응집・"}
, 
[800163] = {id = 800163, text = "<color=#A8D5FDff>초급</color>"}
, 
[800164] = {id = 800164, text = "<color=#F6B6FFff>중급</color>"}
, 
[800165] = {id = 800165, text = "<color=#F9DB86ff>고급</color>"}
, 
[800166] = {id = 800166, text = "극한"}
, 
[800167] = {id = 800167, text = "<color=#F9DB86ff>반딧불 집</color> 오픈"}
, 
[800168] = {id = 800168, text = "최대 훈련 항목; 3;<color=#FFCA65ff>5</color>"}
, 
[800169] = {id = 800169, text = "<color=#F6B6FFff>중급</color> 훈련 항목 오픈"}
, 
[800170] = {id = 800170, text = "최대 훈련 항목; 5;<color=#FFCA65ff>6</color>"}
, 
[800171] = {id = 800171, text = "<color=#F9DB86ff>고급</color>&극한 훈련 항목 오픈"}
, 
[800172] = {id = 800172, text = "반딧불 집"}
, 
[800173] = {id = 800173, text = "훈련 목록"}
, 
[800174] = {id = 800174, text = "<color=#FFCA65ff>$parameter1$</color>"}
, 
[800175] = {id = 800175, text = "<color=#DF4242ff>-$parameter1$</color>"}
, 
[800176] = {id = 800176, text = "$parameter1$:$parameter2$:$parameter3$"}
, 
[800177] = {id = 800177, text = "훈련 완료"}
, 
[800178] = {id = 800178, text = "훈련소 LV.$parameter1$ 오픈"}
, 
[800179] = {id = 800179, text = "LV.$parameter1$/$parameter2$"}
, 
[800180] = {id = 800180, text = "반딧불 집"}
, 
[800181] = {id = 800181, text = "훈련 중"}
, 
[800182] = {id = 800182, text = "(공백)"}
, 
[800183] = {id = 800183, text = "(공백)"}
, 
[800184] = {id = 800184, text = "반딧불의 힘을 사용해 <color=#FFCA65ff>인형을 강화</color>하는 <color=#7AA9D4ff>훈련 장소</color>"}
, 
[800185] = {id = 800185, text = "그리움의 힘은 기적을 부를 수 있다."}
, 
[800186] = {id = 800186, text = "꾸준하게 훈련을 하는 사람도 있지만 게으름을 피우는 사람도 있다."}
, 
[800187] = {id = 800187, text = "각 색깔의 반딧불을 극한까지 응집시키면 예상치 못한 일이 일어난다고 한다."}
, 
[800188] = {id = 800188, text = "오름차순"}
, 
[800189] = {id = 800189, text = "내림차순"}
, 
[800190] = {id = 800190, text = "<color=#DBEB7Dff>오르골</color> 오픈"}
, 
[800191] = {id = 800191, text = "오르골"}
, 
[800192] = {id = 800192, text = "마녀의 집 안에서 발견한 골동품 오르골, 관리가 잘 되어 있다. 정원의 전 주인이 상당히 아꼈던 것 같다."}
, 
[800193] = {id = 800193, text = "장면 문서1"}
, 
[800194] = {id = 800194, text = "장면 문서2"}
, 
[800195] = {id = 800195, text = "장면 문서3"}
, 
[800196] = {id = 800196, text = ""}
, 
[800197] = {id = 800197, text = ""}
, 
[800198] = {id = 800198, text = ""}
, 
[800199] = {id = 800199, text = ""}
, 
[800200] = {id = 800200, text = ""}
, 
[800201] = {id = 800201, text = ""}
, 
[800202] = {id = 800202, text = ""}
, 
[800203] = {id = 800203, text = ""}
, 
[800204] = {id = 800204, text = ""}
, 
[800205] = {id = 800205, text = ""}
, 
[800206] = {id = 800206, text = ""}
, 
[800207] = {id = 800207, text = ""}
, 
[800208] = {id = 800208, text = ""}
, 
[800209] = {id = 800209, text = ""}
, 
[800210] = {id = 800210, text = ""}
, 
[800211] = {id = 800211, text = ""}
, 
[800212] = {id = 800212, text = ""}
, 
[800213] = {id = 800213, text = ""}
, 
[800214] = {id = 800214, text = ""}
, 
[800215] = {id = 800215, text = ""}
, 
[800216] = {id = 800216, text = ""}
, 
[800217] = {id = 800217, text = ""}
, 
[800218] = {id = 800218, text = ""}
, 
[800219] = {id = 800219, text = ""}
, 
[800220] = {id = 800220, text = ""}
, 
[800221] = {id = 800221, text = ""}
, 
[800222] = {id = 800222, text = "메인 $parameter1$ 클리어 시 다음 음악 오픈"}
, 
[800223] = {id = 800223, text = "Awakening"}
, 
[800224] = {id = 800224, text = "Revived Witch"}
, 
[800225] = {id = 800225, text = "The Forest"}
, 
[800226] = {id = 800226, text = "Mysterious Black Cat"}
, 
[800227] = {id = 800227, text = "Tower Atrium"}
, 
[800228] = {id = 800228, text = "The Guardian"}
, 
[800229] = {id = 800229, text = "Victory Fanfare"}
, 
[800230] = {id = 800230, text = "Main Menu"}
, 
[800231] = {id = 800231, text = "Tower of Time"}
, 
[800232] = {id = 800232, text = "Spellbooks"}
, 
[800233] = {id = 800233, text = "Through the Mirror"}
, 
[800234] = {id = 800234, text = "Keeper of Time"}
, 
[800235] = {id = 800235, text = "Magic Forest of Irminsul"}
, 
[800236] = {id = 800236, text = "Forest Defenders"}
, 
[800237] = {id = 800237, text = "Irminsul Night"}
, 
[800238] = {id = 800238, text = "Frog Knight"}
, 
[800239] = {id = 800239, text = "Heart of the Forest"}
, 
[800240] = {id = 800240, text = "Forest Goddess"}
, 
[800241] = {id = 800241, text = "Anemone"}
, 
[800242] = {id = 800242, text = "Snegurochka"}
, 
[800243] = {id = 800243, text = "Campfire"}
, 
[800244] = {id = 800244, text = "Ice Plains of Snegurochka"}
, 
[800245] = {id = 800245, text = "Hunters and Wolves"}
, 
[800246] = {id = 800246, text = "Heart of Ice"}
, 
[800247] = {id = 800247, text = "Ice Goddess"}
, 
[800248] = {id = 800248, text = "Goddess\' Regret"}
, 
[800249] = {id = 800249, text = "The Silver Lake"}
, 
[800250] = {id = 800250, text = "Before the Storm"}
, 
[800251] = {id = 800251, text = "Together We Can Save this World"}
, 
[800252] = {id = 800252, text = "Descent"}
, 
[800253] = {id = 800253, text = "Lava Lake"}
, 
[800254] = {id = 800254, text = "The Root of Magma"}
, 
[800255] = {id = 800255, text = "Heart of Fire"}
, 
[800256] = {id = 800256, text = "All the World Against Me"}
, 
[800257] = {id = 800257, text = "The Beginning of the End"}
, 
[800258] = {id = 800258, text = "Cradle of Demise"}
, 
[800259] = {id = 800259, text = "Balance Is Restored"}
, 
[800260] = {id = 800260, text = ""}
, 
[800261] = {id = 800261, text = ""}
, 
[800262] = {id = 800262, text = ""}
, 
[800263] = {id = 800263, text = ""}
, 
[800264] = {id = 800264, text = "Seth Tsui"}
, 
[800265] = {id = 800265, text = "Serenity-I -"}
, 
[800266] = {id = 800266, text = "Calling-I -"}
, 
[800267] = {id = 800267, text = "Echoes of Lost Time"}
, 
[800268] = {id = 800268, text = "Illusions Forgotten by Time"}
, 
[800269] = {id = 800269, text = "Serenity-II -"}
, 
[800270] = {id = 800270, text = "Calling-II -"}
, 
[800271] = {id = 800271, text = "Melancholy of Laksha"}
, 
[800272] = {id = 800272, text = "Teardrop of Memory"}
, 
[800273] = {id = 800273, text = "Fellagood\'s Ambition"}
, 
[800274] = {id = 800274, text = "Through the Maelstrom"}
, 
[800275] = {id = 800275, text = "Yesterday in Irminsul"}
, 
[800276] = {id = 800276, text = "Loss of Time"}
, 
[800277] = {id = 800277, text = "Close to the Heaven"}
, 
[800278] = {id = 800278, text = "Win by Myself"}
, 
[800279] = {id = 800279, text = "In the Clouds"}
, 
[800280] = {id = 800280, text = "Abgrund"}
, 
[800281] = {id = 800281, text = "To the Black Abyss"}
, 
[800282] = {id = 800282, text = "Cursed Tail"}
, 
[800283] = {id = 800283, text = "Caos Toccata "}
, 
[800284] = {id = 800284, text = "Banquet of Solaris Dimas"}
, 
[800285] = {id = 800285, text = ""}
, 
[800286] = {id = 800286, text = ""}
, 
[800287] = {id = 800287, text = ""}
, 
[800288] = {id = 800288, text = ""}
, 
[800289] = {id = 800289, text = ""}
, 
[800290] = {id = 800290, text = ""}
, 
[800291] = {id = 800291, text = ""}
, 
[800292] = {id = 800292, text = ""}
, 
[800293] = {id = 800293, text = ""}
, 
[800294] = {id = 800294, text = ""}
, 
[800295] = {id = 800295, text = ""}
, 
[800296] = {id = 800296, text = ""}
, 
[800297] = {id = 800297, text = ""}
, 
[800298] = {id = 800298, text = ""}
, 
[800299] = {id = 800299, text = ""}
, 
[800300] = {id = 800300, text = ""}
, 
[800301] = {id = 800301, text = ""}
, 
[800302] = {id = 800302, text = ""}
, 
[800303] = {id = 800303, text = ""}
, 
[800304] = {id = 800304, text = ""}
, 
[800305] = {id = 800305, text = ""}
, 
[800306] = {id = 800306, text = ""}
, 
[800307] = {id = 800307, text = ""}
, 
[800308] = {id = 800308, text = ""}
, 
[800309] = {id = 800309, text = ""}
, 
[800310] = {id = 800310, text = ""}
, 
[800311] = {id = 800311, text = ""}
, 
[800312] = {id = 800312, text = ""}
, 
[800313] = {id = 800313, text = ""}
, 
[800314] = {id = 800314, text = ""}
, 
[800315] = {id = 800315, text = "음악이 흘러나오는 <color=#DBEB7Dff>오르골</color>"}
, 
[800316] = {id = 800316, text = "더 많은 <color=#F9DB86ff>유니크 등급</color> 재료 연금 가능"}
, 
[800317] = {id = 800317, text = "<color=#F9DB86ff>유니크 등급</color> 결정 연금 가능"}
, 
[800318] = {id = 800318, text = "<color=#93B4E0ff>레어 등급</color> 결정 연금 가능"}
, 
[800319] = {id = 800319, text = "<color=#FFFFFFff>-$parameter1$</color>"}
, 
[800320] = {id = 800320, text = "테마"}
, 
[800321] = {id = 800321, text = "심플하고 추억이 가득한 방이다."}
, 
[800322] = {id = 800322, text = "상당히 기괴한 방이다."}
, 
[800323] = {id = 800323, text = "정교하게 장식된 방으로 우아함이 느껴진다."}
, 
[800324] = {id = 800324, text = "전체"}
, 
[800325] = {id = 800325, text = "키워드에 맞는 가구가 없습니다."}
, 
[800326] = {id = 800326, text = "별하늘 정원"}
, 
[800327] = {id = 800327, text = "[환영의 거울 세계 한정]$B$2021년7월22일-8월12일$B$낭만이 가득한 별하늘 정원으로 안내합니다."}
, 
[800328] = {id = 800328, text = "창고"}
, 
[800329] = {id = 800329, text = "보랏빛 정원"}
, 
[800330] = {id = 800330, text = "인적이 드문 창고, 많은 물건이 보관되어 있다."}
, 
[800331] = {id = 800331, text = "보랏빛 꽃이 가득한 정원, 아직 반짝이는 것이 있는 것 같다."}
, 
[800332] = {id = 800332, text = "마녀"}
, 
[800333] = {id = 800333, text = ""}
, 
[800334] = {id = 800334, text = ""}
, 
[800335] = {id = 800335, text = ""}
}
cwordyard_kr.AllIds = {800001, 800002, 800003, 800004, 800005, 800006, 800007, 800008, 800009, 800010, 800011, 800012, 800013, 800014, 800015, 800016, 800017, 800018, 800019, 800020, 800021, 800022, 800023, 800024, 800025, 800026, 800027, 800028, 800029, 800030, 800031, 800032, 800033, 800034, 800035, 800036, 800037, 800038, 800039, 800040, 800041, 800042, 800043, 800044, 800045, 800046, 800047, 800048, 800049, 800050, 800051, 800052, 800053, 800054, 800055, 800056, 800057, 800058, 800059, 800060, 800061, 800062, 800063, 800064, 800065, 800066, 800067, 800068, 800069, 800070, 800071, 800072, 800073, 800074, 800075, 800076, 800077, 800078, 800079, 800080, 800081, 800082, 800083, 800084, 800085, 800086, 800087, 800088, 800089, 800090, 800091, 800092, 800093, 800094, 800095, 800096, 800097, 800098, 800099, 800100, 800101, 800102, 800103, 800104, 800105, 800106, 800107, 800108, 800109, 800110, 800111, 800112, 800113, 800114, 800115, 800116, 800117, 800118, 800119, 800120, 800121, 800122, 800123, 800124, 800125, 800126, 800127, 800128, 800129, 800130, 800131, 800132, 800133, 800134, 800135, 800136, 800137, 800138, 800139, 800140, 800141, 800142, 800143, 800144, 800145, 800146, 800147, 800148, 800149, 800150, 800151, 800152, 800153, 800154, 800155, 800156, 800157, 800158, 800159, 800160, 800161, 800162, 800163, 800164, 800165, 800166, 800167, 800168, 800169, 800170, 800171, 800172, 800173, 800174, 800175, 800176, 800177, 800178, 800179, 800180, 800181, 800182, 800183, 800184, 800185, 800186, 800187, 800188, 800189, 800190, 800191, 800192, 800193, 800194, 800195, 800196, 800197, 800198, 800199, 800200, 800201, 800202, 800203, 800204, 800205, 800206, 800207, 800208, 800209, 800210, 800211, 800212, 800213, 800214, 800215, 800216, 800217, 800218, 800219, 800220, 800221, 800222, 800223, 800224, 800225, 800226, 800227, 800228, 800229, 800230, 800231, 800232, 800233, 800234, 800235, 800236, 800237, 800238, 800239, 800240, 800241, 800242, 800243, 800244, 800245, 800246, 800247, 800248, 800249, 800250, 800251, 800252, 800253, 800254, 800255, 800256, 800257, 800258, 800259, 800260, 800261, 800262, 800263, 800264, 800265, 800266, 800267, 800268, 800269, 800270, 800271, 800272, 800273, 800274, 800275, 800276, 800277, 800278, 800279, 800280, 800281, 800282, 800283, 800284, 800285, 800286, 800287, 800288, 800289, 800290, 800291, 800292, 800293, 800294, 800295, 800296, 800297, 800298, 800299, 800300, 800301, 800302, 800303, 800304, 800305, 800306, 800307, 800308, 800309, 800310, 800311, 800312, 800313, 800314, 800315, 800316, 800317, 800318, 800319, 800320, 800321, 800322, 800323, 800324, 800325, 800326, 800327, 800328, 800329, 800330, 800331, 800332, 800333, 800334, 800335}
return cwordyard_kr

