local cwordskill_kr = {}
cwordskill_kr.Data = {
  [300001] = {
    id = 300001,
    text = "지면 분쇄"
  },
  [300002] = {
    id = 300002,
    text = "파괴 광선"
  },
  [300003] = {id = 300003, text = "뇌격"},
  [300004] = {id = 300004, text = "할퀴기"},
  [300005] = {
    id = 300005,
    text = "영혼 충격"
  },
  [300006] = {
    id = 300006,
    text = "시간의 사슬"
  },
  [300007] = {
    id = 300007,
    text = "정지된 시간"
  },
  [300008] = {
    id = 300008,
    text = "어둠의 침식"
  },
  [300009] = {
    id = 300009,
    text = "시간의 사슬"
  },
  [300010] = {
    id = 300010,
    text = "어둠의 폭발"
  },
  [300011] = {id = 300011, text = "할퀴기"},
  [300012] = {id = 300012, text = "점화"},
  [300013] = {id = 300013, text = "매혹"},
  [300014] = {
    id = 300014,
    text = "박쥐떼 공격"
  },
  [300015] = {
    id = 300015,
    text = "뿌리 찌르기"
  },
  [300016] = {
    id = 300016,
    text = "가시 연사"
  },
  [300017] = {id = 300017, text = "워터볼"},
  [300018] = {
    id = 300018,
    text = "버섯 박치기"
  },
  [300019] = {
    id = 300019,
    text = "최면 가루"
  },
  [300020] = {
    id = 300020,
    text = "화염 구슬"
  },
  [300021] = {id = 300021, text = "권풍"},
  [300022] = {id = 300022, text = "펀치"},
  [300023] = {
    id = 300023,
    text = "암석 공격"
  },
  [300024] = {
    id = 300024,
    text = "뿌리 찌르기"
  },
  [300025] = {
    id = 300025,
    text = "비늘 화염"
  },
  [300026] = {id = 300026, text = "찌르기"},
  [300027] = {
    id = 300027,
    text = "개구리 연속 찌르기"
  },
  [300028] = {
    id = 300028,
    text = "기사의 연격"
  },
  [300029] = {id = 300029, text = "비명"},
  [300030] = {
    id = 300030,
    text = "이파리 공격"
  },
  [300031] = {id = 300031, text = "스톤"},
  [300032] = {id = 300032, text = "가르기"},
  [300033] = {id = 300033, text = "선풍낫"},
  [300034] = {
    id = 300034,
    text = "도깨비불"
  },
  [300035] = {id = 300035, text = "발톱"},
  [300036] = {
    id = 300036,
    text = "명계의 화염"
  },
  [300038] = {
    id = 300038,
    text = "가시 찌르기"
  },
  [300039] = {
    id = 300039,
    text = "덩굴 감기"
  },
  [300040] = {
    id = 300040,
    text = "신속 성장"
  },
  [300041] = {
    id = 300041,
    text = "시간의 속박"
  },
  [300042] = {id = 300042, text = "스톤스"},
  [300043] = {
    id = 300043,
    text = "파이어볼"
  },
  [300044] = {
    id = 300044,
    text = "칼날 베기"
  },
  [300045] = {id = 300045, text = "유합"},
  [300046] = {
    id = 300046,
    text = "갑옷 깨기"
  },
  [300047] = {
    id = 300047,
    text = "칼날 베기"
  },
  [300048] = {
    id = 300048,
    text = "십자 참격"
  },
  [300049] = {id = 300049, text = "광폭화"},
  [300050] = {
    id = 300050,
    text = "칼날 베기"
  },
  [300051] = {
    id = 300051,
    text = "십자 참격"
  },
  [300052] = {
    id = 300052,
    text = "어둠의 침식"
  },
  [300053] = {id = 300053, text = "격노"},
  [300054] = {
    id = 300054,
    text = "유령 칼날 베기"
  },
  [300055] = {id = 300055, text = "광폭화"},
  [300056] = {
    id = 300056,
    text = "원념 광폭화"
  },
  [300057] = {
    id = 300057,
    text = "포자 폭발"
  },
  [300058] = {
    id = 300058,
    text = "포자 소환"
  },
  [300059] = {
    id = 300059,
    text = "가시 사격"
  },
  [300060] = {
    id = 300060,
    text = "독버섯 박치기"
  },
  [300061] = {
    id = 300061,
    text = "거목의 칼날"
  },
  [300062] = {
    id = 300062,
    text = "부식 사격"
  },
  [300063] = {
    id = 300063,
    text = "몸통 박치기"
  },
  [300064] = {
    id = 300064,
    text = "자폭 공격"
  },
  [300065] = {
    id = 300065,
    text = "자폭 사망"
  },
  [300066] = {id = 300066, text = "뿔 공격"},
  [300067] = {
    id = 300067,
    text = "보석 방어"
  },
  [300068] = {id = 300068, text = "용액포"},
  [300069] = {id = 300069, text = "빙결"},
  [300070] = {
    id = 300070,
    text = "약한 빙결"
  },
  [300071] = {id = 300071, text = "물기"},
  [300072] = {id = 300072, text = "물기"},
  [300073] = {id = 300073, text = "충돌"},
  [300074] = {id = 300074, text = "물기"},
  [300075] = {id = 300075, text = "초음파"},
  [300076] = {id = 300076, text = "저주"},
  [300077] = {
    id = 300077,
    text = "안구 광선"
  },
  [300078] = {
    id = 300078,
    text = "시간의 오브"
  },
  [300079] = {
    id = 300079,
    text = "시간 잠금"
  },
  [300080] = {
    id = 300080,
    text = "시간의 폭풍"
  },
  [300081] = {id = 300081, text = "물기"},
  [300082] = {id = 300082, text = "외침"},
  [300083] = {
    id = 300083,
    text = "늑대의 혈통"
  },
  [300084] = {
    id = 300084,
    text = "뿌리 찌르기"
  },
  [300085] = {
    id = 300085,
    text = "눈 모으기"
  },
  [300086] = {id = 300086, text = "눈덩이"},
  [300087] = {id = 300087, text = "사격"},
  [300088] = {
    id = 300088,
    text = "기사단의 화살"
  },
  [300089] = {id = 300089, text = "찌르기"},
  [300090] = {
    id = 300090,
    text = "기사단의 방패"
  },
  [300091] = {id = 300091, text = "제거"},
  [300092] = {id = 300092, text = "사격"},
  [300093] = {
    id = 300093,
    text = "정밀 사격"
  },
  [300094] = {id = 300094, text = "이연사"},
  [300095] = {
    id = 300095,
    text = "관통 사격"
  },
  [300096] = {
    id = 300096,
    text = "화살 폭우"
  },
  [300097] = {id = 300097, text = "빙결"},
  [300098] = {id = 300098, text = "서리눈"},
  [300099] = {
    id = 300099,
    text = "눈꽃의 창"
  },
  [300100] = {
    id = 300100,
    text = "한파 폭풍"
  },
  [300101] = {
    id = 300101,
    text = "육중한 한방"
  },
  [300102] = {
    id = 300102,
    text = "아이스 스톤"
  },
  [300103] = {id = 300103, text = "베기"},
  [300104] = {id = 300104, text = "횡 베기"},
  [300105] = {
    id = 300105,
    text = "영혼 베기"
  },
  [300106] = {
    id = 300106,
    text = "영혼 봉헌"
  },
  [300107] = {
    id = 300107,
    text = "풍설 검무"
  },
  [300108] = {
    id = 300108,
    text = "휘두르기"
  },
  [300109] = {
    id = 300109,
    text = "파이어볼"
  },
  [300110] = {id = 300110, text = "화상"},
  [300111] = {id = 300111, text = "화염술"},
  [300112] = {
    id = 300112,
    text = "땅의 화염"
  },
  [300113] = {
    id = 300113,
    text = "화염 폭풍"
  },
  [300114] = {id = 300114, text = "사격"},
  [300115] = {id = 300115, text = "연사"},
  [300116] = {id = 300116, text = "표식"},
  [300117] = {id = 300117, text = "화살비"},
  [300118] = {id = 300118, text = "찌르기"},
  [300119] = {
    id = 300119,
    text = "연속 찌르기"
  },
  [300120] = {
    id = 300120,
    text = "관통 찌르기"
  },
  [300121] = {id = 300121, text = "호령"},
  [300122] = {
    id = 300122,
    text = "얼음 화살"
  },
  [300123] = {
    id = 300123,
    text = "얼음 결정"
  },
  [300124] = {id = 300124, text = "얼음벽"},
  [300125] = {id = 300125, text = "얼음꽃"},
  [300126] = {
    id = 300126,
    text = "얼음 치료"
  },
  [300127] = {id = 300127, text = "눈보라"},
  [300128] = {id = 300128, text = "동결술"},
  [300129] = {
    id = 300129,
    text = "몸통 박치기"
  },
  [300130] = {
    id = 300130,
    text = "물어뜯기"
  },
  [300131] = {id = 300131, text = "포효"},
  [300132] = {
    id = 300132,
    text = "얼음 깨기"
  },
  [300133] = {
    id = 300133,
    text = "얼음의 숨결"
  },
  [300134] = {
    id = 300134,
    text = "꽃잎의 칼날"
  },
  [300135] = {
    id = 300135,
    text = "원념 충격"
  },
  [300136] = {
    id = 300136,
    text = "원념 강화"
  },
  [300137] = {id = 300137, text = "가르기"},
  [300138] = {id = 300138, text = "숨결"},
  [300139] = {
    id = 300139,
    text = "물어뜯기"
  },
  [300140] = {id = 300140, text = "쇠약"},
  [300141] = {id = 300141, text = "핥기"},
  [300142] = {id = 300142, text = "광폭"},
  [300143] = {
    id = 300143,
    text = "폭식 회복"
  },
  [300144] = {
    id = 300144,
    text = "나무껍질"
  },
  [300145] = {
    id = 300145,
    text = "아이스 베리어"
  },
  [300146] = {
    id = 300146,
    text = "차지 찌르기"
  },
  [300147] = {
    id = 300147,
    text = "차지 찌르기"
  },
  [300148] = {
    id = 300148,
    text = "용암 분사"
  },
  [300149] = {id = 300149, text = "분열"},
  [300150] = {
    id = 300150,
    text = "돌 구르기"
  },
  [300151] = {id = 300151, text = "이 연격"},
  [300152] = {
    id = 300152,
    text = "작열하는 용암"
  },
  [300153] = {id = 300153, text = "이 연격"},
  [300154] = {
    id = 300154,
    text = "용암 소환"
  },
  [300155] = {
    id = 300155,
    text = "주먹 공격"
  },
  [300156] = {
    id = 300156,
    text = "차지 일격"
  },
  [300157] = {
    id = 300157,
    text = "화염 공격"
  },
  [300158] = {
    id = 300158,
    text = "디펜더 소환"
  },
  [300159] = {id = 300159, text = "짓밟기"},
  [300160] = {id = 300160, text = "뇌격"},
  [300161] = {
    id = 300161,
    text = "번개 폭풍"
  },
  [300162] = {
    id = 300162,
    text = "땅의 화염"
  },
  [300163] = {
    id = 300163,
    text = "태양의 불꽃"
  },
  [300164] = {id = 300164, text = "고드름"},
  [300165] = {id = 300165, text = "폭설"},
  [300166] = {id = 300166, text = "낙석"},
  [300167] = {
    id = 300167,
    text = "암석 공격"
  },
  [300168] = {
    id = 300168,
    text = "얼음 가루"
  },
  [300169] = {
    id = 300169,
    text = "뿌리 찌르기"
  },
  [300170] = {
    id = 300170,
    text = "차지 찌르기"
  },
  [300171] = {id = 300171, text = "무리"},
  [300172] = {
    id = 300172,
    text = "뿔 박치기"
  },
  [300173] = {
    id = 300173,
    text = "얼음버섯 박치기"
  },
  [300174] = {
    id = 300174,
    text = "영혼의 불 소환"
  },
  [300175] = {id = 300175, text = "고드름"},
  [300176] = {
    id = 300176,
    text = "마법 화살"
  },
  [300177] = {
    id = 300177,
    text = "흑마법 화살"
  },
  [300178] = {
    id = 300178,
    text = "약물 조제"
  },
  [300179] = {
    id = 300179,
    text = "연금술 제령"
  },
  [300180] = {
    id = 300180,
    text = "연금술 해석"
  },
  [300181] = {
    id = 300181,
    text = "연금술 파괴"
  },
  [300182] = {id = 300182, text = "흑마법"},
  [300183] = {
    id = 300183,
    text = "디펜더 소환"
  },
  [300184] = {
    id = 300184,
    text = "일반 공격"
  },
  [300185] = {id = 300185, text = "이 연격"},
  [300186] = {
    id = 300186,
    text = "작열하는 용암"
  },
  [300187] = {
    id = 300187,
    text = "작열 광선"
  },
  [300188] = {id = 300188, text = "열염권"},
  [300189] = {
    id = 300189,
    text = "일반 공격"
  },
  [300190] = {id = 300190, text = "이 연격"},
  [300191] = {
    id = 300191,
    text = "작열하는 용암"
  },
  [300192] = {
    id = 300192,
    text = "작열 광선"
  },
  [300193] = {id = 300193, text = "열염권"},
  [300194] = {
    id = 300194,
    text = "열염 충격"
  },
  [300195] = {
    id = 300195,
    text = "화산 폭발"
  },
  [300196] = {id = 300196, text = "참격"},
  [300197] = {id = 300197, text = "진홍참"},
  [300198] = {
    id = 300198,
    text = "적색 방어"
  },
  [300199] = {
    id = 300199,
    text = "방패 공격"
  },
  [300200] = {id = 300200, text = "열염참"},
  [300201] = {id = 300201, text = "진홍격"},
  [300202] = {
    id = 300202,
    text = "스켈레톤 킹-지면 분쇄(폐기)"
  },
  [300203] = {
    id = 300203,
    text = "파괴력이 상당한 광선으로, 모든 적에게 마법 피해를 입힌다"
  },
  [300204] = {
    id = 300204,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300205] = {
    id = 300205,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300206] = {
    id = 300206,
    text = "스켈레톤 킹-영혼 충격"
  },
  [300207] = {
    id = 300207,
    text = "모든 적에게 마법 피해를 입힌다"
  },
  [300208] = {
    id = 300208,
    text = "자신의 시간을 멈춰, 해당 시간 동안 무적 상태가 된다"
  },
  [300209] = {
    id = 300209,
    text = "모든 적에게 마법 피해를 입힌다"
  },
  [300210] = {
    id = 300210,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300211] = {
    id = 300211,
    text = "전투 시작 시 시전되며, 모든 적에게 높은 물리 피해를 입힌다"
  },
  [300212] = {
    id = 300212,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300213] = {
    id = 300213,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300214] = {
    id = 300214,
    text = "단일 적을 유혹해 움직일 수 없게 만들고, 마법 피해를 입히며 대상의 HP를 흡수한다"
  },
  [300215] = {
    id = 300215,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300216] = {
    id = 300216,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [300217] = {
    id = 300217,
    text = "덩굴을 연속으로 발사해, 단일 적에게 물리 피해를 입힌다"
  },
  [300218] = {
    id = 300218,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300219] = {
    id = 300219,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300220] = {
    id = 300220,
    text = "단일 적을 수면 상태로 만든다"
  },
  [300221] = {
    id = 300221,
    text = "파이어볼을 연속으로 발사해, 단일 적에게 여러 번의 마법 피해를 입힌다"
  },
  [300222] = {
    id = 300222,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300223] = {
    id = 300223,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [300224] = {
    id = 300224,
    text = "단일 적에게 물리 피해를 입히고, 대상을 에어본시킨다"
  },
  [300225] = {
    id = 300225,
    text = "뿌리 찌르기-녹"
  },
  [300226] = {
    id = 300226,
    text = "스킬을 지속 시전하며, 모든 적에게 높은 마법 피해를 입힌다"
  },
  [300227] = {
    id = 300227,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300228] = {
    id = 300228,
    text = "단일 적에게 여러 번의 물리 피해를 입힌다"
  },
  [300229] = {
    id = 300229,
    text = "단일 적에게 여러 번의 물리 피해를 입힌다"
  },
  [300230] = {
    id = 300230,
    text = "스킬을 지속 시전하며, 모든 적에게 높은 물리 피해를 입힌다"
  },
  [300231] = {
    id = 300231,
    text = "단일 적에게 여러 번의 물리 피해를 입힌다"
  },
  [300232] = {
    id = 300232,
    text = "차지 스톤"
  },
  [300233] = {
    id = 300233,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300234] = {
    id = 300234,
    text = "모든 적에게 물리 피해를 입히며, 적의 마법 시전을 중단시킨다"
  },
  [300235] = {
    id = 300235,
    text = "도깨비불을 소환해, 모든 적에게 마법 피해를 입힌다"
  },
  [300236] = {id = 300236, text = "할퀴기"},
  [300237] = {
    id = 300237,
    text = "모든 적에게 마법 피해를 입힌다"
  },
  [300239] = {
    id = 300239,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [300240] = {
    id = 300240,
    text = "덩굴로 모든 적을 옭아매, 움직일 수 없게 한다"
  },
  [300241] = {
    id = 300241,
    text = "땅속에서부터 자라나는 나무를 소환해, 모든 적에게 물리 피해를 입히고 에어본시킨다"
  },
  [300242] = {
    id = 300242,
    text = "단일 적을 속박해, 움직일 수 없게 한다"
  },
  [300243] = {
    id = 300243,
    text = "스톤 골렘-스톤스"
  },
  [300244] = {
    id = 300244,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300245] = {
    id = 300245,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300246] = {
    id = 300246,
    text = "스킬을 지속 시전하며, 자신의 HP를 대량 회복한다"
  },
  [300247] = {
    id = 300247,
    text = "단일 적의 방어력을 감소시킨다"
  },
  [300248] = {
    id = 300248,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300249] = {
    id = 300249,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [300250] = {
    id = 300250,
    text = "난초 사마귀가 사망하면 유령 사마귀가 광폭화 상태에 진입해 자신의 공격력이 대폭 증가한다"
  },
  [300251] = {
    id = 300251,
    text = "유령 사마귀-칼날 베기"
  },
  [300252] = {
    id = 300252,
    text = "유령 사마귀-십자 참격"
  },
  [300253] = {
    id = 300253,
    text = "시간의 감시자-어둠의 침식"
  },
  [300254] = {
    id = 300254,
    text = "스톤 골렘이 격노 상태에 진입해, 암석 공격을 연속으로 시전하며 적을 공격한다"
  },
  [300255] = {
    id = 300255,
    text = "난초 사마귀-유령 칼날 베기"
  },
  [300256] = {
    id = 300256,
    text = "유령 사마귀가 사망하면 난초 사마귀가 광폭화 상태에 진입해 자신의 공격력이 대폭 증가한다"
  },
  [300257] = {
    id = 300257,
    text = "데스사이즈-광폭화"
  },
  [300258] = {
    id = 300258,
    text = "포자가 폭발하며, 모든 적에게 매우 높은 마법 피해를 입힌다"
  },
  [300259] = {
    id = 300259,
    text = "전방에 포자 1개를 소환, 10초 뒤 포자가 폭발하며 모든 적에게 매우 높은 마법 피해를 입힌다"
  },
  [300260] = {
    id = 300260,
    text = "가시를 발사해, 단일 적에게 물리 피해를 입힌다"
  },
  [300261] = {
    id = 300261,
    text = "단일 적에게 물리 피해를 입히고, 모든 적에게 지속적인 마법 피해를 입힌다"
  },
  [300262] = {
    id = 300262,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300263] = {
    id = 300263,
    text = "단일 적에게 물리 피해를 입히고, 대상의 방어력을 감소시킨다"
  },
  [300264] = {
    id = 300264,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300265] = {
    id = 300265,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [300266] = {
    id = 300266,
    text = "자폭하여, 모든 적에게 물리 피해를 입힌다"
  },
  [300267] = {
    id = 300267,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300268] = {
    id = 300268,
    text = "자신의 물리 방어력과 마법 방어력이 증가한다"
  },
  [300269] = {
    id = 300269,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300270] = {
    id = 300270,
    text = "단일 적에게 마법 피해를 입히고, 대상의 공격속도를 감소시킨다"
  },
  [300271] = {
    id = 300271,
    text = "단일 적에게 낮은 마법 피해를 입힌다"
  },
  [300272] = {
    id = 300272,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300273] = {
    id = 300273,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300274] = {
    id = 300274,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300275] = {
    id = 300275,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300276] = {
    id = 300276,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [300277] = {
    id = 300277,
    text = "단일 적을 저주해 지속적인 마법 피해를 입히고, 자신이 받는 모든 피해를 해당 타깃에게로 반사한다"
  },
  [300278] = {
    id = 300278,
    text = "모든 적에게 마법 피해를 입히고, 기절시킨다"
  },
  [300279] = {
    id = 300279,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300280] = {
    id = 300280,
    text = "단일 적을 속박해, 움직일 수 없게 한다"
  },
  [300281] = {
    id = 300281,
    text = "모든 적에게 마법 피해를 입힌다"
  },
  [300282] = {
    id = 300282,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300283] = {
    id = 300283,
    text = "모든 아군의 공격력이 증가한다"
  },
  [300284] = {
    id = 300284,
    text = "아군이 사망하면, 자신의 쿨타임을 단축시킨다"
  },
  [300285] = {
    id = 300285,
    text = "모든 적에게 물리 피해를 입히고, 적의 공격속도를 감소시킨다"
  },
  [300286] = {
    id = 300286,
    text = "장시간 힘을 모아, 다음번의 스킬 피해를 증가시킨다"
  },
  [300287] = {
    id = 300287,
    text = "눈덩이를 던져, 단일 적에게 물리 피해를 입힌다"
  },
  [300288] = {
    id = 300288,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300289] = {
    id = 300289,
    text = "필드에 기사단 위병이 있을 때, 자신의 공격력이 증가한다"
  },
  [300290] = {
    id = 300290,
    text = "장창으로 돌격하며, 단일 적에게 물리 피해를 입힌다"
  },
  [300291] = {
    id = 300291,
    text = "필드에 기사단 보초병이 있을 때, 자신의 공격력이 증가한다"
  },
  [300292] = {
    id = 300292,
    text = "자신이 받은 디버프를 제거한다"
  },
  [300293] = {
    id = 300293,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300294] = {
    id = 300294,
    text = "일정 시간 동안 힘을 모은 뒤, 모든 적에게 물리 피해를 입힌다"
  },
  [300295] = {
    id = 300295,
    text = "연속으로 2번 사격해, 단일 적에게 물리 피해를 입힌다"
  },
  [300296] = {
    id = 300296,
    text = "일정 시간 동안 힘을 모은 뒤 관통력이 강한 화살을 날려, 모든 적에게 물리 피해를 입힌다"
  },
  [300297] = {
    id = 300297,
    text = "폭풍처럼 몰아치는 화살비를 내려, 모든 적에게 물리 피해를 입히고 적의 방어력을 감소시킨다"
  },
  [300298] = {
    id = 300298,
    text = "단일 적에게 마법 피해를 입히고, 대상의 공격속도를 감소시킨다"
  },
  [300299] = {
    id = 300299,
    text = "모든 적에게 마법 피해를 입힌다"
  },
  [300300] = {
    id = 300300,
    text = "단일 적에게 높은 마법 피해를 입힌다"
  },
  [300301] = {
    id = 300301,
    text = "단일 적에게 물리 피해를 입히고, 대상의 공격속도를 감소시킨다"
  },
  [300302] = {
    id = 300302,
    text = "지면을 강타해 모든 적에게 물리 피해를 입히고, 대상의 공격속도를 감소시킨다"
  },
  [300303] = {
    id = 300303,
    text = "단일 적에게 물리 피해를 입히고, 대상을 에어본시킨다"
  },
  [300304] = {
    id = 300304,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300305] = {
    id = 300305,
    text = "모든 적에게 물리 피해를 입히고, 앞 열의 두 유닛에게 중상 효과를 부여해, 대상이 받는 피해를 증가시킨다"
  },
  [300306] = {
    id = 300306,
    text = "모든 적에게 마법 피해를 입히고, 자신의 HP가 낮을수록 연속 시전 횟수가 늘어난다"
  },
  [300307] = {
    id = 300307,
    text = "모든 적에게 마법 피해를 입힌다"
  },
  [300308] = {
    id = 300308,
    text = "스킬을 지속 시전하며, 모든 적에게 마법 피해를 입힌다"
  },
  [300309] = {
    id = 300309,
    text = "단일 적에게 높은 물리 피해를 입히고, 대상의 주변 유닛에게 낮은 물리 피해를 입힌다"
  },
  [300310] = {
    id = 300310,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300311] = {
    id = 300311,
    text = "단일 적을 불태워 지속적인 마법 피해를 부여한다. 해당 효과는 중첩 가능하다"
  },
  [300312] = {
    id = 300312,
    text = "적 앞 열의 두 유닛에게 마법 피해를 입힌다"
  },
  [300313] = {id = 300313, text = "스펠"},
  [300314] = {
    id = 300314,
    text = "HP가 낮으면 스킬을 지속 시전하여 범위 내의 적 유닛에게 지속적인 마법 피해를 입히고 화상 효과를 중첩시킨다"
  },
  [300315] = {
    id = 300315,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300316] = {
    id = 300316,
    text = "연속 사격해, 단일 적에게 여러 번의 물리 피해를 입힌다"
  },
  [300317] = {
    id = 300317,
    text = "단일 적에게 표식을 새겨, 자신이 타깃에게 입히는 물리 피해가 증가한다"
  },
  [300318] = {
    id = 300318,
    text = "스킬을 지속 시전하며, 모든 적에게 물리 피해를 입힌다"
  },
  [300319] = {
    id = 300319,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300320] = {
    id = 300320,
    text = "연속으로 2번 찔러, 단일 적에게 물리 피해를 입힌다"
  },
  [300321] = {
    id = 300321,
    text = "스킬을 지속 시전하며, 모든 적에게 물리 피해를 입힌다"
  },
  [300322] = {
    id = 300322,
    text = "모든 아군의 공격속도가 증가한다"
  },
  [300323] = {
    id = 300323,
    text = "모든 적에게 마법 피해를 입힌다"
  },
  [300324] = {
    id = 300324,
    text = "모든 적에게 마법 피해를 입히고, 대상의 마법 저항을 감소시킨다"
  },
  [300325] = {
    id = 300325,
    text = "얼음벽을 소환, 적이 주는 피해를 막으며 얼음벽이 깨지면 자신은 탈진 상태에 빠진다"
  },
  [300326] = {
    id = 300326,
    text = "완전체 스반흐비트가 얼음꽃을 소환, 적이 주는 피해를 막으며 얼음꽃이 깨지면 자신은 탈진 상태에 빠진다"
  },
  [300327] = {
    id = 300327,
    text = "자신의 HP를 대량 회복한다"
  },
  [300328] = {
    id = 300328,
    text = "모든 적에게 마법 피해를 입히고, 유지 시간이 길수록 주는 피해량도 커진다"
  },
  [300329] = {
    id = 300329,
    text = "모든 적에게 마법 피해를 입히고, 동결시키며 마법 저항을 감소시킨다"
  },
  [300330] = {
    id = 300330,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300331] = {
    id = 300331,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300332] = {
    id = 300332,
    text = "모든 적에게 물리 피해를 입히고, 기절시킨다"
  },
  [300333] = {
    id = 300333,
    text = "일정 시간 동안 힘을 모은 뒤, 모든 적에게 물리 피해를 입힌다"
  },
  [300334] = {
    id = 300334,
    text = "모든 적에게 마법 피해를 입히고, 방어력을 감소시킨다"
  },
  [300335] = {
    id = 300335,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300336] = {
    id = 300336,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300337] = {
    id = 300337,
    text = "자신의 마법 저항과 공격력이 증가한다"
  },
  [300338] = {
    id = 300338,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300339] = {
    id = 300339,
    text = "모든 적에게 마법 피해를 입히고, 자신의 공격력을 증가시킨다"
  },
  [300340] = {
    id = 300340,
    text = "단일 적에게 물리 피해를 입히고, HP가 50% 미만이면 대상을 동결시킨다"
  },
  [300341] = {
    id = 300341,
    text = "단일 적에게 물리 피해를 입히고, 대상의 방어력을 감소시킨다"
  },
  [300342] = {
    id = 300342,
    text = "적 앞 열의 두 유닛에게 물리 피해를 입힌다"
  },
  [300343] = {
    id = 300343,
    text = "전투 지속시간이 길어지면 광폭 상태에 진입해, 주는 피해가 두 배가 된다"
  },
  [300344] = {
    id = 300344,
    text = "자신의 HP가 50% 미만일 시, 폭식을 통해 자신의 HP를 지속 회복한다"
  },
  [300345] = {
    id = 300345,
    text = "자신의 HP가 50% 미만일 시, 일반공격으로 받는 피해를 면역한다"
  },
  [300346] = {
    id = 300346,
    text = "자신의 HP가 50% 미만일 시, 스킬로 받는 피해를 면역한다"
  },
  [300347] = {
    id = 300347,
    text = "오랜 시간 동안 힘을 모은 뒤, 모든 적에게 여러 번의 물리 피해를 입힌다"
  },
  [300348] = {
    id = 300348,
    text = "오랜 시간 동안 힘을 모은 뒤, 모든 적에게 여러 번의 물리 피해를 입힌다"
  },
  [300349] = {
    id = 300349,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300350] = {
    id = 300350,
    text = "여러 번 공격한 뒤, 자신의 분열체를 소환한다"
  },
  [300351] = {
    id = 300351,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300352] = {
    id = 300352,
    text = "단일 적에게 연속으로 물리 피해를 입힌다"
  },
  [300353] = {
    id = 300353,
    text = "단일 적에게 마법 피해를 입히고, 대상을 공격할 때 현재 HP의 3%만큼 추가로 마법 피해를 입힌다. 해당 효과는 최대 3회까지 중첩 가능하다"
  },
  [300354] = {
    id = 300354,
    text = "단일 적에게 물리 피해를 2회 입힌다"
  },
  [300355] = {
    id = 300355,
    text = "용암 마령 한 마리를 소환, 전투를 돕게 한다"
  },
  [300356] = {
    id = 300356,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300357] = {
    id = 300357,
    text = "힘을 모아 단일 적에게 물리 공격을 입히고, 힘을 모으는 동안 받는 피해가 증가한다"
  },
  [300358] = {
    id = 300358,
    text = "핵을 꺼내, 적 전방의 두 유닛에게 여러 번의 마법 피해를 입히고 시전 시간 동안 받는 피해가 증가하며 받은 피해가 최대 HP의 10%가 넘을 경우 스킬 시전이 중지된다"
  },
  [300359] = {
    id = 300359,
    text = "마그몬 한 마리를 소환, 전투를 돕게 한다"
  },
  [300360] = {
    id = 300360,
    text = "모든 적에게 물리 피해를 입히고, HP가 낮은 적의 유닛을 참살한다"
  },
  [300361] = {
    id = 300361,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300362] = {
    id = 300362,
    text = "모든 적에게 마법 피해를 입히고, 받는 피해를 증가시킨다"
  },
  [300363] = {
    id = 300363,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300364] = {
    id = 300364,
    text = "모든 적에게 마법 피해를 입히고, 모든 적을 불태워 지속 피해를 입힌다"
  },
  [300365] = {
    id = 300365,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300366] = {
    id = 300366,
    text = "모든 적에게 마법 피해를 입히고, 공격 속도를 감소시키며 스킬 시전 불가 상태로 만든다"
  },
  [300367] = {
    id = 300367,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300368] = {
    id = 300368,
    text = "모든 적에게 마법 피해를 입히고, 공격 경로상의 모든 적의 유닛을 에어본시키며, 일반 공격 불가 상태로 만든다"
  },
  [300369] = {
    id = 300369,
    text = "단일 적에게 마법 피해를 입히고, 대상의 마법 저항을 감소시킨다"
  },
  [300370] = {
    id = 300370,
    text = "모든 적에게 물리 피해를 입히고, 공격 속도를 감소시킨다"
  },
  [300371] = {
    id = 300371,
    text = "오랜 시간 동안 힘을 모은 뒤, 모든 적에게 여러 번의 물리 피해를 입힌다"
  },
  [300372] = {
    id = 300372,
    text = "필드에 여러 마리의 몬스터가 있을 시, 자신의 방어력과 마법 저항이 증가한다"
  },
  [300373] = {
    id = 300373,
    text = "단일 적에게 물리 피해를 입히고, 자신의 방어력과 마법 저항을 증가시킨다"
  },
  [300374] = {
    id = 300374,
    text = "모든 적에게 물리 피해를 입히고, 공격 속도를 감소시킨다"
  },
  [300375] = {
    id = 300375,
    text = "영혼의 불 한 마리를 소환, 전투를 돕게 한다"
  },
  [300376] = {
    id = 300376,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300377] = {
    id = 300377,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300378] = {
    id = 300378,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [300379] = {
    id = 300379,
    text = "스킬을 지속 시전하여 시전 시간 동안 자신의 공격력 강화 효과를 중첩시키고, 받는 피해가 증가한다. 시전이 종료되면 대량의 HP를 회복한다"
  },
  [300380] = {
    id = 300380,
    text = "보라색 마법진을 시전해 모든 적에게 지속적인 마법 피해를 입히고, 받는 치료 효과를 감소시킨다"
  },
  [300381] = {
    id = 300381,
    text = "스킬을 지속 시전하여 모든 적에게 지속적인 마법 피해를 입히고, 자신이 주는 마법 피해를 증가시킨다. 마법진이 완성되면 적의 가장 앞 열에 있는 유닛에게 마법 피해를 추가로 입힌다"
  },
  [300382] = {
    id = 300382,
    text = "빨간색 마법진을 시전해, 마법진이 완성되면 랜덤한 2명의 적 유닛에게 높은 마법 피해를 입힌다"
  },
  [300383] = {
    id = 300383,
    text = "스킬을 지속 시전하며 심연의 힘을 불러내, 모든 적에게 현재 잃은 HP만큼의 마법 피해를 입힌다"
  },
  [300384] = {
    id = 300384,
    text = "마그몬 한 마리를 소환, 전투를 돕게 한다"
  },
  [300385] = {
    id = 300385,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300386] = {
    id = 300386,
    text = "단일 적에게 물리 피해를 2회 입힌다"
  },
  [300387] = {
    id = 300387,
    text = "단일 적에게 마법 피해를 입히고, 대상을 공격할 때 현재 HP의 3%만큼 추가로 마법 피해를 입힌다. 해당 효과는 최대 3회까지 중첩 가능하다"
  },
  [300388] = {
    id = 300388,
    text = "힘을 모아 모든 적에게 여러 번의 마법 피해를 입힌다. 힘을 모으는 동안은 받는 피해가 증가하며 받은 피해가 최대 HP의 10%가 넘을 경우 스킬 시전이 중지된다"
  },
  [300389] = {
    id = 300389,
    text = "적 앞쪽의 두 유닛에게 2번의 마법 피해를 입힌다"
  },
  [300390] = {
    id = 300390,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [300391] = {
    id = 300391,
    text = "단일 적에게 물리 피해를 2회 입힌다"
  },
  [300392] = {
    id = 300392,
    text = "단일 적에게 마법 피해를 입히고, 대상을 공격할 때 현재 HP의 3%만큼 추가로 마법 피해를 입힌다. 해당 효과는 최대 3회까지 중첩 가능하다"
  },
  [300393] = {
    id = 300393,
    text = "힘을 모아 모든 적에게 여러 번의 마법 피해를 입힌다. 힘을 모으는 동안은 받는 피해가 증가한다"
  },
  [300394] = {
    id = 300394,
    text = "적 앞쪽의 두 유닛에게 2번의 마법 피해를 입힌다"
  },
  [300395] = {
    id = 300395,
    text = "핵을 꺼내 앞 열의 두 유닛에게 여러 번의 마법 피해를 입힌다. 시전 시간 동안은 받는 피해가 증가하며, 받은 피해가 최대 HP의 10%가 넘을 경우 스킬 시전이 중지된다"
  },
  [300396] = {
    id = 300396,
    text = "화산을 소환, 1초마다 모든 적에게 마법 피해를 입히며, 적이 받는 피해를 증가시키는 효과를 중첩시킨다"
  },
  [300397] = {
    id = 300397,
    text = "적의 가장 앞 열에 있는 단일 유닛에게 물리 피해를 입힌다"
  },
  [300398] = {
    id = 300398,
    text = "단일 적에게 물리 피해를 입히고 자신에게 실드를 부여한다. 실드 지속시간 동안 공격력이 증가한다"
  },
  [300399] = {
    id = 300399,
    text = "HP를 일부 소모해 자신을 무적 상태가 되며, 지속시간 동안 HP를 회복한다"
  },
  [300400] = {
    id = 300400,
    text = "방패를 던져 단일 적에게 물리 피해를 입히며, 대상을 기절시키고 받는 피해를 증가시킨다"
  },
  [300401] = {
    id = 300401,
    text = "방패를 들고 힘을 모아 모든 적에게 물리 피해를 입힌다. 힘을 모으는 동안 받은 피해량에 따라 주는 피해량이 결정된다"
  },
  [300402] = {
    id = 300402,
    text = "HP가 낮을수록 주는 피해량이 증가한다"
  },
  [300403] = {id = 300403, text = "없음"},
  [300404] = {id = 300404, text = "만개"},
  [300405] = {id = 300405, text = "정화"},
  [300406] = {
    id = 300406,
    text = "긴급 회피"
  },
  [300407] = {
    id = 300407,
    text = "영혼 화살"
  },
  [300408] = {
    id = 300408,
    text = "따스한 빛"
  },
  [300413] = {id = 300413, text = "소생"},
  [300417] = {
    id = 300417,
    text = "정열의 춤"
  },
  [300418] = {
    id = 300418,
    text = "활력의 춤"
  },
  [300423] = {id = 300423, text = "꽃향기"},
  [300424] = {
    id = 300424,
    text = "향기 치료"
  },
  [300425] = {
    id = 300425,
    text = "호수의 리듬"
  },
  [300426] = {
    id = 300426,
    text = "선율의 회귀"
  },
  [300427] = {
    id = 300427,
    text = "거센 기세"
  },
  [300428] = {
    id = 300428,
    text = "수호의 날개"
  },
  [300429] = {
    id = 300429,
    text = "오의·유광참"
  },
  [300430] = {id = 300430, text = "유성참"},
  [300431] = {
    id = 300431,
    text = "그림자 습격"
  },
  [300432] = {
    id = 300432,
    text = "그림자의 춤"
  },
  [300433] = {
    id = 300433,
    text = "암살 표식"
  },
  [300434] = {
    id = 300434,
    text = "얼음 봉인"
  },
  [300435] = {id = 300435, text = "눈보라"},
  [300438] = {
    id = 300438,
    text = "파이어 브레스"
  },
  [300439] = {
    id = 300439,
    text = "용의 혈통"
  },
  [300440] = {
    id = 300440,
    text = "하늘 결계"
  },
  [300441] = {id = 300441, text = "수호령"},
  [300442] = {id = 300442, text = "탁선"},
  [300446] = {
    id = 300446,
    text = "이아환아"
  },
  [300447] = {
    id = 300447,
    text = "굳은 맹세"
  },
  [300449] = {
    id = 300449,
    text = "피의 의식"
  },
  [300450] = {
    id = 300450,
    text = "영광의 깃발"
  },
  [300451] = {
    id = 300451,
    text = "신의 가호"
  },
  [300452] = {id = 300452, text = "계략"},
  [300453] = {id = 300453, text = "운명"},
  [300454] = {id = 300454, text = "집행"},
  [300455] = {id = 300455, text = "균형"},
  [300456] = {
    id = 300456,
    text = "환술·순보"
  },
  [300457] = {
    id = 300457,
    text = "환술·영혼각인"
  },
  [300458] = {id = 300458, text = "적홍참"},
  [300461] = {
    id = 300461,
    text = "영혼 교차"
  },
  [300462] = {
    id = 300462,
    text = "질풍의 화살"
  },
  [300463] = {
    id = 300463,
    text = "하늘 바람"
  },
  [300464] = {id = 300464, text = "점괘"},
  [300465] = {id = 300465, text = "맹습"},
  [300466] = {id = 300466, text = "종결"},
  [300467] = {
    id = 300467,
    text = "긴급 구조"
  },
  [300468] = {
    id = 300468,
    text = "붕대 치료"
  },
  [300469] = {id = 300469, text = "구속"},
  [300472] = {
    id = 300472,
    text = "오로라 충격"
  },
  [300475] = {
    id = 300475,
    text = "감정의 가면"
  },
  [300476] = {
    id = 300476,
    text = "감정 폭발"
  },
  [300477] = {id = 300477, text = "각성"},
  [300478] = {
    id = 300478,
    text = "늑대의 혼"
  },
  [300479] = {
    id = 300479,
    text = "극독 안개"
  },
  [300480] = {
    id = 300480,
    text = "독액 폭발"
  },
  [300481] = {
    id = 300481,
    text = "업화의 날개"
  },
  [300482] = {
    id = 300482,
    text = "종말의 노래"
  },
  [300483] = {id = 300483, text = "시현"},
  [300484] = {
    id = 300484,
    text = "영혼 정화"
  },
  [300485] = {
    id = 300485,
    text = "붉은 가시"
  },
  [300486] = {
    id = 300486,
    text = "천 개의 가시"
  },
  [300487] = {
    id = 300487,
    text = "구슬 워터볼"
  },
  [300488] = {
    id = 300488,
    text = "호수의 축복"
  },
  [300489] = {
    id = 300489,
    text = "핏빛 폭풍"
  },
  [300492] = {
    id = 300492,
    text = "명계로의 인도"
  },
  [300493] = {
    id = 300493,
    text = "허공의 영역"
  },
  [300494] = {
    id = 300494,
    text = "관의 수호"
  },
  [300498] = {id = 300498, text = "위로"},
  [300499] = {
    id = 300499,
    text = "치유의 파도"
  },
  [300500] = {id = 300500, text = "소원"},
  [300501] = {
    id = 300501,
    text = "치유의 악장"
  },
  [300502] = {
    id = 300502,
    text = "정화의 선율"
  },
  [300505] = {
    id = 300505,
    text = "적우의 가호"
  },
  [300506] = {
    id = 300506,
    text = "봉황의 불꽃"
  },
  [300507] = {id = 300507, text = "소환"},
  [300508] = {id = 300508, text = "교감"},
  [300509] = {
    id = 300509,
    text = "보석 장벽"
  },
  [300510] = {
    id = 300510,
    text = "반짝반짝"
  },
  [300511] = {
    id = 300511,
    text = "별의 분노"
  },
  [300512] = {
    id = 300512,
    text = "자연 폭풍"
  },
  [300624] = {
    id = 300624,
    text = "아세라타의 힘을 시전해 모든 아군의 공격력을 15% 증가시키고, 마녀 공격력의 <color=#82C65D>$parameter1$%</color>만큼 HP를 회복시킨다. 5초 지속"
  },
  [300629] = {
    id = 300629,
    text = "스반흐비트의 힘으로 모든 아군의 디버프를 제거하고, 받는 피해가 <color=#82C65D>$parameter1$%</color> 감소한다. 5초 지속"
  },
  [300634] = {
    id = 300634,
    text = "혼돈의 마법 힘으로 모든 아군을 후퇴시킨다. <color=#82C65D>$parameter1$</color>초 뒤 가장 먼 거리까지 후퇴하고, 1초 뒤 기존의 자리로 돌아온다"
  },
  [300639] = {
    id = 300639,
    text = "단일 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 아군의 다음 스킬 효과를 20% 증가시킨다. 5초 지속"
  },
  [300644] = {
    id = 300644,
    text = "HP 비율이 가장 낮은 유닛의 HP를 크로쉐 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시킨다"
  },
  [300685] = {
    id = 300685,
    text = "HP가 가장 낮은 아군 유닛에게 천사를 소환, 1초마다 HP를 에우랄리아 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시킨다. 5초 지속"
  },
  [300690] = {
    id = 300690,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 받는 피해를 50% 증가시킨다. 5초 지속. 협동: 아군이 스킬을 시전하면 30% 확률로 매혹의 춤을 시전한다"
  },
  [300715] = {
    id = 300715,
    text = "향긋한 꽃향기로 모든 아군의 HP를 프리뮬라 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시킨다"
  },
  [300740] = {
    id = 300740,
    text = "모든 아군의 HP를 칼레도니아 최대 HP의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 아군 전체의 받는 피해를 <color=#82C65D>$parameter2$%</color> 감소시킨다. 5초 지속"
  },
  [300755] = {
    id = 300755,
    text = "적의 뒤 열로 순간이동해, 단일 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입힌다. 치명타가 발동되면 계속해서 공격하며, 최대 3회까지 공격한다"
  },
  [300760] = {
    id = 300760,
    text = "자신의 몸을 숨기고, 적의 뒤에 분신을 소환해 적의 유닛을 공격한다"
  },
  [300761] = {
    id = 300761,
    text = "적의 가장 뒤 열에 있는 유닛에게 표식을 새겨, 네메시가 해당 타깃을 공격할 때의 치명타율이 <color=#82C65D>$parameter1$%</color> 증가한다. 10초 지속"
  },
  [300796] = {
    id = 300796,
    text = "결계를 소환, 모든 아군이 받는 피해를 <color=#82C65D>$parameter1$%</color> 감소시키고, HP를 1초마다 타마 공격력의 <color=#82C65D>$parameter2$%</color>만큼 회복시킨다. 10초 지속"
  },
  [300826] = {
    id = 300826,
    text = "단일 적에게 공격력 <color=#82C65D>$parameter1$%</color>만큼의 물리 피해를 입히고, 해당 전투에서 받은 최대 자신 공격력 1000%의 모든 피해를 타깃 유닛에게 되돌려준다. 스킬을 시전하면 피해 누적량은 0으로 초기화된다"
  },
  [300831] = {
    id = 300831,
    text = "스킬 시전 후 모든 마법 피해와 디버프를 면역한다. <color=#82C65D>$parameter1$</color>초 지속"
  },
  [300846] = {
    id = 300846,
    text = "깃발을 높이 들어 올려, 모든 아군의 공격력을 캐서린 공격력의 <color=#82C65D>$parameter1$%</color>만큼 증가시키고, 동일한 값의 실드를 생성한다. 10초 지속"
  },
  [300851] = {
    id = 300851,
    text = "받는 피해가 30% 감소하고, 모든 아군이 받는 피해를 자신에게 적용하며, HP를 1초마다 물리 방어력의 <color=#82C65D>$parameter1$%</color>만큼 회복한다. 5초 지속"
  },
  [300861] = {
    id = 300861,
    text = "카드 패에서 한 장의 카드를 뽑아, 치료 카드일 경우 모든 아군의 HP를 체르니 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 공격 카드일 경우 모든 적에게 공격력의 <color=#82C65D>$parameter2$%</color>만큼 마법 피해를 입힌다"
  },
  [300866] = {
    id = 300866,
    text = "질서 에너지를 모두 소모해, 단일 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입힌다. 질서 에너지를 1 더 소모할 때마다, 공격력의 <color=#82C65D>$parameter2$%</color>만큼의 마법 피해를 추가로 입힌다"
  },
  [300871] = {
    id = 300871,
    text = "전장 중앙에 빛의 장벽을 만들어, 다시오스 공격력 <color=#82C65D>$parameter1$%</color>만큼의 피해를 흡수한다"
  },
  [300876] = {
    id = 300876,
    text = "전장을 빠르게 가로질러, 모든 적에게 공격력 <color=#82C65D>$parameter1$%</color>만큼의 물리 피해를 입힌다"
  },
  [300881] = {
    id = 300881,
    text = "적의 가장 후열에 있는 유닛에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입히고, 적에게 영혼 분열 상태를 부여해 1초마다 공격력 <color=#82C65D>$parameter2$%</color>만큼의 물리 피해를 입힌다. <color=#82C65D>4</color>초 지속"
  },
  [300886] = {
    id = 300886,
    text = "단일 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입히고, 자신에게 3초간 지속되는 해당 피해의 50%의 실드를 부여한다."
  },
  [300901] = {
    id = 300901,
    text = "6초간 아군이 받은 총 피해를 인형에게 균등하게 나눠주며, 모든 아군이 받는 피해를 <color=#82C65D>$parameter1$%</color> 감소시킨다."
  },
  [300936] = {
    id = 300936,
    text = "HP 비율이 가장 낮은 아군의 HP를 시네티아 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시킨다. 치료받는 아군의 HP가 50% 미만일 경우 회복량이 50% 증가한다"
  },
  [300956] = {
    id = 300956,
    text = "오로라 에너지를 방출해, 모든 아군에게 오로라의 축복 상태를 부여한다. 5초 지속.\n오로라의 축복: 모든 인형은 스킬을 사용하면, 모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입힌다"
  },
  [300976] = {
    id = 300976,
    text = "자신과 모든 아군에게 영혼 가면을 씌워 추가적인 감정을 획득한다. 동시에 1가지만 가질 수 있으며, 스킬 시전 시 다음 가면으로 자동 변경된다.\n 분노: 아군의 공격력 증가\n 기쁨: 아군의 공격 속도 증가\n 슬픔: 아군이 받는 피해 감소\n (전투 진입 시 랜덤으로 한 종류의 가면을 활성화)"
  },
  [300977] = {
    id = 300977,
    text = "<color=#82C65D>X</color>초간 모든 감정의 버프 효과를 획득하며, 자신이 현재 쓰고 있는 가면 종류에 따라 추가 효과가 발동된다.\n 분노: 모든 적에게 마법 피해를 입히고 아군의 공격력이 추가로 증가, <color=#82C65D>X</color>초 지속\n 기쁨: 아군의 공격 속도가 추가로 증가, 자신이 공격할 때 마법 피해를 추가로 입힌다, <color=#82C65D>X</color>초 지속\n 슬픔: 모든 아군이 받는 피해를 추가로 감소시키고 자신이 피해를 입을 때 일정 확률로 HP를 회복, <color=#82C65D>X</color>초 지속"
  },
  [300978] = {
    id = 300978,
    text = "몸에 흐르는 늑대족의 혈맥을 각성해, 공격할 때마다 <color=#82C65D>$parameter1$</color>의 마법 피해를 추가로 입힌다"
  },
  [300983] = {
    id = 300983,
    text = "책에서 늑대의 영혼을 소환, 단일 적에게 공격력 <color=#82C65D>$parameter1$%</color>만큼의 마법 피해를 5회 입힌다"
  },
  [300998] = {
    id = 300998,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 적이 받는 마법 피해를 <color=#82C65D>$parameter2$%</color> 증가시킨다. 10초 지속, 최대 10회까지 중첩 가능하다"
  },
  [301003] = {
    id = 301003,
    text = "매 초 모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입힌다. 3초 지속"
  },
  [301018] = {
    id = 301018,
    text = "단일 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, <color=#82C65D>에너지 절약</color> 효과를 획득한다(<color=#82C65D>에너지 절약</color>: 천 개의 가시 에너지 소모량 1 감소, 2회 까지 중첩 가능)"
  },
  [301023] = {
    id = 301023,
    text = "단일 적에게 공격력 <color=#82C65D>$parameter1$%</color>만큼의 마법 피해를 5회 입히고, <color=#82C65D>에너지 절약</color>효과를 제거한다"
  },
  [301028] = {
    id = 301028,
    text = "단일 적에게 공격력 <color=#82C65D>$parameter1$%</color>만큼의 마법 피해를 3회 입힌다"
  },
  [301033] = {
    id = 301033,
    text = "모든 아군의 HP를 자신 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 아군 전체의 피해를 <color=#82C65D>$parameter2$%</color> 증가시킨다. 최대 2회까지 중첩 가능하다"
  },
  [301083] = {
    id = 301083,
    text = "모든 아군의 HP를 유타야 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 받는 피해를 유타야 공격력의 <color=#82C65D>$parameter2$%</color>만큼 감소시킨다. 5초 지속"
  },
  [301088] = {
    id = 301088,
    text = "HP 비율이 가장 낮은 아군의 HP를 아르디시아 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 치유량만큼의 실드를 부여한다"
  },
  [301093] = {
    id = 301093,
    text = "적이 받는 피해를 <color=#82C65D>$parameter1$%</color> 증가시킨다. 5초 지속"
  },
  [301099] = {
    id = 301099,
    text = "아군의 모든 상태이상을 제거하고, 모든 아군에게 상태이상을 면역하는 버프를 부여한다.<color=#82C65D>$parameter1$</color>초 지속"
  },
  [301108] = {id = 301108, text = "소환"},
  [301109] = {
    id = 301109,
    text = "영혼 교감"
  },
  [301141] = {
    id = 301141,
    text = "위치 이탈"
  },
  [301143] = {
    id = 301143,
    text = "생존 마스터"
  },
  [301144] = {
    id = 301144,
    text = "어둠의 계약"
  },
  [301145] = {
    id = 301145,
    text = "공격 마스터"
  },
  [301146] = {
    id = 301146,
    text = "방어 마스터"
  },
  [301147] = {
    id = 301147,
    text = "신성한 자비"
  },
  [301148] = {
    id = 301148,
    text = "마법 방어 마스터"
  },
  [301152] = {
    id = 301152,
    text = "성역의 빛"
  },
  [301154] = {
    id = 301154,
    text = "꽃의 드레스"
  },
  [301157] = {
    id = 301157,
    text = "행복의 현"
  },
  [301158] = {
    id = 301158,
    text = "성수의 가호"
  },
  [301161] = {
    id = 301161,
    text = "검의 영역"
  },
  [301164] = {
    id = 301164,
    text = "약점 간파"
  },
  [301165] = {
    id = 301165,
    text = "서리의 육신"
  },
  [301167] = {
    id = 301167,
    text = "오래된 전승"
  },
  [301170] = {
    id = 301170,
    text = "공명의 꿈"
  },
  [301173] = {
    id = 301173,
    text = "영혼 속박"
  },
  [301174] = {id = 301174, text = "배수진"},
  [301175] = {
    id = 301175,
    text = "심연의 외침"
  },
  [301176] = {
    id = 301176,
    text = "지옥의 소리"
  },
  [301178] = {
    id = 301178,
    text = "궤변의 대가"
  },
  [301179] = {
    id = 301179,
    text = "공명정대"
  },
  [301180] = {id = 301180, text = "비정"},
  [301181] = {
    id = 301181,
    text = "붉은 무희"
  },
  [301182] = {id = 301182, text = "재건"},
  [301185] = {
    id = 301185,
    text = "순풍의 화살"
  },
  [301188] = {id = 301188, text = "점지"},
  [301190] = {
    id = 301190,
    text = "사냥 본능"
  },
  [301192] = {
    id = 301192,
    text = "고통을 즐기는 자"
  },
  [301195] = {id = 301195, text = "갈구"},
  [301197] = {
    id = 301197,
    text = "오로라의 축복"
  },
  [301202] = {
    id = 301202,
    text = "마법 방어"
  },
  [301203] = {id = 301203, text = "진혼곡"},
  [301204] = {
    id = 301204,
    text = "우울 가면"
  },
  [301205] = {
    id = 301205,
    text = "영혼 가면"
  },
  [301208] = {id = 301208, text = "마비"},
  [301209] = {id = 301209, text = "아리아"},
  [301210] = {
    id = 301210,
    text = "어둠의 연회"
  },
  [301211] = {
    id = 301211,
    text = "거룩한 마음"
  },
  [301215] = {
    id = 301215,
    text = "영원의 밤"
  },
  [301216] = {
    id = 301216,
    text = "불길한 밤"
  },
  [301220] = {id = 301220, text = "금기"},
  [301223] = {
    id = 301223,
    text = "치유의 마음"
  },
  [301224] = {
    id = 301224,
    text = "만조와 간조"
  },
  [301225] = {
    id = 301225,
    text = "해신의 축복"
  },
  [301226] = {
    id = 301226,
    text = "꿈을 찾아"
  },
  [301227] = {id = 301227, text = "메아리"},
  [301228] = {
    id = 301228,
    text = "자연의 소리"
  },
  [301231] = {
    id = 301231,
    text = "가릉빈가"
  },
  [301232] = {id = 301232, text = "열반"},
  [301234] = {
    id = 301234,
    text = "고난 극복"
  },
  [301236] = {
    id = 301236,
    text = "자연의 법칙"
  },
  [301368] = {
    id = 301368,
    text = "마녀가 혼돈 에너지를 소모해 스킬을 사용하면 50% 확률로 혼돈 에너지를 1 획득한다."
  },
  [301371] = {
    id = 301371,
    text = "마녀가 스킬을 시전할 때의 혼돈 에너지 소모량이 1 감소한다"
  },
  [301377] = {
    id = 301377,
    text = "크로쉐의 HP가 0이 되면 <color=#82C65D>20%</color> 확률로 모든 HP를 회복"
  },
  [301413] = {
    id = 301413,
    text = "스킬을 시전하면 모든 아군의 유닛이 받는 피해가 <color=#82C65D>30%</color> 감소한다, 5초 지속"
  },
  [301417] = {
    id = 301417,
    text = "칼레도니아가 성수의 축복을 받아, 받는 피해를 칼레도니아 최대 HP의 3%만큼 감소시킨다. HP의 30%에 달하는 피해를 받을 때마다 자신의 모든 디버프를 제거한다"
  },
  [301426] = {
    id = 301426,
    text = "치명타 피해가 15%<color=#82C65D>(진화3: 30%로 증가)</color> 증가한다"
  },
  [301429] = {
    id = 301429,
    text = "치명타 피해가 <color=#82C65D>30%</color> 증가한다"
  },
  [301432] = {
    id = 301432,
    text = "파카네를 공격한 적이 10% 확률로 2초 동결된다"
  },
  [301435] = {
    id = 301435,
    text = "파카네를 공격한 적이 <color=#82C65D>20%</color> 확률로 2초 동결된다"
  },
  [301450] = {
    id = 301450,
    text = "공격과 동시에 <color=#82C65D>모든 아군</color>의 HP를 공격력의 50%만큼 회복시킨다"
  },
  [301462] = {
    id = 301462,
    text = "HP가 20% 낮아질 때마다 기본 공격력이 10%<color=#82C65D>(진화3: 20%로 증가)</color> 증가한다"
  },
  [301464] = {
    id = 301464,
    text = "HP가 20% 낮아질 때마다 기본 공격력이 <color=#82C65D>20%</color> 증가한다"
  },
  [301478] = {
    id = 301478,
    text = "스킬 시전 시 20% 확률로 혼돈 에너지를 1 추가 획득한다"
  },
  [301479] = {
    id = 301479,
    text = "스킬 시전 시 <color=#82C65D>40%</color> 확률로 혼돈 에너지를 1 추가 획득한다"
  },
  [301480] = {
    id = 301480,
    text = "스킬 시전 시 15%<color=#82C65D>(진화3: 30%로 증가)</color> 확률로 질서 에너지를 1 추가 획득한다"
  },
  [301481] = {
    id = 301481,
    text = "스킬 시전 시 <color=#82C65D>30%</color> 확률로 질서 에너지를 1 추가 획득한다"
  },
  [301482] = {
    id = 301482,
    text = "공격 타깃이 디버프에 걸려 있으면 주는 피해가 7.5%<color=#82C65D>(진화3: 15%로 증가)</color> 증가한다"
  },
  [301484] = {
    id = 301484,
    text = "공격 타깃이 디버프에 걸려 있으면 주는 피해가 15% 증가한다"
  },
  [301488] = {
    id = 301488,
    text = "최대 HP의 10%에 해당하는 HP를 잃을 때마다 주는 피해가 <color=#82C65D>10%</color> 증가한다"
  },
  [301490] = {
    id = 301490,
    text = "바이올라가 치명상을 입으면 코어가 나타나고, 코어는 100% 의 추가 피해를 받으며, 5초 안에 코어가 파괴되지 않으면 인형을 자동으로 회복시킨다. 해당 효과는 전투당 1회만 발동한다"
  },
  [301492] = {
    id = 301492,
    text = "바이올라가 치명상을 입으면 코어가 나타나고. 코어는 <color=#82C65D>50%</color>의 추가 피해를 받으며, 5초 안에 코어가 파괴되지 않으면 인형을 자동으로 회복시킨다. 해당 효과는 전투당 1회만 발동한다"
  },
  [301499] = {
    id = 301499,
    text = "점괘 시전 시 강화 효과 확률이 5% 증가한다"
  },
  [301501] = {
    id = 301501,
    text = "점괘 시전 시 강화 효과 확률이 <color=#82C65D>10%</color> 증가한다"
  },
  [301504] = {
    id = 301504,
    text = "전투하는 동안 30초마다 주는 피해량이 <color=#82C65D>10%</color>씩 증가, 최대 50%까지 중첩 가능하다"
  },
  [301509] = {
    id = 301509,
    text = "자신의 HP가 50% 미만이 되면, 자신의 디버프를 제거하고 HP를 <color=#82C65D>50%</color> 회복한다, 전투당 1회만 발동 가능"
  },
  [301516] = {
    id = 301516,
    text = "적이 1명 사망할 때마다 자신의 공격력이 50% 증가한다"
  },
  [301517] = {
    id = 301517,
    text = "전투 진입 시 적의 공격력을 감소시킨다, X초 지속"
  },
  [301518] = {
    id = 301518,
    text = "X초마다 자동으로 가면을 1회 시전한다"
  },
  [301521] = {
    id = 301521,
    text = "스킬 시전 후, 모든 적에게 1초마다 자신 공격력의 10%<color=#82C65D>(진화3: 20%로 증가)</color>만큼 마법 피해를 입힌다, 5초 지속"
  },
  [301524] = {
    id = 301524,
    text = "스킬 시전 후, 모든 적에게 1초마다 자신 공격력의 <color=#82C65D>20%</color>만큼 마법 피해를 입힌다, 5초 지속"
  },
  [301528] = {
    id = 301528,
    text = "<color=#82C65D>1초</color>마다 모든 아군의 HP를 자신의 공격력의 10%만큼 회복시킨다"
  },
  [301536] = {
    id = 301536,
    text = "스킬 시전 후 5초 동안, 적이 받는 피해가 <color=#82C65D>20%</color> 증가한다."
  },
  [301547] = {
    id = 301547,
    text = "치유의 파도로 아군의 디버프를, 소원으로 적의 버프를 제거 가능하고, 자신의 스킬 효과가 5%<color=#82C65D>(진화3: 10%로 증가)</color> 증가한다"
  },
  [301548] = {
    id = 301548,
    text = "치유의 파도 시전 후, 모든 아군의 HP를 공격력의 50%<color=#82C65D>(진화1: 100%로 증가)</color>만큼 회복시킨다"
  },
  [301549] = {
    id = 301549,
    text = "소원 시전 후, 모든 적에게 공격력의 50%<color=#82C65D>(진화2: 100%로 증가)</color>만큼 마법 피해를 입힌다"
  },
  [301550] = {
    id = 301550,
    text = "치유의 파도로 아군의 디버프를, 소원으로 적의 버프를 제거 가능하고, 자신의 스킬 효과가 <color=#82C65D>10%</color> 증가한다"
  },
  [301551] = {
    id = 301551,
    text = "치유의 파도 시전 후, 모든 아군의 HP를 공격력의 <color=#82C65D>100%</color>만큼 회복시킨다"
  },
  [301552] = {
    id = 301552,
    text = "소원 시전 후, 모든 적에게 공격력의 <color=#82C65D>100%</color>만큼 마법 피해를 입힌다"
  },
  [301553] = {
    id = 301553,
    text = "일반 공격 시 10%<color=#82C65D>(진화3: 20%로 증가)</color> 확률로 치유의 악장 소모량이 1 감소한다"
  },
  [301555] = {
    id = 301555,
    text = "일반 공격 시 <color=#82C65D>20%</color> 확률로 치유의 악장 소모량이 1 감소한다"
  },
  [301561] = {
    id = 301561,
    text = "피해를 받으면 20% 확률로 질서 에너지를 1 획득한다, 쿨타임 2초"
  },
  [301563] = {
    id = 301563,
    text = "피해를 받으면 20% 확률로 질서 에너지를 1 획득한다, 쿨타임 <color=#82C65D>1초</color>"
  },
  [301570] = {
    id = 301570,
    text = "크로쉐의 HP가 0이 되면 10% 확률로 모든 HP를 회복한다"
  },
  [301597] = {
    id = 301597,
    text = "포크로어가 스킬을 시전하면 모든 아군의 유닛이 받는 피해가 15% 감소한다, 5초 지속"
  },
  [301602] = {
    id = 301602,
    text = "칼레도니아가 성수의 축복을 받아, 받는 피해를 칼레도니아 최대 HP의 <color=#82C65D>6%</color>만큼 감소시킨다. HP의 30%에 달하는 피해를 받을 때마다 자신의 모든 디버프를 제거한다"
  },
  [301622] = {
    id = 301622,
    text = "공격과 동시에 단일 아군의 HP를 공격력의 50%만큼 회복시킨다"
  },
  [301648] = {
    id = 301648,
    text = "최대 HP의 10%에 해당하는 HP를 잃을 때마다 주는 피해가 5% 증가한다"
  },
  [301655] = {
    id = 301655,
    text = "전투시간 동안 30초마다 주는 피해량이 5%씩 증가한다. 최대 25% 증가"
  },
  [301658] = {
    id = 301658,
    text = "자신의 HP가 50% 미만이 되면, 디버프를 제거하고 HP를 25% 회복한다, 전투당 1회만 발동 가능"
  },
  [301663] = {
    id = 301663,
    text = "2초마다 모든 아군의 HP를 자신 공격력의 10%만큼 회복시킨다"
  },
  [301669] = {
    id = 301669,
    text = "스킬 시전 후, 적이 받는 피해가 10% 증가한다, 5초 지속"
  },
  [301679] = {id = 301679, text = "HP 강화"},
  [301680] = {
    id = 301680,
    text = "공격 강화"
  },
  [301681] = {
    id = 301681,
    text = "사냥 마스터"
  },
  [301682] = {
    id = 301682,
    text = "물리 방어 강화"
  },
  [301683] = {
    id = 301683,
    text = "마법 방어 강화"
  },
  [301684] = {
    id = 301684,
    text = "물리 관통 마스터"
  },
  [301685] = {
    id = 301685,
    text = "마법 관통 마스터"
  },
  [301686] = {
    id = 301686,
    text = "치명타율 증가"
  },
  [301687] = {
    id = 301687,
    text = "치명타 저항 증가"
  },
  [301688] = {
    id = 301688,
    text = "치명타 위력 증가"
  },
  [301689] = {
    id = 301689,
    text = "마나 헌터"
  },
  [301690] = {
    id = 301690,
    text = "질서 신앙"
  },
  [301691] = {id = 301691, text = "광폭"},
  [301692] = {
    id = 301692,
    text = "만물의 귀환"
  },
  [301693] = {id = 301693, text = "격려"},
  [301694] = {
    id = 301694,
    text = "전후 보급"
  },
  [301695] = {
    id = 301695,
    text = "티끌 모아 태산"
  },
  [301696] = {id = 301696, text = "추출"},
  [301697] = {
    id = 301697,
    text = "마력 탐색"
  },
  [301698] = {
    id = 301698,
    text = "생존 의지"
  },
  [301699] = {
    id = 301699,
    text = "어두컴컴"
  },
  [301700] = {
    id = 301700,
    text = "생명 흡수"
  },
  [301701] = {
    id = 301701,
    text = "엘리트 헌터"
  },
  [301702] = {
    id = 301702,
    text = "망자의 노래"
  },
  [301703] = {
    id = 301703,
    text = "에너지 계승"
  },
  [301704] = {
    id = 301704,
    text = "생명 계승"
  },
  [301705] = {id = 301705, text = "기도"},
  [301706] = {
    id = 301706,
    text = "성스러운 기적"
  },
  [301707] = {
    id = 301707,
    text = "불굴의 의지"
  },
  [301708] = {id = 301708, text = "반격"},
  [301709] = {id = 301709, text = "광분"},
  [301710] = {
    id = 301710,
    text = "질서 획득"
  },
  [301711] = {
    id = 301711,
    text = "혼돈 획득"
  },
  [301712] = {
    id = 301712,
    text = "마력 차단"
  },
  [301713] = {
    id = 301713,
    text = "물리 차단"
  },
  [301714] = {
    id = 301714,
    text = "마법 장벽"
  },
  [301715] = {
    id = 301715,
    text = "물리 장벽"
  },
  [301716] = {
    id = 301716,
    text = "공평한 치료"
  },
  [301717] = {
    id = 301717,
    text = "공평한 치유"
  },
  [301718] = {
    id = 301718,
    text = "절대 치료"
  },
  [301719] = {
    id = 301719,
    text = "성녀의 선물"
  },
  [301720] = {
    id = 301720,
    text = "술식 증폭"
  },
  [301721] = {id = 301721, text = "HP +10%"},
  [301722] = {id = 301722, text = "HP +25"},
  [301723] = {id = 301723, text = "HP +37"},
  [301724] = {id = 301724, text = "HP +50"},
  [301725] = {
    id = 301725,
    text = "공격력 +10%"
  },
  [301726] = {
    id = 301726,
    text = "공격력 +12"
  },
  [301727] = {
    id = 301727,
    text = "공격력 +18"
  },
  [301728] = {
    id = 301728,
    text = "공격력 +25"
  },
  [301729] = {
    id = 301729,
    text = "전투 종료 후 경험치를 5% 추가 획득한다(동일한 장비 스킬은 중첩되지 않음)"
  },
  [301730] = {
    id = 301730,
    text = "물리 방어력 +10%"
  },
  [301731] = {
    id = 301731,
    text = "물리 방어 +4"
  },
  [301732] = {
    id = 301732,
    text = "물리 방어 +6"
  },
  [301733] = {
    id = 301733,
    text = "물리 방어 +8"
  },
  [301734] = {
    id = 301734,
    text = "마법 방어력 +10%"
  },
  [301735] = {
    id = 301735,
    text = "마법 방어 +4"
  },
  [301736] = {
    id = 301736,
    text = "마법 방어 +6"
  },
  [301737] = {
    id = 301737,
    text = "마법 방어 +8"
  },
  [301738] = {
    id = 301738,
    text = "물리 관통 +2"
  },
  [301739] = {
    id = 301739,
    text = "물리 관통 +5"
  },
  [301740] = {
    id = 301740,
    text = "물리 관통 +8"
  },
  [301741] = {
    id = 301741,
    text = "물리 관통 +11"
  },
  [301742] = {
    id = 301742,
    text = "마법 관통 +2"
  },
  [301743] = {
    id = 301743,
    text = "마법 관통 +5"
  },
  [301744] = {
    id = 301744,
    text = "마법 관통 +8"
  },
  [301745] = {
    id = 301745,
    text = "마법 관통 +11"
  },
  [301746] = {
    id = 301746,
    text = "치명타율 +0.5%"
  },
  [301747] = {
    id = 301747,
    text = "치명타율 +1%"
  },
  [301748] = {
    id = 301748,
    text = "치명타율 +1.5%"
  },
  [301749] = {
    id = 301749,
    text = "치명타율 +2%"
  },
  [301750] = {
    id = 301750,
    text = "치명타 저항 +0.5%"
  },
  [301751] = {
    id = 301751,
    text = "치명타 저항 +1%"
  },
  [301752] = {
    id = 301752,
    text = "치명타 저항 +1.5%"
  },
  [301753] = {
    id = 301753,
    text = "치명타 저항 +2%"
  },
  [301754] = {
    id = 301754,
    text = "치명타 위력 +5%"
  },
  [301755] = {
    id = 301755,
    text = "치명타 위력 +10%"
  },
  [301756] = {
    id = 301756,
    text = "치명타 위력 +15%"
  },
  [301757] = {
    id = 301757,
    text = "치명타 위력 +20%"
  },
  [301758] = {
    id = 301758,
    text = "전투 종료 후 마나를 5% 추가 획득한다(동일한 장비 스킬은 중첩되지 않음)"
  },
  [301764] = {
    id = 301764,
    text = "마나 드롭 지점에서 생성되는 마나가 증가한다(동일한 장비 스킬은 중첩되지 않음)"
  },
  [301766] = {
    id = 301766,
    text = "미탐색 지역의 마나 드롭 지점이 미니맵에 표시된다"
  },
  [301774] = {
    id = 301774,
    text = "인형의 HP가 0이 되게 하는 피해를 받으면 해당 피해량을 자신의 HP가 1만 남도록 감소시킨다, 전투당 1회만 발동 가능"
  },
  [301775] = {
    id = 301775,
    text = "인형의 HP가 0이 되게 하는 피해를 받으면 해당 피해량을 0으로 감소시키고 자신의 모든 HP를 회복한다, 전투당 1회만 발동 가능, 전투 종료 후 해당 장비는 사라진다."
  },
  [301781] = {
    id = 301781,
    text = "인형이 받는 모든 피해를 물리 피해로 전환해 피해량에 적용"
  },
  [301782] = {
    id = 301782,
    text = "인형이 받는 모든 피해를 마법 피해로 전환해 피해량에 적용"
  },
  [301783] = {
    id = 301783,
    text = "인형이 받는 마법 피해는 절반으로 감소하고, 받는 물리 피해는 200%로 증가한다"
  },
  [301784] = {
    id = 301784,
    text = "인형이 받는 물리 피해는 절반으로 감소하고, 받는 마법 피해는 200%로 증가한다"
  },
  [301790] = {
    id = 301790,
    text = "질서 에너지 획득 속도가 20% 증가한다(동일한 장비 스킬은 중첩되지 않음)"
  },
  [301791] = {
    id = 301791,
    text = "인형의 HP가 1% 감소할 때마다 공격 속도가 0.2% 증가한다"
  },
  [301792] = {
    id = 301792,
    text = "질서 에너지 1당 스킬 피해량 및 HP 회복량이 3% 증가한다"
  },
  [301793] = {
    id = 301793,
    text = "공격 속도가 30% 증가한다"
  },
  [301794] = {
    id = 301794,
    text = "전투 승리 후 모든 아군의 HP를 10% 회복시킨다(동일한 장비 스킬은 중첩되지 않음)"
  },
  [301795] = {
    id = 301795,
    text = "마나 드롭 지점을 터치하면 모든 아군의 HP를 5% 회복시킨다(동일한 장비 스킬은 중첩되지 않음)"
  },
  [301796] = {
    id = 301796,
    text = "인형의 HP가 1% 감소할 때마다 회피율이 0.3% 증가한다"
  },
  [301797] = {
    id = 301797,
    text = "혼돈 에너지 1당 현재 인형의 물리 방어력 및 마법 방어력이 3% 증가한다"
  },
  [301798] = {
    id = 301798,
    text = "일반 공격으로 적의 유닛 명중 시 30% 확률로 자신의 HP를 10% 회복한다"
  },
  [301799] = {
    id = 301799,
    text = "정예 몬스터와 보스에게 20%의 피해를 추가로 입힌다"
  },
  [301800] = {
    id = 301800,
    text = "적 유닛을 공격해 사망하면 자신의 HP를 20% 회복한다"
  },
  [301801] = {
    id = 301801,
    text = "인형의 HP가 0이 되면 질서 에너지와 혼돈 에너지를 2 획득한다"
  },
  [301802] = {
    id = 301802,
    text = "인형의 HP가 0이 되면 다른 캐릭터의 HP를 자신 최대 HP의 20% 만큼 회복시킨다"
  },
  [301803] = {
    id = 301803,
    text = "인형이 디버프를 걸릴 시 받는 피해가 15% 감소한다"
  },
  [301804] = {
    id = 301804,
    text = "피해를 받으면 20% 확률로 공격자에게 동일한 피해를 입힌다"
  },
  [301805] = {
    id = 301805,
    text = "HP가 20% 미만일 시 모든 공격이 치명타 피해로 입힌다"
  },
  [301806] = {
    id = 301806,
    text = "피해를 받으면 10% 확률로 질서 에너지를 1 획득한다"
  },
  [301807] = {
    id = 301807,
    text = "피해를 받으면 20% 확률로 혼돈 에너지를 1 획득한다"
  },
  [301808] = {
    id = 301808,
    text = "인형이 1스킬을 시전하면 자신의 HP를 5% 회복한다"
  },
  [301809] = {
    id = 301809,
    text = "인형이 2스킬을 시전하면 자신의 HP를 5% 회복한다"
  },
  [301810] = {
    id = 301810,
    text = "회복류 스킬 사용 시 30% 확률로 디버프를 제거한다"
  },
  [301811] = {
    id = 301811,
    text = "스킬 피해 및 HP 회복 효과가 10% 증가한다."
  },
  [301812] = {
    id = 301812,
    text = "공격류 스킬 사용 시 피해량이 10% 증가한다"
  },
  [301854] = {
    id = 301854,
    text = "기본 HP가 최대 <color=#82C65D>10%</color> 증가한다"
  },
  [301855] = {
    id = 301855,
    text = "기본 HP가 최대 5%<color=#82C65D>(진화2: 10%로 증가)</color> 증가한다"
  },
  [301856] = {
    id = 301856,
    text = "기본 HP가 최대 5%<color=#82C65D>(진화2: 10%로 증가)</color> 증가한다"
  },
  [301860] = {
    id = 301860,
    text = "기본 공격력이 <color=#82C65D>10%</color> 증가한다"
  },
  [301861] = {
    id = 301861,
    text = "기본 공격력이 5%<color=#82C65D>(진화1: 10%로 증가)</color> 증가한다"
  },
  [301862] = {
    id = 301862,
    text = "기본 공격력이 5%<color=#82C65D>(진화2: 10%로 증가)</color> 증가한다"
  },
  [301863] = {
    id = 301863,
    text = "기본 공격력이 5%<color=#82C65D>(진화3: 10%로 증가)</color> 증가한다"
  },
  [301866] = {
    id = 301866,
    text = "기본 물리 방어력이 <color=#82C65D>10%</color> 증가한다"
  },
  [301867] = {
    id = 301867,
    text = "기본 물리 방어력이 5%<color=#82C65D>(진화1: 10%로 증가)</color> 증가한다"
  },
  [301868] = {
    id = 301868,
    text = "기본 물리 방어력이 5%<color=#82C65D>(진화2: 10%로 증가)</color> 증가한다"
  },
  [301872] = {
    id = 301872,
    text = "기본 마법 방어력이 <color=#82C65D>10%</color> 증가한다"
  },
  [301874] = {
    id = 301874,
    text = "기본 마법 방어력이 5%<color=#82C65D>(진화2: 10%로 증가)</color> 증가한다"
  },
  [301878] = {
    id = 301878,
    text = "공격 속도가 <color=#82C65D>10%</color> 증가한다"
  },
  [301879] = {
    id = 301879,
    text = "공격 속도가 5%<color=#82C65D>(진화3: 10%로 증가)</color> 증가한다"
  },
  [301881] = {
    id = 301881,
    text = "HP 회복 효과가 5% 증가한다"
  },
  [301882] = {
    id = 301882,
    text = "HP 회복 효과가 <color=#82C65D>10%</color> 증가한다"
  },
  [301886] = {
    id = 301886,
    text = "스킬 시전 후, 모든 아군의 HP를 공격력의 15% 만큼 회복시킨다"
  },
  [301888] = {
    id = 301888,
    text = "스킬 시전 후, 모든 아군의 HP를 공격력의 <color=#82C65D>30%</color> 만큼 회복시킨다"
  },
  [301890] = {
    id = 301890,
    text = "치명상을 입으면 자동 부활하고, 자신의 공격력, 물리 방어력, 마법 방어력이 15%씩 증가하고, 추가로 소생 효과를 부여한다. 해당 효과 10초 지속, 전투당 1회만 발동 가능 \n소생: 전투에서 1초마다 HP가 최대 HP의 5%만큼 회복한다."
  },
  [301892] = {
    id = 301892,
    text = "사망 후 자동 부활하며, 자신의 공격력, 물리 방어력, 마법 방어력이 <color=#82C65D>30%</color> 증가한다. 또한 1초마다 HP를 <color=#82C65D>10%</color> 회복한다. 10초 지속, 전투당 1회만 발동 가능"
  },
  [301898] = {
    id = 301898,
    text = "전투 진입 후 모든 적의 마법 방어력을 자신 공격력의 10%<color=#82C65D>(진화1: 20%로 증가)</color>만큼 감소시킨다, 10초 지속"
  },
  [301899] = {
    id = 301899,
    text = "전투 진입 후 모든 적의 마법 방어력을 자신 공격력의 <color=#82C65D>20%</color>만큼 감소시킨다, 10초 지속"
  },
  [301913] = {
    id = 301913,
    text = "<color=#82C65D>2초</color>마다 혼돈 에너지를 1 획득한다"
  },
  [301916] = {
    id = 301916,
    text = "4초마다 혼돈 에너지를 1 획득한다"
  },
  [301922] = {
    id = 301922,
    text = "6초마다 질서 에너지를 1 획득한다"
  },
  [301925] = {
    id = 301925,
    text = "<color=#82C65D>3초</color>마다 질서 에너지를 1 획득한다"
  },
  [301935] = {
    id = 301935,
    text = "독액 폭발 시전 시, 적의 유닛을 기절시킨다, 0.5초 지속"
  },
  [301937] = {
    id = 301937,
    text = "독액 폭발 시전 시, 적의 유닛을 기절시킨다, <color=#82C65D>1초</color> 지속"
  },
  [301946] = {
    id = 301946,
    text = "공격 속도가 5%<color=#82C65D>(진화1: 10%로 증가)</color> 증가한다"
  },
  [301948] = {
    id = 301948,
    text = "5초마다 HP 비율이 가장 낮은 유닛의 HP를 공격력의 <color=#82C65D>100%</color> 만큼 회복시킨다"
  },
  [301949] = {
    id = 301949,
    text = "5초마다 HP 비율이 가장 낮은 유닛의 HP를 공격력의 50%만큼 회복시킨다"
  },
  [301952] = {
    id = 301952,
    text = "치유의 악장 시전 시, 자신에게 상태이상 면역을 부여한다, 2초<color=#82C65D>(진화1: 4초로 증가)</color> 지속"
  },
  [301953] = {
    id = 301953,
    text = "치유의 악장 시전 시, 자신에게 상태이상 면역을 부여한다, <color=#82C65D>4초</color> 지속"
  },
  [301968] = {
    id = 301968,
    text = "치유의 노래를 연주해, 1초마다 모든 아군의 HP를 가르디티스 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 최대 HP를 <color=#82C65D>$parameter2$%</color> 증가시킨다. 5초 지속"
  },
  [301975] = {
    id = 301975,
    text = "시간 회귀"
  },
  [301976] = {
    id = 301976,
    text = "모든 아군에게 버프를 부여한다. 5초 지속. 지속시간이 끝나면 지속시간 동안 소모한 모든 에너지를 반환하고, 스킬 지속시간 동안 받은 피해량의 <color=#82C65D>$parameter1$%</color>만큼 HP를 회복한다"
  },
  [302003] = {
    id = 302003,
    text = "피해를 받을 때마다 자신이 주는 물리 피해가 <color=#82C65D>5%</color> 증가한다, 최대 50% 까지 증가, 쿨타임 2초"
  },
  [302004] = {
    id = 302004,
    text = "피해를 받을 때마다 자신이 주는 물리 피해가 2.5% 증가한다, 최대 25% 까지 증가, 쿨타임 2초"
  },
  [302024] = {
    id = 302024,
    text = "시침 바늘"
  },
  [302025] = {
    id = 302025,
    text = "단일 적 타깃에게 물리 피해를 입힌다"
  },
  [302026] = {
    id = 302026,
    text = "신성한 치료"
  },
  [302028] = {id = 302028, text = "기도"},
  [302030] = {
    id = 302030,
    text = "모든 아군의 HP를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 피해를 1회 막아주는 실드를 부여한다"
  },
  [302031] = {
    id = 302031,
    text = "모든 아군의 HP를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 피해를 1회 막아주는 실드를 부여한다"
  },
  [302032] = {
    id = 302032,
    text = "모든 아군의 HP를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 피해를 1회 막아주는 실드를 부여한다"
  },
  [302033] = {
    id = 302033,
    text = "모든 아군의 HP를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 피해를 1회 막아주는 실드를 부여한다"
  },
  [302034] = {
    id = 302034,
    text = "모든 아군의 HP를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 피해를 1회 막아주는 실드를 부여한다"
  },
  [302035] = {
    id = 302035,
    text = "기도의 성스러운 빛으로 모든 아군의 HP를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 대상이 가하는 피해량을 <color=#82C65D>$parameter2$%</color> 증가시킨다. 5초 지속"
  },
  [302036] = {
    id = 302036,
    text = "기도의 성스러운 빛으로 모든 아군의 HP를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 대상이 가하는 피해량을 <color=#82C65D>$parameter2$%</color> 증가시킨다. 5초 지속"
  },
  [302037] = {
    id = 302037,
    text = "기도의 성스러운 빛으로 모든 아군의 HP를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 대상이 가하는 피해량을 <color=#82C65D>$parameter2$%</color> 증가시킨다. 5초 지속"
  },
  [302038] = {
    id = 302038,
    text = "기도의 성스러운 빛으로 모든 아군의 HP를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 대상이 가하는 피해량을 <color=#82C65D>$parameter2$%</color> 증가시킨다. 5초 지속"
  },
  [302039] = {
    id = 302039,
    text = "기도의 성스러운 빛으로 모든 아군의 HP를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 대상이 가하는 피해량을 <color=#82C65D>$parameter2$%</color> 증가시킨다. 5초 지속"
  },
  [302050] = {
    id = 302050,
    text = "빛의 징벌"
  },
  [302051] = {
    id = 302051,
    text = "신의 자비"
  },
  [302052] = {id = 302052, text = "회개"},
  [302053] = {
    id = 302053,
    text = "빛의 징벌"
  },
  [302054] = {
    id = 302054,
    text = "신의 자비"
  },
  [302055] = {id = 302055, text = "회개"},
  [302062] = {
    id = 302062,
    text = "스킬 시전 후, 모든 적에게 공격력의 50%<color=#82C65D>(진화2: 100%로 증가)</color>만큼 마법 피해를 입힌다"
  },
  [302063] = {
    id = 302063,
    text = "아군의 HP가 30% 미만일 시, 신성한 치료를 1회 자동 시전한다, 전투당 1회<color=#82C65D>(진화3: 2회로 증가)</color>만 발동 가능"
  },
  [302064] = {
    id = 302064,
    text = "전투 진입 시 모든 아군이 주는 피해량을 7.5%<color=#82C65D>(진화1: 15%로 증가)</color> 증가시킨다, 20초 지속"
  },
  [302065] = {
    id = 302065,
    text = "스킬 시전 후, 모든 적에게 <color=#82C65D>100%</color>의 마법 피해를 입힌다"
  },
  [302066] = {
    id = 302066,
    text = "아군의 HP가 30% 미만일 시 신성한 치료를 1회 자동 시전한다, 전투당 <color=#82C65D>2회</color>만 발동 가능"
  },
  [302067] = {
    id = 302067,
    text = "전투 진입 시 모든 아군이 주는 피해량을 <color=#82C65D>15%</color> 증가시킨다. 20초 지속"
  },
  [302074] = {id = 302074, text = "역동"},
  [302075] = {id = 302075, text = "파트너"},
  [302076] = {
    id = 302076,
    text = "공격 마스터"
  },
  [302077] = {id = 302077, text = "역동"},
  [302078] = {id = 302078, text = "파트너"},
  [302079] = {
    id = 302079,
    text = "공격 마스터"
  },
  [302086] = {
    id = 302086,
    text = "피해를 받으면 5%<color=#82C65D>(진화3: 10%로 증가)</color> 확률로 해당 피해량을 1로 변경한다"
  },
  [302087] = {
    id = 302087,
    text = "매혹의 춤 협동 확률이 15%<color=#82C65D>(진화1: 30%로 증가)</color> 증가한다"
  },
  [302088] = {
    id = 302088,
    text = "기본 공격력이 5%<color=#82C65D>(진화1: 10%로 증가)</color> 증가한다"
  },
  [302089] = {
    id = 302089,
    text = "피해를 받으면 <color=#82C65D>10%</color> 확률로 해당 피해량을 1로 변경한다"
  },
  [302090] = {
    id = 302090,
    text = "매혹의 춤 협동 확률이 <color=#82C65D>30%</color> 증가한다"
  },
  [302091] = {
    id = 302091,
    text = "기본 공격력이 <color=#82C65D>10%</color> 증가한다"
  },
  [302122] = {id = 302122, text = "강건"},
  [302125] = {id = 302125, text = "강건"},
  [302129] = {
    id = 302129,
    text = "기본 HP가 최대 5%<color=#82C65D>(진화1: 10%로 증가)</color> 증가한다"
  },
  [302131] = {
    id = 302131,
    text = "받는 피해가 10% 감소한다"
  },
  [302134] = {
    id = 302134,
    text = "모든 적에게 마법 피해를 입힌다"
  },
  [302135] = {
    id = 302135,
    text = "모든 적에게 마법 피해를 입힌다"
  },
  [302136] = {
    id = 302136,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [302137] = {
    id = 302137,
    text = "마그몬을 한 마리 소환한다"
  },
  [302138] = {
    id = 302138,
    text = "마그몬을 한 마리 소환한다"
  },
  [302139] = {
    id = 302139,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [302140] = {
    id = 302140,
    text = "고드름을 소환, 모든 적에게 여러 번의 마법 피해를 입힌다"
  },
  [302141] = {
    id = 302141,
    text = "얼음을 깨는 포효성으로 모든 적에게 마법 피해를 입힌다"
  },
  [302142] = {
    id = 302142,
    text = "고드름을 소환, 모든 적에게 여러 번의 마법 피해를 입힌다"
  },
  [302143] = {
    id = 302143,
    text = "얼음 화살을 소환, 모든 적에게 마법 피해를 입힌다"
  },
  [302144] = {
    id = 302144,
    text = "눈보라를 소환, 1초마다 모든 적에게 마법 피해를 입힌다"
  },
  [302145] = {
    id = 302145,
    text = "눈보라를 소환, 1초마다 모든 적에게 마법 피해를 입힌다"
  },
  [302146] = {
    id = 302146,
    text = "한기가 가득한 서리로 모든 적을 동결시키고 마법 피해를 입힌다"
  },
  [302149] = {
    id = 302149,
    text = "파이어볼을 뿜어 단일 적에게 마법 피해를 입힌다"
  },
  [302150] = {
    id = 302150,
    text = "눈덩이를 던져 단일 적에게 물리 피해를 입힌다"
  },
  [302151] = {
    id = 302151,
    text = "눈송이를 휘날려 모든 적에게 마법 피해를 입힌다"
  },
  [302152] = {
    id = 302152,
    text = "연속 아이스 스톤"
  },
  [302153] = {
    id = 302153,
    text = "검기를 방출해 모든 적에게 물리 피해를 입힌다"
  },
  [302154] = {
    id = 302154,
    text = "검기를 방출해 모든 적에게 물리 피해를 입힌다"
  },
  [302155] = {
    id = 302155,
    text = "단일 적에게 물리 피해를 입히고, 모든 적에게 낮은 물리 피해를 입힌다"
  },
  [302156] = {
    id = 302156,
    text = "포효를 내뿜어 자신의 다음번 스킬 피해를 증가시킨다"
  },
  [302163] = {id = 302163, text = "역류"},
  [302165] = {
    id = 302165,
    text = "원령의 떨림"
  },
  [302166] = {id = 302166, text = "마력검"},
  [302167] = {
    id = 302167,
    text = "마력검·개량"
  },
  [302168] = {
    id = 302168,
    text = "수면 비늘"
  },
  [302179] = {id = 302179, text = "꽃말"},
  [302180] = {id = 302180, text = "꽃말"},
  [302181] = {id = 302181, text = "꽃말"},
  [302182] = {id = 302182, text = "꽃말"},
  [302183] = {id = 302183, text = "꽃말"},
  [302199] = {
    id = 302199,
    text = "장미 꽃잎으로 아군을 치료한다. HP가 가장 낮은 아군의 HP를 모티머 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시킨다"
  },
  [302211] = {
    id = 302211,
    text = "어여쁜 손"
  },
  [302212] = {
    id = 302212,
    text = "HP가 30% 미만인 아군이 있으면 꽃말을 자동 시전한다, 쿨타임 15초"
  },
  [302213] = {
    id = 302213,
    text = "HP가 30% 미만인 아군이 있으면 꽃말을 자동 시전한다, 쿨타임 <color=#82C65D>8초</color>"
  },
  [302215] = {
    id = 302215,
    text = "용감무쌍"
  },
  [302219] = {id = 302219, text = "단마"},
  [302220] = {
    id = 302220,
    text = "환수 소환"
  },
  [302221] = {
    id = 302221,
    text = "단일 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입힌다"
  },
  [302231] = {
    id = 302231,
    text = "차지 아이스 스톤"
  },
  [302232] = {
    id = 302232,
    text = "차지 화살비"
  },
  [302233] = {
    id = 302233,
    text = "차지 찌르기"
  },
  [302234] = {
    id = 302234,
    text = "영혼 베기"
  },
  [302235] = {
    id = 302235,
    text = "모든 적에게 물리 피해를 입히며, 대상을 기절시키고 공격 속도를 감소시킨다"
  },
  [302236] = {
    id = 302236,
    text = "힘을 모아 모든 적에게 물리 피해를 입힌다"
  },
  [302237] = {
    id = 302237,
    text = "힘을 모아 모든 적에게 물리 피해를 입힌다"
  },
  [302238] = {
    id = 302238,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [302239] = {
    id = 302239,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [302240] = {
    id = 302240,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [302241] = {
    id = 302241,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [302242] = {
    id = 302242,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [302243] = {
    id = 302243,
    text = "시공의 문"
  },
  [302245] = {
    id = 302245,
    text = "시공의 문을 소환해 마법을 다른 차원으로 이전시킨다. 시공의 문 <color=#82C65D>$parameter1$</color>초 지속"
  },
  [302250] = {
    id = 302250,
    text = "파마의 창"
  },
  [302251] = {
    id = 302251,
    text = "환수의 춤"
  },
  [302252] = {
    id = 302252,
    text = "단일 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입히고, 대상의 모든 버프를 제거한다."
  },
  [302262] = {
    id = 302262,
    text = "창의 공주"
  },
  [302264] = {
    id = 302264,
    text = "자신이 받는 마법 피해가 10% 감소하고, 파마의 창 시전 후 10초 동안 유이 공격력의 20%만큼 적의 물리 방어력을 무시한다"
  },
  [302265] = {
    id = 302265,
    text = "자신이 받는 마법 피해가 <color=#82C65D>20%</color> 감소하고, 파마의 창 시전 후 10초 동안 유이 공격력의 <color=#82C65D>40%</color>만큼 적의 물리 방어력을 무시한다"
  },
  [302270] = {
    id = 302270,
    text = "신의 광휘"
  },
  [302271] = {
    id = 302271,
    text = "신의 징벌"
  },
  [302272] = {
    id = 302272,
    text = "영원의 빛"
  },
  [302276] = {
    id = 302276,
    text = "피해를 20회<color=#82C65D>(진화3: 10회로 감소)</color> 받을 때마다 영광의 깃발을 자동 시전한다"
  },
  [302277] = {
    id = 302277,
    text = "영광의 깃발 시전 시, 적에게 캐서린의 물리 방어력의 50%<color=#82C65D>(진화1: 100%로 증가)</color>만큼 물리 피해를 입힌다"
  },
  [302278] = {
    id = 302278,
    text = "신의 가호 시전 시, 캐서린 최대 HP의 10%<color=#82C65D>(진화2: 20%로 증가)</color>만큼 HP를 회복한다"
  },
  [302279] = {
    id = 302279,
    text = "피해를 10회 받을 때마다 영광의 깃발을 자동 시전한다"
  },
  [302280] = {
    id = 302280,
    text = "영광의 깃발 시전 시, 적에게 캐서린의 물리 방어력의 <color=#82C65D>100%</color>만큼 물리 피해를 입힌다"
  },
  [302281] = {
    id = 302281,
    text = "신의 가호 시전 시, 캐서린 최대 HP의 <color=#82C65D>20%</color>만큼 HP를 회복한다"
  },
  [302282] = {
    id = 302282,
    text = "환상의 가호"
  },
  [302283] = {
    id = 302283,
    text = "마력 전환"
  },
  [302284] = {
    id = 302284,
    text = "HP가 가장 낮은 아군에게 영혼 토끼를 소환한다. 영혼 토끼는 대상이 받는 모든 피해를 막아준다. <color=#32CD32>$parameter1$</color>초 지속"
  },
  [302289] = {
    id = 302289,
    text = "적진에 환상을 일으켜, 적이 받는 피해를 <color=#82C65D>$parameter1$%</color> 증가시킨다. 5초 지속"
  },
  [302294] = {
    id = 302294,
    text = "토끼의 주인"
  },
  [302295] = {
    id = 302295,
    text = "공격 마스터"
  },
  [302296] = {
    id = 302296,
    text = "마법 방어 마스터"
  },
  [302297] = {
    id = 302297,
    text = "아군의 유닛이 HP가 15% 미만이고 필드에 영혼 토끼가 없을 경우, 해당 유닛 곁에 영혼 토끼 한 마리를 자동 소환한다, 쿨타임 30초<color=#82C65D>(진화3: 20초로 감소)</color>"
  },
  [302298] = {
    id = 302298,
    text = "기본 공격력이 5%<color=#82C65D>(진화1: 10%로 증가)</color> 증가한다"
  },
  [302299] = {
    id = 302299,
    text = "기본 마법 방어력이 5%<color=#82C65D>(진화2: 10%로 증가)</color> 증가한다"
  },
  [302300] = {
    id = 302300,
    text = "아군의 유닛이 HP가 15% 미만이고 필드에 영혼 토끼가 없을 경우, 해당 유닛 곁에 영혼 토끼 한 마리를 자동 소환한다, 쿨타임 <color=#82C65D>20초</color>"
  },
  [302301] = {
    id = 302301,
    text = "기본 공격력이 <color=#82C65D>10%</color> 증가한다"
  },
  [302302] = {
    id = 302302,
    text = "기본 마법 방어력이 <color=#82C65D>10%</color> 증가한다"
  },
  [302309] = {
    id = 302309,
    text = "솟구치는 별"
  },
  [302310] = {
    id = 302310,
    text = "쏟아지는 별"
  },
  [302321] = {id = 302321, text = "채집"},
  [302325] = {
    id = 302325,
    text = "자신이 스킬을 사용하면 <color=#82C65D>20%</color> 확률로 혼돈 에너지를 1 추가 획득한다"
  },
  [302326] = {
    id = 302326,
    text = "자신이 스킬을 사용하면 10% 확률로 혼돈 에너지를 1 추가 획득한다"
  },
  [302328] = {id = 302328, text = "해탈"},
  [302329] = {id = 302329, text = "고난"},
  [302330] = {
    id = 302330,
    text = "땅속에서 줄이 튀어나와 적의 가장 뒤 열에 있는 유닛에게 자신 공격력의 <color=#82C65D>$parameter1$%</color>만큼 피해를 입히고, 대상의 버프를 제거한다"
  },
  [302334] = {
    id = 302334,
    text = "땅속에서 줄이 튀어나와 적의 가장 뒤 열에 있는 유닛에게 자신 공격력의 <color=#82C65D>$parameter1$%</color>만큼 피해를 입히고, 대상의 버프를 제거한다"
  },
  [302340] = {
    id = 302340,
    text = "신의 은혜"
  },
  [302341] = {
    id = 302341,
    text = "전투에서 이사벨라가 해탈을 시전할 때마다 이사벨라의 치명타율이 10% 증가한다. 5초<color=#82C65D>(진화3: 10초로 증가)</color> 지속, 매번 효과는 개별 적용"
  },
  [302343] = {
    id = 302343,
    text = "전투에서 이사벨라가 해탈을 시전할 때마다 이사벨라의 치명타율이 10% 증가한다. <color=#82C65D>10</color>초 지속, 매번 효과는 개별 적용"
  },
  [302345] = {id = 302345, text = "월광"},
  [302347] = {
    id = 302347,
    text = "단일 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 추가로 마력을 분산시키는 효과를 부여한다. 해당 효과 5초 지속\n마력 분산: 미나이어의 공격을 받으면 미나이어 공격력의 <color=#82C65D>$parameter2$%</color>만큼 마법 피해를 추가로 받는다."
  },
  [302352] = {
    id = 302352,
    text = "질서 에너지를 모두 소모해, 단일 적에게 여러 번(횟수는 에너지 소모량에 따라 결정)의 마법 공격을 가해 첫 공격은 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히며, 이후 공격의 피해량은 매회당 7%씩 증가한다."
  },
  [302359] = {id = 302359, text = "만월"},
  [302369] = {
    id = 302369,
    text = "정지된 시간"
  },
  [302370] = {
    id = 302370,
    text = "적진의 시간을 멈춘다. <color=#82C65D>$parameter1$</color>초 지속"
  },
  [302383] = {
    id = 302383,
    text = "연성진-쇠락 (불안정)"
  },
  [302390] = {
    id = 302390,
    text = "받는 피해가 5% 감소한다"
  },
  [302391] = {
    id = 302391,
    text = "일반 공격"
  },
  [302392] = {id = 302392, text = "뼈가시"},
  [302393] = {id = 302393, text = "지열격"},
  [302394] = {
    id = 302394,
    text = "에너지 분사"
  },
  [302395] = {
    id = 302395,
    text = "일반 공격"
  },
  [302396] = {
    id = 302396,
    text = "뼈가시 연사"
  },
  [302397] = {
    id = 302397,
    text = "대지의 울림"
  },
  [302398] = {
    id = 302398,
    text = "마력 분열"
  },
  [302399] = {
    id = 302399,
    text = "분열체 소환"
  },
  [302400] = {
    id = 302400,
    text = "파멸의 장막"
  },
  [302401] = {
    id = 302401,
    text = "일반 공격"
  },
  [302402] = {
    id = 302402,
    text = "왜곡의 땅"
  },
  [302403] = {
    id = 302403,
    text = "맹렬한 공격"
  },
  [302404] = {
    id = 302404,
    text = "마력 분열"
  },
  [302405] = {
    id = 302405,
    text = "자리 이동"
  },
  [302406] = {
    id = 302406,
    text = "분열체 소환"
  },
  [302407] = {
    id = 302407,
    text = "영역 분출"
  },
  [302408] = {id = 302408, text = "공격"},
  [302409] = {
    id = 302409,
    text = "몽마의 방패"
  },
  [302410] = {
    id = 302410,
    text = "허장성세"
  },
  [302411] = {id = 302411, text = "약화"},
  [302412] = {
    id = 302412,
    text = "그림자 공격"
  },
  [302413] = {
    id = 302413,
    text = "그림자 신성"
  },
  [302414] = {
    id = 302414,
    text = "몽마의 방패"
  },
  [302415] = {
    id = 302415,
    text = "허장성세"
  },
  [302416] = {
    id = 302416,
    text = "그림자 공격"
  },
  [302417] = {
    id = 302417,
    text = "그림자 충격"
  },
  [302418] = {
    id = 302418,
    text = "공포의 그림자"
  },
  [302419] = {
    id = 302419,
    text = "몽마의 방패"
  },
  [302420] = {
    id = 302420,
    text = "허장성세"
  },
  [302421] = {
    id = 302421,
    text = "그림자 공격"
  },
  [302423] = {
    id = 302423,
    text = "공포의 그림자"
  },
  [302424] = {
    id = 302424,
    text = "그림자 돌격"
  },
  [302425] = {
    id = 302425,
    text = "몽마의 방패"
  },
  [302426] = {
    id = 302426,
    text = "허장성세"
  },
  [302427] = {
    id = 302427,
    text = "그림자 폭발"
  },
  [302428] = {
    id = 302428,
    text = "허장성세"
  },
  [302429] = {
    id = 302429,
    text = "허장성세"
  },
  [302430] = {
    id = 302430,
    text = "허장성세"
  },
  [302431] = {
    id = 302431,
    text = "힘의 망치"
  },
  [302432] = {
    id = 302432,
    text = "주술 망치"
  },
  [302433] = {
    id = 302433,
    text = "주술 강화"
  },
  [302434] = {id = 302434, text = "횡참"},
  [302435] = {
    id = 302435,
    text = "피의 칼날"
  },
  [302436] = {
    id = 302436,
    text = "칼날 베기"
  },
  [302437] = {
    id = 302437,
    text = "에너지 전환"
  },
  [302438] = {
    id = 302438,
    text = "보옥 소환"
  },
  [302439] = {
    id = 302439,
    text = "열화의 마법"
  },
  [302440] = {id = 302440, text = "소멸"},
  [302441] = {
    id = 302441,
    text = "힘의 연격"
  },
  [302442] = {
    id = 302442,
    text = "주술 연격"
  },
  [302443] = {id = 302443, text = "자폭"},
  [302444] = {
    id = 302444,
    text = "보옥-자폭 사망"
  },
  [302445] = {
    id = 302445,
    text = "보옥-사망 시 에너지 증가"
  },
  [302446] = {
    id = 302446,
    text = "보옥의 받는 최대 피해"
  },
  [302447] = {id = 302447, text = "권격"},
  [302448] = {
    id = 302448,
    text = "어둠의 축복"
  },
  [302449] = {
    id = 302449,
    text = "어둠의 손길"
  },
  [302450] = {
    id = 302450,
    text = "날개 달린 늑대"
  },
  [302451] = {
    id = 302451,
    text = "마화된 크리소펠리아"
  },
  [302452] = {id = 302452, text = "범고래"},
  [302453] = {
    id = 302453,
    text = "적 앞 열의 단일 유닛에게 물리 피해를 입힌다"
  },
  [302454] = {
    id = 302454,
    text = "적 앞 열의 단일 유닛에게 물리 피해를 입히고, 대상이 받는 피해를 증가시킨다"
  },
  [302455] = {
    id = 302455,
    text = "모든 적에게 물리 피해를 입히고, 기절시킨다"
  },
  [302456] = {
    id = 302456,
    text = "스킬을 지속 시전하여, 모든 적에게 점점 더 높은 마법 피해를 입히고 시전시간 동안 받는 피해가 100% 증가한다. 2초 후 중단 가능"
  },
  [302457] = {
    id = 302457,
    text = "적 앞 열의 단일 유닛에게 물리 피해를 입힌다"
  },
  [302458] = {
    id = 302458,
    text = "적 앞 열의 단일 유닛에게 여러 번의 물리 피해를 입히고, 대상이 받는 피해를 증가시킨다"
  },
  [302459] = {
    id = 302459,
    text = "모든 적에게 물리 피해를 입히고, 기절시킨다"
  },
  [302460] = {
    id = 302460,
    text = "모든 적에게 마법 피해를 입히고, 가하는 피해량의 최대치를 제한한다"
  },
  [302461] = {
    id = 302461,
    text = "마물 분열체 3마리를 소환한다"
  },
  [302462] = {
    id = 302462,
    text = "스킬을 지속 시전하여, 모든 적에게 점점 더 높은 마법 피해를 입히고 시전시간 동안 받는 피해가 100% 증가한다. 2초 후 중단 가능"
  },
  [302463] = {
    id = 302463,
    text = "적 앞 열의 단일 유닛에게 물리 피해를 입힌다"
  },
  [302464] = {
    id = 302464,
    text = "모든 적에게 물리 피해를 입히고, 받는 피해를 증가시킨다"
  },
  [302465] = {
    id = 302465,
    text = "모든 적에게 물리 피해를 입히고, 기절시킨다"
  },
  [302466] = {
    id = 302466,
    text = "모든 적에게 마법 피해를 입히고, 가하는 피해량의 최대치를 제한한다"
  },
  [302467] = {
    id = 302467,
    text = "가장 앞 열에 있는 단일 적을 허공으로 보내, 지속적인 물리 피해를 입힌다"
  },
  [302468] = {
    id = 302468,
    text = "마물 분열체 3마리를 소환한다"
  },
  [302469] = {
    id = 302469,
    text = "스킬을 지속 시전하여, 모든 적에게 점점 더 높은 마법 피해를 입히고 시전시간 동안 받는 피해가 100% 증가한다. 2초 후 중단 가능"
  },
  [302470] = {
    id = 302470,
    text = "단일 적에게 물리 피해를 입히고, 대상이 받는 피해를 증가시킨다. 중첩 가능"
  },
  [302471] = {
    id = 302471,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [302472] = {
    id = 302472,
    text = "실드를 생성해 자신이 받는 피해량을 1로 변경한다. 실드는 일정 횟수의 공격을 받으면 사라진다"
  },
  [302473] = {
    id = 302473,
    text = "스킬을 지속 시전하며 변신한다. 피해를 받으면 시전이 중단되며, 변신 성공 시 대량의 HP를 회복하고 그림자 신성을 1회 시전한다"
  },
  [302474] = {
    id = 302474,
    text = "받는 피해가 100% 증가한다"
  },
  [302475] = {
    id = 302475,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [302476] = {
    id = 302476,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [302477] = {
    id = 302477,
    text = "실드를 생성해 자신이 받는 피해량을 1로 변경한다. 실드는 일정 횟수의 공격을 받으면 사라진다"
  },
  [302478] = {
    id = 302478,
    text = "스킬을 지속 시전하며 변신한다. 피해를 받으면 시전이 중단되며, 변신 성공 시 대량의 HP를 회복하고 그림자 충격을 1회 시전한다"
  },
  [302479] = {
    id = 302479,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [302480] = {
    id = 302480,
    text = "모든 적에게 여러 번의 물리 피해를 입힌다"
  },
  [302481] = {
    id = 302481,
    text = "대량의 그림자를 소환, 그 속에 자신의 몸을 감춰 모든 피해를 면역한다"
  },
  [302482] = {
    id = 302482,
    text = "실드를 생성해 자신이 받는 피해량을 1로 변경한다. 실드는 일정 횟수의 공격을 받으면 사라진다"
  },
  [302483] = {
    id = 302483,
    text = "스킬을 지속 시전하며 변신한다. 피해를 받으면 시전이 중단되며, 변신 성공 시 대량의 HP를 회복하고 그림자 돌격을 1회 시전한다"
  },
  [302484] = {
    id = 302484,
    text = "단일 적에게 물리 피해를 입힌다"
  },
  [302486] = {
    id = 302486,
    text = "대량의 그림자를 소환, 그 속에 자신의 몸을 감춰 모든 피해를 면역한다"
  },
  [302487] = {
    id = 302487,
    text = "모든 적에게 여러 번의 물리 피해를 입힌다"
  },
  [302488] = {
    id = 302488,
    text = "실드를 생성해 자신이 받는 피해량을 1로 변경한다. 실드는 일정 횟수의 공격을 받으면 사라진다"
  },
  [302489] = {
    id = 302489,
    text = "스킬을 지속 시전하며, 피해를 받으면 시전이 중단된다. 시전 성공 시 대량의 HP를 회복하고 적에게 높은 피해를 입힌다"
  },
  [302491] = {
    id = 302491,
    text = "스킬을 지속 시전하며 변신한다. 변신 성공 시 그림자 신성을 1회 시전한다"
  },
  [302492] = {
    id = 302492,
    text = "스킬을 지속 시전하며 변신한다. 변신 성공 시 그림자 충격을 1회 시전한다"
  },
  [302493] = {
    id = 302493,
    text = "스킬을 지속 시전하며 변신한다. 변신 성공 시 그림자 돌격을 1회 시전한다"
  },
  [302494] = {
    id = 302494,
    text = "일정 시간 동안 힘을 모은 뒤, 적 앞 열의 단일 유닛에게 물리 피해를 입힌다"
  },
  [302495] = {
    id = 302495,
    text = "일정 시간 동안 힘을 모은 뒤, 적 앞 열의 단일 유닛에게 마법 피해를 입힌다"
  },
  [302496] = {
    id = 302496,
    text = "다음번 차지 해머 공격을 마화 차지 해머로 변경하고, 자신이 주는 피해를 증가시킨다. 중첩 가능"
  },
  [302497] = {
    id = 302497,
    text = "모든 적에게 물리 피해를 입힌다"
  },
  [302498] = {
    id = 302498,
    text = "모든 적에게 여러 번의 물리 피해를 입히고, 흡혈한다"
  },
  [302499] = {
    id = 302499,
    text = "모든 적에게 여러 번의 높은 물리 피해를 입힌다"
  },
  [302500] = {
    id = 302500,
    text = "적의 에너지의 최대치를 제한하고, 일정 시간 동안 획득을 중단시킨다"
  },
  [302501] = {
    id = 302501,
    text = "제거 가능한 보옥 3개를 소환한다. 지속시간 내에 보옥가 제거되면 모든 적의 HP를 회복시키고 질서 에너지를 2 획득한다. 제거되지 않으면 모든 적에게 마법 피해를 입힌다"
  },
  [302502] = {
    id = 302502,
    text = "스킬을 지속 시전하며, 모든 적에게 마법 피해를 입힌다"
  },
  [302503] = {
    id = 302503,
    text = "스킬을 지속 시전하며, 모든 적에게 높은 마법 피해를 입힌다"
  },
  [302504] = {
    id = 302504,
    text = "일정 시간 동안 힘을 모은 뒤, 앞 열의 모든 적에게 여러 번의 물리 피해를 입힌다"
  },
  [302505] = {
    id = 302505,
    text = "일정 시간 동안 힘을 모은 뒤, 앞 열의 모든 적에게 여러 번의 마법 피해를 입힌다"
  },
  [302506] = {
    id = 302506,
    text = "일정 시간이 지나면 자폭한다"
  },
  [302507] = {
    id = 302507,
    text = "보옥이 일정 시간이 지나면 자폭하면서 모든 적에게 마법 피해를 입힌다"
  },
  [302508] = {
    id = 302508,
    text = "보옥이 제거되면 모든 적의 HP를 회복시키고 질서 에너지를 2, 혼돈 에너지를 2 획득시킨다"
  },
  [302510] = {
    id = 302510,
    text = "적 앞 열의 단일 유닛에게 물리 피해를 입힌다"
  },
  [302511] = {
    id = 302511,
    text = "소환한 마물의 HP를 회복시키고, 대상이 주는 피해를 50% 증가시킨다"
  },
  [302512] = {
    id = 302512,
    text = "랜덤한 단일 적에게 마법 피해를 입힌다"
  },
  [302513] = {
    id = 302513,
    text = "목사가 흑마법의 힘으로 날개 달린 늑대를 소환해 전투에 투입시킨다"
  },
  [302514] = {
    id = 302514,
    text = "목사가 흑마법의 힘으로 마화된 크리소펠리아를 소환해 전투에 투입시킨다"
  },
  [302515] = {
    id = 302515,
    text = "목사가 흑마법의 힘으로 범고래를 소환해 전투에 투입시킨다"
  },
  [302516] = {id = 302516, text = "공격"},
  [302517] = {
    id = 302517,
    text = "꽁지 찌르기"
  },
  [302518] = {
    id = 302518,
    text = "적의 가장 앞 열에 있는 유닛을 찔러 물리 피해를 입힌다"
  },
  [302519] = {
    id = 302519,
    text = "전투 본능"
  },
  [302520] = {
    id = 302520,
    text = "적의 가장 앞 열에 있는 유닛을 찔러 높은 물리 피해를 입힌다"
  },
  [302521] = {id = 302521, text = "독액"},
  [302522] = {
    id = 302522,
    text = "적의 가장 앞 열에 있는 유닛에게 독액을 뱉어 마법 피해를 입힌다"
  },
  [302523] = {
    id = 302523,
    text = "독액 (광폭화)"
  },
  [302524] = {
    id = 302524,
    text = "적의 가장 앞 열에 있는 유닛에게 독액을 뱉어 마법 피해를 입히고, 대상의 방어력을 감소시킨다"
  },
  [302525] = {id = 302525, text = "독액"},
  [302526] = {
    id = 302526,
    text = "적의 가장 앞 열에 있는 유닛에게 독액을 뱉어 마법 피해를 입힌다"
  },
  [302527] = {
    id = 302527,
    text = "독액 (광폭화)"
  },
  [302528] = {
    id = 302528,
    text = "적의 가장 앞 열에 있는 유닛에게 독액을 뱉어 마법 피해를 입히고, 대상에게 출혈 효과를 부여한다"
  },
  [302529] = {id = 302529, text = "깨물기"},
  [302530] = {
    id = 302530,
    text = "날카로운 이빨로 적의 가장 앞 열에 있는 유닛을 깨물어 물리 피해를 입힌다"
  },
  [302531] = {
    id = 302531,
    text = "독액 분사"
  },
  [302532] = {
    id = 302532,
    text = "모든 적에게 독액을 뱉어 마법 피해를 입히고, 출혈 효과를 부여한다"
  },
  [302534] = {
    id = 302534,
    text = "모든 적에게 독액을 뱉어 마법 피해를 입히고, 해당 유닛의 방어력을 감소시키고 출혈 효과를 부여한다"
  },
  [302535] = {id = 302535, text = "산란"},
  [302536] = {
    id = 302536,
    text = "마화된 크리소펠리아가 새끼를 불러내 전투를 돕게 한다"
  },
  [302537] = {
    id = 302537,
    text = "꼬리 공격"
  },
  [302538] = {
    id = 302538,
    text = "적의 가장 앞 열에 있는 유닛을 꼬리로 찔러 물리 피해를 입힌다"
  },
  [302539] = {
    id = 302539,
    text = "비늘 가루"
  },
  [302540] = {
    id = 302540,
    text = "적의 가장 앞 열에 있는 유닛에게 독 있는 비늘 가루를 뿌려 마법 피해를 입히고, 대상에게 중독 효과를 부여한다"
  },
  [302541] = {
    id = 302541,
    text = "비늘 갑옷"
  },
  [302542] = {
    id = 302542,
    text = "비늘 가루를 계속 날려 자신의 회피 확률을 높인다"
  },
  [302543] = {
    id = 302543,
    text = "비늘 안개"
  },
  [302544] = {
    id = 302544,
    text = "적의 가장 앞 열에 있는 유닛에게 독 있는 비늘 가루를 뿌려 높은 마법 피해를 입힌다"
  },
  [302545] = {id = 302545, text = "물기"},
  [302546] = {
    id = 302546,
    text = "날카로운 이빨로 적의 가장 앞 열에 있는 유닛을 깨물어 물리 피해를 입힌다"
  },
  [302547] = {id = 302547, text = "회오리"},
  [302548] = {
    id = 302548,
    text = "날개로 회오리 바람을 일으켜, 모든 적에게 물리 피해를 입힌다"
  },
  [302549] = {
    id = 302549,
    text = "검은 회오리"
  },
  [302550] = {
    id = 302550,
    text = "날개로 회오리 바람을 일으켜, 모든 적에게 대량의 물리 피해를 입힌다"
  },
  [302551] = {
    id = 302551,
    text = "연속 물기"
  },
  [302552] = {
    id = 302552,
    text = "날카로운 이빨로 적의 가장 앞 열에 있는 유닛을 여러 번 깨물어, 여러 번의 물리 피해를 입힌다"
  },
  [302553] = {
    id = 302553,
    text = "몸통 박치기"
  },
  [302554] = {
    id = 302554,
    text = "자신의 거대한 몸으로 적의 가장 앞 열에 있는 유닛을 들이받아, 대상을 넉백시키고 물리 피해를 입힌다"
  },
  [302555] = {id = 302555, text = "물대포"},
  [302556] = {
    id = 302556,
    text = "물대포를 뿜어 적의 가장 앞 열에 있는 유닛에게 물리 피해를 입힌다"
  },
  [302557] = {id = 302557, text = "물보라"},
  [302558] = {
    id = 302558,
    text = "파도를 일으켜 모든 적을 넉백시키고 물리 피해를 입힌다"
  },
  [302559] = {id = 302559, text = "고드름"},
  [302560] = {
    id = 302560,
    text = "고드름을 뱉어 적의 가장 앞 열에 있는 유닛에게 물리 피해를 입히고, 뒤 열에 있는 적에게도 피해를 확산시킨다"
  },
  [302561] = {
    id = 302561,
    text = "검은 파도"
  },
  [302562] = {
    id = 302562,
    text = "파도를 일으켜 모든 적을 넉백시키고 물리 피해를 입힌다"
  },
  [302563] = {id = 302563, text = "광폭화"},
  [302564] = {
    id = 302564,
    text = "안개 습격"
  },
  [302565] = {
    id = 302565,
    text = "고속 찌르기"
  },
  [302566] = {
    id = 302566,
    text = "광폭 찌르기"
  },
  [302567] = {id = 302567, text = "쏘기"},
  [302568] = {id = 302568, text = "흡혈"},
  [302569] = {id = 302569, text = "광폭화"},
  [302570] = {id = 302570, text = "쪼기"},
  [302571] = {id = 302571, text = "광폭화"},
  [302572] = {
    id = 302572,
    text = "연속 쪼기"
  },
  [302573] = {id = 302573, text = "뇌격"},
  [302574] = {
    id = 302574,
    text = "번개 모으기"
  },
  [302575] = {id = 302575, text = "할퀴기"},
  [302576] = {
    id = 302576,
    text = "번개 발톱"
  },
  [302577] = {
    id = 302577,
    text = "번개 기둥"
  },
  [302578] = {id = 302578, text = "소환"},
  [302579] = {id = 302579, text = "충돌"},
  [302580] = {
    id = 302580,
    text = "물어뜯기"
  },
  [302581] = {
    id = 302581,
    text = "플라잉 샤크"
  },
  [302582] = {
    id = 302582,
    text = "안구 광선"
  },
  [302583] = {id = 302583, text = "광폭화"},
  [302584] = {id = 302584, text = "물기"},
  [302585] = {id = 302585, text = "할퀴기"},
  [302586] = {id = 302586, text = "광폭화"},
  [302587] = {id = 302587, text = "회오리"},
  [302588] = {
    id = 302588,
    text = "전갈 꼬리 공격"
  },
  [302589] = {id = 302589, text = "독발톱"},
  [302590] = {
    id = 302590,
    text = "고요한 비명"
  },
  [302591] = {id = 302591, text = "지옥불"},
  [302592] = {
    id = 302592,
    text = "땅의 화염"
  },
  [302593] = {
    id = 302593,
    text = "환영 소환"
  },
  [302594] = {
    id = 302594,
    text = "혈육 광폭화"
  },
  [302595] = {
    id = 302595,
    text = "물리 파괴"
  },
  [302596] = {
    id = 302596,
    text = "마법 파괴"
  },
  [302597] = {
    id = 302597,
    text = "활성 갑옷"
  },
  [302598] = {
    id = 302598,
    text = "무적의 참격"
  },
  [302599] = {
    id = 302599,
    text = "날아 찌르기"
  },
  [302600] = {id = 302600, text = "적응"},
  [302601] = {
    id = 302601,
    text = "흑마법 화살"
  },
  [302602] = {
    id = 302602,
    text = "흑마법 불기둥"
  },
  [302603] = {
    id = 302603,
    text = "흑마법진"
  },
  [302604] = {id = 302604, text = "흡수"},
  [302605] = {
    id = 302605,
    text = "어둠의 침입"
  },
  [302606] = {
    id = 302606,
    text = "흑마법에 감염돼, 주는 피해가 증가한다"
  },
  [302607] = {
    id = 302607,
    text = "가장 뒤 열에 있는 적을 뒤에서 꿰뚫어, 높은 피해를 입힌다"
  },
  [302608] = {
    id = 302608,
    text = "가장 앞 열에 있는 적을 찌른다"
  },
  [302609] = {
    id = 302609,
    text = "가장 앞 열에 있는 적을 여러 번 찌른다"
  },
  [302610] = {
    id = 302610,
    text = "가장 앞 열에 있는 적에게 피해를 입힌다"
  },
  [302611] = {
    id = 302611,
    text = "가장 앞 열에 있는 적에게 피해를 입히고, 자신의 HP를 회복한다"
  },
  [302612] = {
    id = 302612,
    text = "흑마법에 감염돼, 주는 피해가 증가한다"
  },
  [302613] = {
    id = 302613,
    text = "가장 앞 열에 있는 적에게 피해를 입힌다"
  },
  [302614] = {
    id = 302614,
    text = "흑마법에 감염돼, 주는 피해가 증가한다"
  },
  [302615] = {
    id = 302615,
    text = "가장 앞 열에 있는 적에게 여러 번의 피해를 입힌다"
  },
  [302616] = {
    id = 302616,
    text = "가장 앞 열에 있는 적에게 피해를 입히고, 대상을 마비시킨다"
  },
  [302617] = {
    id = 302617,
    text = "번개를 모은다, 해당 몬스터를 공격하는 인형은 피해를 입고 마비된다"
  },
  [302618] = {
    id = 302618,
    text = "가장 앞 열에 있는 적을 할퀴어 피해를 입힌다"
  },
  [302619] = {
    id = 302619,
    text = "HP가 가장 낮은 적을 번개 발톱으로 할퀴어, 피해를 입히고 대상을 마비시킨다"
  },
  [302620] = {
    id = 302620,
    text = "모든 적에게 피해를 입히고, 대상을 마비시킨다"
  },
  [302621] = {
    id = 302621,
    text = "마화된 비룡을 소환한다"
  },
  [302622] = {
    id = 302622,
    text = "가장 앞 열에 있는 적을 넉백시킨다"
  },
  [302623] = {
    id = 302623,
    text = "가장 앞 열에 있는 적에게 여러 번의 피해를 입힌다"
  },
  [302624] = {
    id = 302624,
    text = "하늘을 나는 상어를 불러내, HP가 가장 낮은 적에게 피해를 입히고 에어본시킨다"
  },
  [302625] = {
    id = 302625,
    text = "눈에서 마력 광선을 발사해, 모든 적에게 피해를 입힌다"
  },
  [302626] = {
    id = 302626,
    text = "흑마법에 감염돼, 주는 피해가 증가한다"
  },
  [302627] = {
    id = 302627,
    text = "가장 앞 열에 있는 적에게 피해를 입힌다"
  },
  [302628] = {
    id = 302628,
    text = "가장 앞 열에 있는 적에게 피해를 입힌다"
  },
  [302629] = {
    id = 302629,
    text = "흑마법에 감염돼, 주는 피해가 증가한다"
  },
  [302630] = {
    id = 302630,
    text = "모든 적에게 피해를 입힌다"
  },
  [302631] = {
    id = 302631,
    text = "가장 뒤 열에 있는 적을 앞 열로 끌어와, 대상에게 지속 피해를 입힌다"
  },
  [302632] = {
    id = 302632,
    text = "적 앞 열의 유닛에게 피해를 입히며, 대상을 중독시키고 지속 피해를 입힌다"
  },
  [302633] = {
    id = 302633,
    text = "모든 적에게 피해를 입히고, 질서 에너지 획득을 중단시킨다"
  },
  [302634] = {
    id = 302634,
    text = "모든 적에게 피해를 입힌다"
  },
  [302635] = {
    id = 302635,
    text = "랜덤한 1명의 적 유닛에게 피해를 입힌다"
  },
  [302636] = {
    id = 302636,
    text = "환영 지옥견을 한 마리 소환한다"
  },
  [302637] = {
    id = 302637,
    text = "자신의 HP를 회복한다"
  },
  [302638] = {
    id = 302638,
    text = "가장 앞 열에 있는 적에게 피해를 입힌다"
  },
  [302639] = {
    id = 302639,
    text = "HP가 가장 낮은 적에게 대량의 피해를 입힌다"
  },
  [302640] = {
    id = 302640,
    text = "자신에게 실드 하나를 생성한다"
  },
  [302641] = {
    id = 302641,
    text = "앞으로 돌격해 모든 적에게 피해를 입히며, 돌격 중에는 무적 상태가 된다"
  },
  [302642] = {
    id = 302642,
    text = "랜덤한 1명의 적 유닛에게 피해를 입힌다"
  },
  [302643] = {
    id = 302643,
    text = "자신의 HP를 회복한다"
  },
  [302644] = {
    id = 302644,
    text = "가장 앞 열에 있는 적에게 흑마법이 응집된 화살을 쏜다"
  },
  [302645] = {
    id = 302645,
    text = "흑마법을 흡수한 뒤, 모든 적에게 피해를 입힌다"
  },
  [302646] = {
    id = 302646,
    text = "적진에 흑마법진을 생성해, 흑마법 의식이 끝나면 모든 적에게 피해를 입힌다"
  },
  [302647] = {
    id = 302647,
    text = "혼돈 에너지가 3 이상일 때 시전되며, 혼돈 에너지를 흡수해 흡수한 에너지량에 따라 실드를 생성하고, 자신의 공격력을 영구히 증가시킨다"
  },
  [302648] = {
    id = 302648,
    text = "질서 에너지가 6 이상일 때 시전되며, 질서 에너지의 최대치를 제한하고 HP가 가장 낮은 인형에게 높은 피해를 입힌다"
  },
  [302649] = {id = 302649, text = "침 쏘기"},
  [302650] = {
    id = 302650,
    text = "침 쏘기 (광폭화)"
  },
  [302651] = {id = 302651, text = "광폭화"},
  [302652] = {
    id = 302652,
    text = "가장 앞 열에 있는 적에게 피해를 입히고 대상을 중독시킨다"
  },
  [302653] = {
    id = 302653,
    text = "가장 앞 열에 있는 적에게 여러 번의 피해를 입히고 대상을 중독시킨다"
  },
  [302654] = {
    id = 302654,
    text = "흑마법에 감염돼, 주는 피해가 증가한다"
  },
  [302655] = {
    id = 302655,
    text = "흑마법에 감염돼, 주는 피해가 증가한다"
  },
  [302656] = {
    id = 302656,
    text = "어린 크리소펠리아가 크리소펠리아의 알에서 부화가 되어 나온다"
  },
  [302657] = {
    id = 302657,
    text = "시간 가속"
  },
  [302658] = {
    id = 302658,
    text = "마법탄 연사"
  },
  [302659] = {
    id = 302659,
    text = "그림자 시공문"
  },
  [302662] = {
    id = 302662,
    text = "자신의 시간을 가속해, 스킬 쿨타임을 50% 단축시킨다"
  },
  [302663] = {
    id = 302663,
    text = "자신의 주위에 4개의 마법탄을 생성해, 적에게 마법 피해를 입힌다"
  },
  [302664] = {
    id = 302664,
    text = "시공의 문을 열어, 마법탄을 적의 뒤나 위쪽으로 이동시킨다"
  },
  [302667] = {id = 302667, text = "광분"},
  [302668] = {id = 302668, text = "맹격"},
  [302669] = {
    id = 302669,
    text = "광전사의 피"
  },
  [302670] = {
    id = 302670,
    text = "마법 저주"
  },
  [302671] = {id = 302671, text = "섬멸"},
  [302672] = {
    id = 302672,
    text = "마력 유출"
  },
  [302673] = {
    id = 302673,
    text = "기사의 검"
  },
  [302674] = {
    id = 302674,
    text = "기사의 방패"
  },
  [302675] = {id = 302675, text = "깜빡"},
  [302676] = {
    id = 302676,
    text = "나비떼의 춤"
  },
  [302677] = {id = 302677, text = "증폭"},
  [302678] = {
    id = 302678,
    text = "나비 분신"
  },
  [302679] = {id = 302679, text = "악몽"},
  [302680] = {
    id = 302680,
    text = "신속 이동"
  },
  [302681] = {
    id = 302681,
    text = "모든 적에게 분노의 일격을 날려, 대지를 꿰뚫을 정도의 강력한 위력을 발휘한다"
  },
  [302682] = {
    id = 302682,
    text = "거대한 발톱을 휘둘러 모든 적에게 높은 피해를 입힌다"
  },
  [302683] = {
    id = 302683,
    text = "광전사가 공중으로 뜨거운 피를 뿜어내, 아군을 완전히 치료하고 에너지 획득 속도를 증가시킨다"
  },
  [302684] = {
    id = 302684,
    text = "모든 적에게 마법의 저주를 외워 높은 피해를 입힌다"
  },
  [302685] = {
    id = 302685,
    text = "대기 중의 마력을 흡수해, 모든 적에게 영혼마저 꿰뚫을 수 있는 강력한 마법을 날린다"
  },
  [302686] = {
    id = 302686,
    text = "상당량의 마력을 대가로 바쳐, 아군을 완전히 치료하고 에너지 획득 속도를 증가시킨다"
  },
  [302687] = {
    id = 302687,
    text = "하늘에서 신이 징벌을 내려, 자신의 HP를 대량 소모하는 동시에 적에게 높은 피해를 입힌다"
  },
  [302688] = {
    id = 302688,
    text = "성역을 수호하는 번개의 방패를 펼쳐, 번개로 적을 마비시키고 지속적인 피해를 입히며, 적의 모든 버프를 제거한다"
  },
  [302689] = {
    id = 302689,
    text = "날개를 흔들어 하얀색 빛을 반짝이며 단일 적에게 피해를 입힌다"
  },
  [302690] = {
    id = 302690,
    text = "아름다운 나비들을 불러내, 모든 적에게 피해를 입힌다"
  },
  [302691] = {
    id = 302691,
    text = "영혼의 깊은 곳에서부터 빛이 뿜어져 나와, 자신의 능력이 대폭 강화된다"
  },
  [302692] = {
    id = 302692,
    text = "자신과 똑같은 분신 3개를 소환한다. 분신은 본체보다 약하지만 강한 공격성을 띤다"
  },
  [302693] = {
    id = 302693,
    text = "날개를 흔들어 기억 속 깊은 곳의 공포를 끄집어내, 적을 꿈속에 빠트리고 높은 피해를 입힌다"
  },
  [302694] = {
    id = 302694,
    text = "모든 마력을 소모해 빠르게 이동하며, 적에게 3회의 높은 피해를 입힌다. 시전 도중 제어 스킬로 인해 중단될 수 있다"
  },
  [302695] = {
    id = 302695,
    text = "허공 전이"
  },
  [302696] = {
    id = 302696,
    text = "시간의 속박"
  },
  [302697] = {
    id = 302697,
    text = "자신을 허공으로 이동시켜 적의 공격을 피한다"
  },
  [302698] = {
    id = 302698,
    text = "적 타깃을 속박해 움직일 수 없게 한다"
  },
  [302699] = {
    id = 302699,
    text = "암살·안"
  },
  [302700] = {
    id = 302700,
    text = "암살·네로"
  },
  [302701] = {
    id = 302701,
    text = "적 뒤 열의 단일 적에게 1회의 물리 피해를 입히고, 추가적인 물리 피해를 입힌다"
  },
  [302702] = {
    id = 302702,
    text = "적 뒤 열의 단일 적에게 1회의 물리 피해를 입히고, 대상의 방어력을 감소시킨다"
  },
  [302703] = {id = 302703, text = "교살"},
  [302704] = {
    id = 302704,
    text = "방어·돌격"
  },
  [302705] = {
    id = 302705,
    text = "구속·펀치"
  },
  [302706] = {
    id = 302706,
    text = "적 뒤 열의 단일 적에게 여러 번의 물리 피해를 입힌다"
  },
  [302707] = {
    id = 302707,
    text = "안이 공격을 막고, 네로가 힘을 모아 적에게 돌격한다. 공격이 명중하면 적을 에어본시킨다"
  },
  [302708] = {
    id = 302708,
    text = "네로가 적진으로 순간이동해 앞 열의 적을 구속시키고, 안이 힘을 모아 치명적인 일격을 날린다"
  },
  [302709] = {
    id = 302709,
    text = "마그몬 소환"
  },
  [302710] = {id = 302710, text = "징벌"},
  [302711] = {id = 302711, text = "거대화"},
  [302717] = {
    id = 302717,
    text = "영력을 사용해 자신의 사탕 지팡이를 커지게 하고, 자신의 공격력이 <color=#82C65D>$parameter1$%</color> 증가, 공격 속도가 20% 감소하고, 일반 공격과 징벌이 모든 적을 공격한다. 15초 지속"
  },
  [302722] = {id = 302722, text = "사탕비"},
  [302723] = {
    id = 302723,
    text = "HP가 30% 미만 시 사탕비를 1회 시전하고 모든 적에게 지속 피해를 입힌다. 유닛별로 누적 공격력의 500%만큼 피해를 입힌다. 쿨타임 20<color=#82C65D>(진화3: 15로 감소)</color>초"
  },
  [302725] = {
    id = 302725,
    text = "HP가 30% 미만 시 사탕비를 1회 시전하고 모든 적에게 지속 피해를 입힌다. 유닛별로 누적 공격력의 500%만큼 피해를 입힌다. 쿨타임 <color=#82C65D>15</color>초"
  },
  [302727] = {
    id = 302727,
    text = "폭죽 상자"
  },
  [302728] = {id = 302728, text = "포장"},
  [302729] = {
    id = 302729,
    text = "도린느가 적에게 폭죽 상자를 던지며, 폭죽이 터지면서 모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입힌다"
  },
  [302730] = {
    id = 302730,
    text = "도린느가 선물 상자를 포장해 다음 폭죽 상자의 피해를 <color=#82C65D>$parameter1$%</color> 증가시키고, 모든 적을 1초간 기절시킨다"
  },
  [302731] = {
    id = 302731,
    text = "보너스 선물"
  },
  [302732] = {
    id = 302732,
    text = "공격 마스터"
  },
  [302733] = {
    id = 302733,
    text = "마법 방어 마스터"
  },
  [302734] = {
    id = 302734,
    text = "기본 공격력이 5%<color=#82C65D>(진화1: 10%로 증가)</color> 증가한다"
  },
  [302735] = {
    id = 302735,
    text = "기본 마법 방어력이 5%<color=#82C65D>(진화2: 10%로 증가)</color> 증가한다"
  },
  [302736] = {
    id = 302736,
    text = "자신이 스킬로 피해를 입힐 때 10%<color=#82C65D>(진화3: 20로 증가)</color> 확률로 폭죽 상자가 1회 추가 발동한다."
  },
  [302737] = {
    id = 302737,
    text = "기본 공격력이 <color=#82C65D>10%</color> 증가한다"
  },
  [302738] = {
    id = 302738,
    text = "기본 마법 방어력이 <color=#82C65D>10%</color> 증가한다"
  },
  [302739] = {
    id = 302739,
    text = "자신이 스킬로 피해를 입힐 때 <color=#82C65D>20%</color> 확률로 폭죽 상자가 1회 추가 발동한다"
  },
  [302745] = {id = 302745, text = "HP 강화"},
  [302746] = {
    id = 302746,
    text = "공격 강화"
  },
  [302747] = {
    id = 302747,
    text = "물리 방어력 강화"
  },
  [302748] = {
    id = 302748,
    text = "마법 방어력 강화"
  },
  [302749] = {
    id = 302749,
    text = "공격력 증가<color=#82C65D>122</color>"
  },
  [302750] = {
    id = 302750,
    text = "공격력 증가<color=#82C65D>129</color>"
  },
  [302751] = {
    id = 302751,
    text = "공격력 증가<color=#82C65D>136</color>"
  },
  [302752] = {
    id = 302752,
    text = "공격력 증가<color=#82C65D>144</color>"
  },
  [302753] = {
    id = 302753,
    text = "공격력 증가<color=#82C65D>183</color>"
  },
  [302754] = {
    id = 302754,
    text = "공격력 증가<color=#82C65D>194</color>"
  },
  [302755] = {
    id = 302755,
    text = "공격력 증가<color=#82C65D>205</color>"
  },
  [302756] = {
    id = 302756,
    text = "공격력 증가<color=#82C65D>216</color>"
  },
  [302757] = {
    id = 302757,
    text = "공격력 증가<color=#82C65D>260</color>"
  },
  [302758] = {
    id = 302758,
    text = "공격력 증가<color=#82C65D>275</color>"
  },
  [302759] = {
    id = 302759,
    text = "공격력 증가<color=#82C65D>290</color>"
  },
  [302760] = {
    id = 302760,
    text = "공격력 증가<color=#82C65D>291</color>"
  },
  [302761] = {
    id = 302761,
    text = "공격력 증가<color=#82C65D>306</color>"
  },
  [302762] = {
    id = 302762,
    text = "공격력 증가<color=#82C65D>307</color>"
  },
  [302763] = {
    id = 302763,
    text = "공격력 증가<color=#82C65D>324</color>"
  },
  [302764] = {
    id = 302764,
    text = "공격력 증가<color=#82C65D>342</color>"
  },
  [302765] = {
    id = 302765,
    text = "공격력 증가<color=#82C65D>360</color>"
  },
  [302766] = {
    id = 302766,
    text = "마법 방어력 증가<color=#82C65D>122</color>"
  },
  [302767] = {
    id = 302767,
    text = "마법 방어력 증가<color=#82C65D>129</color>"
  },
  [302768] = {
    id = 302768,
    text = "마법 방어력 증가<color=#82C65D>136</color>"
  },
  [302769] = {
    id = 302769,
    text = "마법 방어력 증가<color=#82C65D>144</color>"
  },
  [302770] = {
    id = 302770,
    text = "마법 방어력 증가<color=#82C65D>38</color>"
  },
  [302771] = {
    id = 302771,
    text = "마법 방어력 증가<color=#82C65D>41</color>"
  },
  [302772] = {
    id = 302772,
    text = "마법 방어력 증가<color=#82C65D>43</color>"
  },
  [302773] = {
    id = 302773,
    text = "마법 방어력 증가<color=#82C65D>48</color>"
  },
  [302774] = {
    id = 302774,
    text = "마법 방어력 증가<color=#82C65D>51</color>"
  },
  [302775] = {
    id = 302775,
    text = "마법 방어력 증가<color=#82C65D>54</color>"
  },
  [302776] = {
    id = 302776,
    text = "마법 방어력 증가<color=#82C65D>57</color>"
  },
  [302777] = {
    id = 302777,
    text = "마법 방어력 증가<color=#82C65D>61</color>"
  },
  [302778] = {
    id = 302778,
    text = "마법 방어력 증가<color=#82C65D>64</color>"
  },
  [302779] = {
    id = 302779,
    text = "마법 방어력 증가<color=#82C65D>68</color>"
  },
  [302780] = {
    id = 302780,
    text = "마법 방어력 증가<color=#82C65D>72</color>"
  },
  [302781] = {
    id = 302781,
    text = "HP 증가<color=#82C65D>1026</color>"
  },
  [302782] = {
    id = 302782,
    text = "HP 증가<color=#82C65D>1080</color>"
  },
  [302783] = {
    id = 302783,
    text = "HP 증가<color=#82C65D>1285</color>"
  },
  [302784] = {
    id = 302784,
    text = "HP 증가<color=#82C65D>1360</color>"
  },
  [302785] = {
    id = 302785,
    text = "HP 증가<color=#82C65D>1436</color>"
  },
  [302786] = {
    id = 302786,
    text = "HP 증가<color=#82C65D>1512</color>"
  },
  [302787] = {
    id = 302787,
    text = "HP 증가<color=#82C65D>1836</color>"
  },
  [302788] = {
    id = 302788,
    text = "HP 증가<color=#82C65D>1944</color>"
  },
  [302789] = {
    id = 302789,
    text = "HP 증가<color=#82C65D>2052</color>"
  },
  [302790] = {
    id = 302790,
    text = "HP 증가<color=#82C65D>2160</color>"
  },
  [302791] = {
    id = 302791,
    text = "HP 증가<color=#82C65D>777</color>"
  },
  [302792] = {
    id = 302792,
    text = "HP 증가<color=#82C65D>820</color>"
  },
  [302793] = {
    id = 302793,
    text = "HP 증가<color=#82C65D>864</color>"
  },
  [302794] = {
    id = 302794,
    text = "HP 증가<color=#82C65D>918</color>"
  },
  [302795] = {
    id = 302795,
    text = "HP 증가<color=#82C65D>972</color>"
  },
  [302796] = {
    id = 302796,
    text = "물리 방어력 증가<color=#82C65D>122</color>"
  },
  [302797] = {
    id = 302797,
    text = "물리 방어력 증가<color=#82C65D>129</color>"
  },
  [302798] = {
    id = 302798,
    text = "물리 방어력 증가<color=#82C65D>136</color>"
  },
  [302799] = {
    id = 302799,
    text = "물리 방어력 증가<color=#82C65D>144</color>"
  },
  [302800] = {
    id = 302800,
    text = "물리 방어력 증가<color=#82C65D>38</color>"
  },
  [302801] = {
    id = 302801,
    text = "물리 방어력 증가<color=#82C65D>41</color>"
  },
  [302802] = {
    id = 302802,
    text = "물리 방어력 증가<color=#82C65D>43</color>"
  },
  [302803] = {
    id = 302803,
    text = "물리 방어력 증가<color=#82C65D>48</color>"
  },
  [302804] = {
    id = 302804,
    text = "물리 방어력 증가<color=#82C65D>51</color>"
  },
  [302805] = {
    id = 302805,
    text = "물리 방어력 증가<color=#82C65D>54</color>"
  },
  [302806] = {
    id = 302806,
    text = "물리 방어력 증가<color=#82C65D>57</color>"
  },
  [302807] = {
    id = 302807,
    text = "물리 방어력 증가<color=#82C65D>61</color>"
  },
  [302808] = {
    id = 302808,
    text = "물리 방어력 증가<color=#82C65D>64</color>"
  },
  [302809] = {
    id = 302809,
    text = "물리 방어력 증가<color=#82C65D>68</color>"
  },
  [302810] = {
    id = 302810,
    text = "물리 방어력 증가<color=#82C65D>72</color>"
  },
  [302811] = {
    id = 302811,
    text = "물리 방어력 증가<color=#82C65D>41</color>"
  },
  [302812] = {
    id = 302812,
    text = "물리 방어력 증가<color=#82C65D>43</color>"
  },
  [302813] = {
    id = 302813,
    text = "물리 방어력 증가<color=#82C65D>61</color>"
  },
  [302814] = {
    id = 302814,
    text = "물리 방어력 증가<color=#82C65D>64</color>"
  },
  [302815] = {
    id = 302815,
    text = "물리 방어력 증가<color=#82C65D>68</color>"
  },
  [302816] = {
    id = 302816,
    text = "물리 방어력 증가<color=#82C65D>72</color>"
  },
  [302817] = {
    id = 302817,
    text = "물리 방어력 증가<color=#82C65D>51</color>"
  },
  [302818] = {
    id = 302818,
    text = "물리 방어력 증가<color=#82C65D>54</color>"
  },
  [302819] = {
    id = 302819,
    text = "물리 방어력 증가<color=#82C65D>57</color>"
  },
  [302820] = {
    id = 302820,
    text = "물리 방어력 증가<color=#82C65D>60</color>"
  },
  [302824] = {
    id = 302824,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 타깃의 몸에 작열 1스택마다 공격력의 <color=#82C65D>$parameter2$%</color>만큼 추가 피해를 입힌다"
  },
  [302837] = {
    id = 302837,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>51</color>"
  },
  [302838] = {
    id = 302838,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>51</color>"
  },
  [302839] = {
    id = 302839,
    text = "공격력 강화   공격력 증가<color=#82C65D>194</color>"
  },
  [302840] = {
    id = 302840,
    text = "HP 강화   HP 증가<color=#82C65D>972</color>"
  },
  [302841] = {
    id = 302841,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>64</color>"
  },
  [302842] = {
    id = 302842,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>64</color>"
  },
  [302843] = {
    id = 302843,
    text = "HP 강화   HP 증가<color=#82C65D>1360</color>"
  },
  [302844] = {
    id = 302844,
    text = "공격력 강화   공격력 증가<color=#82C65D>275</color>"
  },
  [302845] = {
    id = 302845,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>48</color>"
  },
  [302846] = {
    id = 302846,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>48</color>"
  },
  [302847] = {
    id = 302847,
    text = "공격력 강화   공격력 증가<color=#82C65D>183</color>"
  },
  [302848] = {
    id = 302848,
    text = "HP 강화   HP 증가<color=#82C65D>918</color>"
  },
  [302849] = {
    id = 302849,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>54</color>"
  },
  [302850] = {
    id = 302850,
    text = "HP 강화   HP 증가<color=#82C65D>1026</color>"
  },
  [302851] = {
    id = 302851,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>54</color>"
  },
  [302852] = {
    id = 302852,
    text = "공격력 강화   공격력 증가<color=#82C65D>205</color>"
  },
  [302853] = {
    id = 302853,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>61</color>"
  },
  [302854] = {
    id = 302854,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>61</color>"
  },
  [302855] = {
    id = 302855,
    text = "HP 강화   HP 증가<color=#82C65D>1285</color>"
  },
  [302856] = {
    id = 302856,
    text = "공격력 강화   공격력 증가<color=#82C65D>260</color>"
  },
  [302857] = {
    id = 302857,
    text = "공격력 강화   공격력 증가<color=#82C65D>144</color>"
  },
  [302858] = {
    id = 302858,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>144</color>"
  },
  [302859] = {
    id = 302859,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>144</color>"
  },
  [302860] = {
    id = 302860,
    text = "HP 강화   HP 증가<color=#82C65D>2160</color>"
  },
  [302861] = {
    id = 302861,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>57</color>"
  },
  [302862] = {
    id = 302862,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>57</color>"
  },
  [302863] = {
    id = 302863,
    text = "공격력 강화   공격력 증가<color=#82C65D>216</color>"
  },
  [302864] = {
    id = 302864,
    text = "HP 강화   HP 증가<color=#82C65D>1080</color>"
  },
  [302865] = {
    id = 302865,
    text = "공격력 강화   공격력 증가<color=#82C65D>324</color>"
  },
  [302866] = {
    id = 302866,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>43</color>"
  },
  [302867] = {
    id = 302867,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>43</color>"
  },
  [302868] = {
    id = 302868,
    text = "HP 강화   HP 증가<color=#82C65D>864</color>"
  },
  [302869] = {
    id = 302869,
    text = "공격력 강화   공격력 증가<color=#82C65D>360</color>"
  },
  [302870] = {
    id = 302870,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>38</color>"
  },
  [302871] = {
    id = 302871,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>38</color>"
  },
  [302872] = {
    id = 302872,
    text = "HP 강화   HP 증가<color=#82C65D>777</color>"
  },
  [302873] = {
    id = 302873,
    text = "공격력 강화   공격력 증가<color=#82C65D>291</color>"
  },
  [302874] = {
    id = 302874,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>72</color>"
  },
  [302875] = {
    id = 302875,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>72</color>"
  },
  [302876] = {
    id = 302876,
    text = "HP 강화   HP 증가<color=#82C65D>1512</color>"
  },
  [302877] = {
    id = 302877,
    text = "공격력 강화   공격력 증가<color=#82C65D>306</color>"
  },
  [302878] = {
    id = 302878,
    text = "공격력 강화   공격력 증가<color=#82C65D>307</color>"
  },
  [302879] = {
    id = 302879,
    text = "공격력 강화   공격력 증가<color=#82C65D>129</color>"
  },
  [302880] = {
    id = 302880,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>129</color>"
  },
  [302881] = {
    id = 302881,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>129</color>"
  },
  [302882] = {
    id = 302882,
    text = "HP 강화   HP 증가<color=#82C65D>1944</color>"
  },
  [302883] = {
    id = 302883,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>41</color>"
  },
  [302884] = {
    id = 302884,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>41</color>"
  },
  [302885] = {
    id = 302885,
    text = "HP 강화   HP 증가<color=#82C65D>820</color>"
  },
  [302886] = {
    id = 302886,
    text = "공격력 강화   공격력 증가<color=#82C65D>342</color>"
  },
  [302887] = {
    id = 302887,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>68</color>"
  },
  [302888] = {
    id = 302888,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>68</color>"
  },
  [302889] = {
    id = 302889,
    text = "HP 강화   HP 증가<color=#82C65D>1436</color>"
  },
  [302890] = {
    id = 302890,
    text = "공격력 강화   공격력 증가<color=#82C65D>290</color>"
  },
  [302891] = {
    id = 302891,
    text = "공격력 강화   공격력 증가<color=#82C65D>122</color>"
  },
  [302892] = {
    id = 302892,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>122</color>"
  },
  [302893] = {
    id = 302893,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>122</color>"
  },
  [302894] = {
    id = 302894,
    text = "HP 강화   HP 증가<color=#82C65D>1836</color>"
  },
  [302895] = {
    id = 302895,
    text = "공격력 강화   공격력 증가<color=#82C65D>136</color>"
  },
  [302896] = {
    id = 302896,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>136</color>"
  },
  [302897] = {
    id = 302897,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>136</color>"
  },
  [302898] = {
    id = 302898,
    text = "HP 강화   HP 증가<color=#82C65D>2052</color>"
  },
  [302899] = {
    id = 302899,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>122</color>"
  },
  [302900] = {
    id = 302900,
    text = "HP 강화   HP 증가<color=#82C65D>1836</color>"
  },
  [302901] = {
    id = 302901,
    text = "공격력 강화   공격력 증가<color=#82C65D>136</color>"
  },
  [302902] = {
    id = 302902,
    text = "물리 방어력 강화   물리 방어력 증가<color=#82C65D>136</color>"
  },
  [302903] = {
    id = 302903,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>136</color>"
  },
  [302904] = {
    id = 302904,
    text = "HP 강화   HP 증가<color=#82C65D>2052</color>"
  },
  [302905] = {
    id = 302905,
    text = "HP 강화   HP 증가<color=#82C65D>1101</color>"
  },
  [302906] = {
    id = 302906,
    text = "마법 방어력 강화   마법 방어력 증가<color=#82C65D>114</color>"
  },
  [302907] = {
    id = 302907,
    text = "HP 강화   HP 증가<color=#82C65D>684</color>"
  },
  [302908] = {
    id = 302908,
    text = "HP 강화   HP 증가<color=#82C65D>367</color>"
  },
  [302909] = {
    id = 302909,
    text = "거울의 파수꾼"
  },
  [302910] = {
    id = 302910,
    text = "거울의 저주"
  },
  [302911] = {
    id = 302911,
    text = "자신이 받는 피해가 20% 감소하고, 최대 HP의 <color=#82C65D>$parameter1$%</color>만큼 실드를 생성하며, 아군이 받는 모든 피해를 자신에게 적용한다. 10초 지속"
  },
  [302912] = {
    id = 302912,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 적의 버프 효과를 제거하며, 10초 동안 마법 방어력을 난나르의 마법 방어력의 12%만큼 감소시킨다. 최대 5회까지 중첩 가능하다"
  },
  [302913] = {id = 302913, text = "운석술"},
  [302914] = {
    id = 302914,
    text = "거울 속 사람"
  },
  [302915] = {
    id = 302915,
    text = "리플렉션"
  },
  [302916] = {
    id = 302916,
    text = "거울 속 실체"
  },
  [302917] = {
    id = 302917,
    text = "치명상을 입으면 HP를 1 남겨두고 최대 HP의 50%만큼의 실드를 생성한다. 4초 지속, 전투당 1<color=#82C65D>(진화3: 2회로 증가)</color>회 발동한다"
  },
  [302919] = {
    id = 302919,
    text = "치명상을 입으면 HP를 1 남겨두고 최대 HP의 50%만큼의 실드를 생성한다. 4초 지속, 전투당 <color=#82C65D>2</color>회 발동한다"
  },
  [302920] = {
    id = 302920,
    text = "자신이 피해를 10<color=#82C65D>(진화1: 5회로 감소)</color>회 받으면 거울의 저주를 1회 시전한다."
  },
  [302922] = {
    id = 302922,
    text = "자신이 피해를 <color=#82C65D>5</color>회 받으면 거울의 저주를 1회 시전한다"
  },
  [302923] = {
    id = 302923,
    text = "거울의 파수꾼 효과가 적용되고 있으면, 물리 방어력과 마법 방어력이 20%<color=#82C65D>(진화2: 40%로 증가)</color>씩 증가하고, 1초마다 HP를 공격력의 100%만큼 회복시킨다"
  },
  [302925] = {
    id = 302925,
    text = "거울의 파수꾼 효과가 적용되고 있으면, 물리 방어력과 마법 방어력이 <color=#82C65D>40%</color> 씩 증가하고, 1초마다 HP를 공격력의 100%만큼 회복시킨다"
  },
  [302926] = {
    id = 302926,
    text = "물결 파동"
  },
  [302927] = {
    id = 302927,
    text = "다나가 피해를 입힐 때 10%<color=#82C65D>(진화3: 20%로 증가)</color> 확률로 HP가 가장 낮은 아군의 HP를 자신 공격력의 30%만큼 회복시킨다"
  },
  [302929] = {
    id = 302929,
    text = "다나가 피해를 입힐 때 <color=#82C65D>20%</color> 확률로 HP가 가장 낮은 아군의 HP를 자신의 공격력 30%만큼 회복시킨다"
  },
  [302931] = {
    id = 302931,
    text = "마법 공격"
  },
  [302932] = {id = 302932, text = "모든 적"},
  [302933] = {
    id = 302933,
    text = "소녀의 기도"
  },
  [302934] = {
    id = 302934,
    text = "10초간 아군의 가장 앞 열의 인형이 받는 피해가 <color=#82C65D>$parameter1$%</color> 감소하고, 해당 인형의 공격력이 모티머 공격력의 <color=#82C65D>$parameter2$%</color>만큼 증가한다"
  },
  [302935] = {
    id = 302935,
    text = "자신의 일반 공격으로 단일 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 피해를 입히고 단마의 피해를 <color=#82C65D>$parameter2$%</color> 증가시킨다"
  },
  [302936] = {id = 302936, text = "희귀"},
  [302937] = {id = 302937, text = "에픽"},
  [302938] = {
    id = 302938,
    text = "파괴 광선"
  },
  [302939] = {
    id = 302939,
    text = "석상 박쥐가 파괴력이 있는 레이저를 쏘아, 단일 적에게 물리 피해를 입힌다"
  },
  [302941] = {id = 302941, text = "제물"},
  [302942] = {
    id = 302942,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 타깃을 10초간 작열 상태에 빠트린다. 10스택 중첩 가능하다"
  },
  [302944] = {id = 302944, text = "화염"},
  [302945] = {
    id = 302945,
    text = "영혼의 불꽃"
  },
  [302946] = {
    id = 302946,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 5초간 지속되는 중독 효과를 추가로 1스택 부여한다. 최대 10스택까지 중첩 가능하다. \n중독: 1초마다 우스피아 공격력의 <color=#82C65D>20%+중독 스택*10%</color>만큼 마법 피해를 받는다"
  },
  [302947] = {
    id = 302947,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 중독 효과 1스택당 공격력의 <color=#82C65D>$parameter2$%</color>만큼 추가로 마법 피해를 입힌다"
  },
  [302948] = {
    id = 302948,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 1초간 동결시킨다. 동결 1스택당 공격력의 <color=#82C65D>$parameter2$%</color>만큼 추가로 마법 피해를 입힌다"
  },
  [302949] = {
    id = 302949,
    text = "눈보라를 소환해 모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 동결 상태를 1스택 부여한다. 해당 효과 5초 지속, 최대 5스택까지 중첩 가능하다"
  },
  [302950] = {id = 302950, text = "장벽"},
  [302951] = {
    id = 302951,
    text = "성령의 빛"
  },
  [302952] = {
    id = 302952,
    text = "10초간 아군 인형이 받는 피해를 모두 자신에게 적용하고, 해당 시간 동안 자신의 물리 방어력과 마법 방어력이 <color=#82C65D>$parameter1$%</color> 증가하며, 최대 HP <color=#82C65D>$parameter2$%</color> 의 실드를 생성한다. 첫 2초간 모든 피해를 면역한다"
  },
  [302953] = {
    id = 302953,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 적의 버프를 제거하며 10초간 적의 마법 방어력을 아발렌 마법 방어력의 40%만큼 감소시킨다"
  },
  [302954] = {
    id = 302954,
    text = "10초간 아군이 받는 피해를 모두 자신에게 적용하고,자신에게 가호 효과를 부여한다\n가호: 받는 피해가 20% 감소하고, 1초마다 자신 최대 HP의 <color=#82C65D>$parameter1$%</color>만큼 HP를 회복한다"
  },
  [302955] = {
    id = 302955,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 적의 버프를 제거하며 추가로 영혼 연소 효과를 부여한다. 해당 효과 8초 지속.\n영혼 연소: 마법 방어력 100 감소, 최대 5회까지 중첩 가능하다"
  },
  [302956] = {
    id = 302956,
    text = "유루구가 실드를 생성해 동료를 보호한다. 해당 실드는 최대 HP의 <color=#82C65D>$parameter1$%</color>만큼의 피해를 흡수할 수 있고, 10초간 아군이 받는 피해를 모두 자신에게 적용한다"
  },
  [302957] = {
    id = 302957,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 적의 버프를 제거하며 8초간 적의 마법 방어력을 400 감소시킨다"
  },
  [302958] = {
    id = 302958,
    text = "붉은 연꽃"
  },
  [302959] = {
    id = 302959,
    text = "창조의 빛"
  },
  [302960] = {id = 302960, text = "마안"},
  [302961] = {id = 302961, text = "적안"},
  [302962] = {
    id = 302962,
    text = "질서 에너지를 1 획득하고, 모든 아군의 HP를 미코토 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시킨다"
  },
  [302963] = {
    id = 302963,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 10초간 적이 받는 마법 피해가 <color=#82C65D>$parameter2$%</color> 증가한다"
  },
  [302964] = {
    id = 302964,
    text = "심연의 존재로 변신해 모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 10초간 모든 적이 받는 마법 피해를 <color=#82C65D>$parameter2$%</color> 증가시킨다. (심연의 존재 최대 HP 및 공격력은 각기 굴베이그 대응 수치의 <color=#82C65D>$parameter3$%</color>에 해당하고, 심연의 존재로 변신한 후 마법의 검을 시전할 때마다 모든 아군의 HP를 굴베이그 공격력의 100%만큼 회복) "
  },
  [302969] = {
    id = 302969,
    text = "혼돈 에너지를 2 획득하고, 모든 아군의 HP를 굴베이그 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키며, 모든 적에게 마법 피해를 공격력의 <color=#82C65D>$parameter2$%</color>만큼 입힌다"
  },
  [302974] = {
    id = 302974,
    text = "질서 에너지를 1 획득하고, 모든 아군의 HP를 체르니 공격력의 <color=#82C65D>$parameter1$%</color> 만큼 회복시키며, 적이 받는 마법 피해를 <color=#82C65D>$parameter2$%</color> 증가시킨다"
  },
  [302975] = {
    id = 302975,
    text = "짧은 시간 동안 힘을 모은 뒤, 1초간 한 갈래의 빛을 발사해 모든 적에게 3회 마법 피해를 주며, 1회당 바이올라 공격력의 <color=#82C65D>$parameter1$%</color>만큼 피해를 입힌다"
  },
  [302976] = {
    id = 302976,
    text = "5초간 <color=#82C65D>$parameter1$%</color> 확률로 아군이 주는 마법 피해가 30% 증가하고, <color=#82C65D>$parameter2$%</color> 확률로 5초간 아군이 주는 마법 피해가 100% 증가한다"
  },
  [302977] = {
    id = 302977,
    text = "모든 아군의 HP를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 5초간 <color=#82C65D>$parameter2$%</color> 확률로 에너지 획득률이 40% 증가, 5초간 <color=#82C65D>$parameter3$%</color> 확률로 에너지 획득률이 100% 증가한다"
  },
  [302978] = {
    id = 302978,
    text = "오로라를 소환해 모든 적을 3회 공격하고, 1회당 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입힌다. 스킬 시전 기간 동안 제어 면역"
  },
  [302983] = {
    id = 302983,
    text = "단일 적을 3회 공격하고, 1회당 루즈 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입힌다"
  },
  [302988] = {
    id = 302988,
    text = "5초간 자신이 주는 피해가 <color=#82C65D>$parameter1$%</color> 증가한다"
  },
  [302993] = {
    id = 302993,
    text = "질서 에너지를 1 획득하고, 모든 아군의 HP를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 10초간 아군의 공격력을 15% 증가시킨다"
  },
  [302998] = {
    id = 302998,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 10초간 적이 받는 마법 피해가 30% 증가한다"
  },
  [303003] = {
    id = 303003,
    text = "자연 폭풍을 소환해 모든 적을 3회 공격하고, 1회당 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입힌다"
  },
  [303008] = {
    id = 303008,
    text = "별빛의 힘을 소환해, 임의의 적 1명에게 마법 공격을 3회 가해, 1회당 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 추가로 혼비백산 효과를 부여한다. 해당 효과 10초 지속. \n혼비백산: 마법 방어력을 마야우엘 공격력의 5%만큼 감소시킨다. 최대 50%까지 중첩 가능하다"
  },
  [303013] = {
    id = 303013,
    text = "질서 에너지를 1 획득하고 아군의 가장 앞 열의 인형에게 공격력 <color=#82C65D>$parameter1$%</color>만큼의 HP를 회복시키며, 10초 동안 구슬 축복 효과를 부여한다.\n구슬 축복: 매초 라 크리마의 HP를 공격력의 <color=#82C65D>$parameter2$%</color>만큼 회복시키고, 받는 피해가 <color=#82C65D>$parameter3$%</color> 감소한다"
  },
  [303014] = {
    id = 303014,
    text = "눈부신 보석빛을 시전해 모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 모든 적을 1초간 기절시킨다. 10초간 적이 받는 마법 피해가 <color=#82C65D>$parameter2$%</color> 증가한다"
  },
  [303015] = {
    id = 303015,
    text = "세이가이하"
  },
  [303016] = {
    id = 303016,
    text = "빛의 바퀴"
  },
  [303017] = {
    id = 303017,
    text = "심연의 탄식"
  },
  [303018] = {
    id = 303018,
    text = "퍼붓는 마력"
  },
  [303019] = {
    id = 303019,
    text = "현란한 선율"
  },
  [303020] = {
    id = 303020,
    text = "피해를 15회 받을 때마다 성령의 빛을 1회 시전한다"
  },
  [303021] = {
    id = 303021,
    text = "피해를 <color=#82C65D>8</color>회 받을 때마다 성령의 빛을 1회 시전한다"
  },
  [303022] = {
    id = 303022,
    text = "전투 시작 후 30초간 자신의 공격력을 12.5% 증가시킨다"
  },
  [303023] = {
    id = 303023,
    text = "전투 시작 후 30초간 자신의 공격력을 <color=#82C65D>25%</color> 증가시킨다"
  },
  [303024] = {
    id = 303024,
    text = "신의 계단으로 향하는 오만함"
  },
  [303025] = {
    id = 303025,
    text = "미코토가 피해를 받으면 20%의 확률로 아군의 HP가 가장 낮은 인형에게 5초간 지속되는 영혼 실드를 부여한다. 실드는 미코토 최대 HP의 25%만큼 피해를 흡수할 수 있다. 10초마다 최대 1회 발동한다"
  },
  [303026] = {
    id = 303026,
    text = "미코토가 피해를 받으면 <color=#82C65D>40%</color>의 확률로 아군의 HP가 가장 낮은 인형에게 5초간 지속되는 영혼 실드를 부여한다. 실드는 미코토 최대 HP의 25%만큼 피해를 흡수할 수 있다. 10초마다 최대 1회 발동한다"
  },
  [303027] = {id = 303027, text = "사안"},
  [303028] = {
    id = 303028,
    text = "공격 및 스킬을 사용하면 해당 적이 주는 피해가 3% 감소한다. 6초 지속, 최대 15% 감소"
  },
  [303029] = {
    id = 303029,
    text = "공격 및 스킬을 사용하면 해당 적이 주는 피해가 <color=#82C65D>6%</color> 감소한다. 6초 지속, 최대 30% 감소"
  },
  [303030] = {
    id = 303030,
    text = "허공의 힘"
  },
  [303031] = {
    id = 303031,
    text = "유루구의 HP가 0이 될 시, <color=#82C65D>15%</color> 확률로 최대 HP의 50%만큼 자신의 HP를 회복한다"
  },
  [303032] = {
    id = 303032,
    text = "유루구의 HP가 0이 될 시, <color=#82C65D>30%</color> 확률로 자신의 모든 HP를 회복한다"
  },
  [303033] = {
    id = 303033,
    text = "스킬 사용 후 5초간 모든 아군이 주는 피해가 <color=#82C65D>10%</color> 증가한다. 최대 20% 증가"
  },
  [303034] = {
    id = 303034,
    text = "스킬 사용 후 5초간 모든 아군이 주는 피해가 <color=#82C65D>20%</color> 증가한다. 최대 40% 증가"
  },
  [303035] = {
    id = 303035,
    text = "피해를 입힐 때 8%의 확률로 질서 에너지를 1 획득하고, 자신이 주는 피해를 20% 증가시킨다. 5초 지속"
  },
  [303036] = {
    id = 303036,
    text = "피해를 입힐 때 <color=#82C65D>15%</color>%의 확률로 질서 에너지를 1 획득하고, 자신이 주는 피해를 20% 증가시킨다. 5초 지속"
  },
  [303037] = {id = 303037, text = "HP"},
  [303038] = {id = 303038, text = "공격력"},
  [303039] = {
    id = 303039,
    text = "물리 방어"
  },
  [303040] = {
    id = 303040,
    text = "마법 방어"
  },
  [303041] = {id = 303041, text = "HP"},
  [303042] = {id = 303042, text = "공격력"},
  [303043] = {
    id = 303043,
    text = "물리 방어"
  },
  [303044] = {
    id = 303044,
    text = "마법 방어"
  },
  [303045] = {
    id = 303045,
    text = "물리 방어력 <color=#82C65D>$parameter1$</color> 증가"
  },
  [303046] = {
    id = 303046,
    text = "마법 방어력 <color=#82C65D>$parameter1$</color> 증가"
  },
  [303047] = {
    id = 303047,
    text = "공격력 <color=#82C65D>$parameter1$</color> 증가"
  },
  [303048] = {
    id = 303048,
    text = "HP <color=#82C65D>$parameter1$</color> 증가"
  },
  [303049] = {
    id = 303049,
    text = "강력한 빛"
  },
  [303050] = {
    id = 303050,
    text = "아군의 모든 디버프를 제거하고 10초간 아군이 물리 피해를 1회 입힐 때마다 치명타율이 <color=#82C65D>$parameter1$%</color> 상승한다. 최대<color=#82C65D>$parameter2$%</color> 증가"
  },
  [303051] = {
    id = 303051,
    text = "루니아의 축복"
  },
  [303052] = {
    id = 303052,
    text = "현재 HP가 가장 낮은 인형의 HP를 에우랄리아 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시킨다"
  },
  [303053] = {
    id = 303053,
    text = "현재 HP가 가장 낮은 인형에게 5초간 축복 효과를 부여한다. 해당 시간 동안 해당 유닛이 치명상을 입을경우 축복 효과가 사라지고, 에우랄리아 공격력의 <color=#82C65D>$parameter1$%</color>만큼 HP를 회복시킨다"
  },
  [303054] = {
    id = 303054,
    text = "모든 아군의 HP를 프리뮬라 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키며, 10초간 아군의 인형이 물리 피해를 입힐 때 프리뮬라 공격력의 <color=#82C65D>$parameter2$%</color>만큼 추가로 피해를 입힌다"
  },
  [303055] = {
    id = 303055,
    text = "모든 아군의 공격력, 방어력 및 마법 방어력을 각기 포크로어 속성의 <color=#82C65D>$parameter1$%</color>만큼 증가시키고 3초간 0.5초마다 HP가 가장 낮은 아군 인형의 HP를 포크로어 공격력의 <color=#82C65D>$parameter2$%</color>만큼 회복시킨다"
  },
  [303056] = {
    id = 303056,
    text = "모든 아군의 HP를 포크로어 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 축복 효과를 부여한다. 축복 효과를 부여 받은 인형이 치명상을 입으면 축복 효과가 사라지고 회귀 효과로 교체된다.\n축복: 5초간 주는 피해가 40% 증가하고, 15초간 축복 효과를 다시 획득할 수 없다.\n회귀: HP를 포크로어 공격력의 <color=#82C65D>$parameter2$%</color>만큼 회복시키고, 주는 피해가 80% 증가한다. 10초 지속"
  },
  [303057] = {
    id = 303057,
    text = "전방을 향해 돌진하여 경로 상의 모든 적을 0.5초 에어본시키고, 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입힌다. 다시 원래 위치로 신속하게 복귀하며, 복귀 과정에는 모든 피해와 디버프를 면역한다. 10초간 적이 피해를 받을 시, 칼레도니아의 물리 방어력 5%만큼 적의 물리 방어력을 감소시킨다. 최대 100%까지 중첩 가능하다"
  },
  [303058] = {
    id = 303058,
    text = "가장 뒤 열의 적에게 물리 피해를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 2회 입히고, 5초간 자신의 치명타율과 치명타 피해가 각기 5% 및 10% 증가한다. 최대 치명타율이 25%, 치명타 피해가 50% 증가한다"
  },
  [303059] = {
    id = 303059,
    text = "일반 공격 시 타깃을 모든 적으로 변경하고, 엘라 자신이 주는 피해를 <color=#82C65D>$parameter1$%</color> 증가, 최대 HP를 50% 증가시킨다"
  },
  [303060] = {
    id = 303060,
    text = "방패 공격"
  },
  [303061] = {
    id = 303061,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입히고, 0.5초간 기절시킨다. 10초간 적이 피해를 1회 받을 때마다 케테스 방어력의 5%만큼 물리 방어력을 감소시킨다. 최대 100%까지 중첩 가능하다"
  },
  [303062] = {
    id = 303062,
    text = "가장 뒤 열의 적에게 공격을 2회 가해, 1회당 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입히며 치명타율이 5% 상승한다. 최대 25%까지 증가한다. 5초 지속."
  },
  [303063] = {
    id = 303063,
    text = "가장 뒤 열의 적을 6차례 공격하고, 1회당 물리 피해를 이리스 공격력의 <color=#82C65D>$parameter1$%</color>만큼 입힌다"
  },
  [303064] = {
    id = 303064,
    text = "아군의 가장 앞 열 캐릭터의 HP를 타마 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시킨다. 다음 액티브 스킬의 피해와 회복 효과가 각기 <color=#82C65D>$parameter2$%</color>씩 증가한다"
  },
  [303065] = {
    id = 303065,
    text = "붕대를 사용해 10초간 모든 아군의 HP를 1초마다 시네티아 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시킨다. 한편, 모든 아군의 공격력을 시네티아 공격력의 <color=#82C65D>$parameter2$%</color>만큼 증가시킨다"
  },
  [303066] = {
    id = 303066,
    text = "가장 뒤 열의 적에게 공격을 2회 가해, 1회당 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입히며, 5초간 자신의 치명타율이 6% 상승한다. 최대 30%까지 증가"
  },
  [303067] = {id = 303067, text = "말살"},
  [303068] = {
    id = 303068,
    text = "현재 HP가 가장 낮은 적 타깃을 6회 공격하고, 1회당 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입힌다. 타깃의 HP가 최대 HP의 50% 미만일 경우, 주는 피해가 50% 상승한다"
  },
  [303069] = {
    id = 303069,
    text = "모든 적을 3회 공격하고, 1회당 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입힌다"
  },
  [303070] = {
    id = 303070,
    text = "밤의 기운"
  },
  [303071] = {
    id = 303071,
    text = "10초간 아군이 물리 피해를 입힐 때 녹투르나 공격력의 <color=#82C65D>$parameter1$%</color>만큼 추가로 피해를 입히며, <color=#82C65D>$parameter2$%</color>만큼의 피해를 HP로 전환해 회복시킨다"
  },
  [303072] = {
    id = 303072,
    text = "종결의 춤"
  },
  [303073] = {
    id = 303073,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입힌다. 적 타깃을 처치하면 종결의 춤을 한 번 더 시전한다"
  },
  [303074] = {
    id = 303074,
    text = "단일 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 상대를 8초간 인도 상태에 빠트린다. 적의 HP가 최대 HP의 20% 미만이면 2배의 피해를 입힌다\n인도: 종결의 춤의 피해 30% 증가, 최대 90%까지 증가"
  },
  [303075] = {
    id = 303075,
    text = "집중 치료술"
  },
  [303076] = {
    id = 303076,
    text = "아군의 가장 앞 열의 인형에게 공격력 <color=#82C65D>$parameter1$%</color>만큼의 HP를 회복시키며, 10초간 타깃 아군의 공격력을 유타야 공격력의 <color=#82C65D>$parameter2$%</color>만큼 증가시킨다"
  },
  [303077] = {
    id = 303077,
    text = "속박의 가시"
  },
  [303078] = {
    id = 303078,
    text = "적의 가장 뒤 열의 타깃을 2회 공격하고, 1회당 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입힌다. 안이 사용하면 물리 피해를 20% 추가로 부여하고, 네로가 사용하면 10초간 타깃의 치명타 저항을 5% 감소시킨다. 최대 50%까지 감소"
  },
  [303079] = {id = 303079, text = "통증"},
  [303080] = {
    id = 303080,
    text = "적의 가장 뒤 열의 타깃을 6회 공격하고, 1회당 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입히고, 추가로 6초간 통증 효과를 부여한다\n통증: 매초 안&네로의 공격력의 <color=#82C65D>$parameter2$%</color>만큼 물리 피해를 입힌다"
  },
  [303081] = {
    id = 303081,
    text = "물리 공격"
  },
  [303082] = {id = 303082, text = "치료"},
  [303083] = {id = 303083, text = "방어"},
  [303084] = {
    id = 303084,
    text = "모든 아군"
  },
  [303085] = {
    id = 303085,
    text = "단일 아군"
  },
  [303086] = {id = 303086, text = "단일 적"},
  [303087] = {id = 303087, text = "수호"},
  [303088] = {
    id = 303088,
    text = "5초간 자신의 물리 방어력이 <color=#82C65D>$parameter1$%</color> 증가하고 아군이 받는 모든 피해를 자신에게 적용한다"
  },
  [303089] = {
    id = 303089,
    text = "불굴의 의지"
  },
  [303090] = {
    id = 303090,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입히고, 모든 적을 0.2초간 기절시킨다. 추가로 10초간 의식 모호 효과를 부여한다\n의식 모호: 매번 피해를 받을 때마다 아빌의 물리 방어력의 5%만큼 물리 방어력이 감소한다. 최대 100%까지 감소"
  },
  [303091] = {
    id = 303091,
    text = "자신이 받는 피해가 <color=#82C65D>$parameter1$%</color> 감소하고, 파마의 창 스킬의 피해가 50% 증가하며, 유이가 탈혼 상태에 빠진다. \n탈혼: 일반 공격이 연속 찌르기 형태로 변하고, 유이 공격력의 <color=#82C65D>$parameter2$%</color>만큼 피해를 입힌다"
  },
  [303092] = {
    id = 303092,
    text = "모든 아군의 HP를 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시킨다"
  },
  [303093] = {
    id = 303093,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 모든 아군에게 10초간 추가로 다즐링 효과를 부여한다\n다즐링: 적에게 물리 피해를 입힐 때 루다 공격력의 <color=#82C65D>$parameter2$%</color>만큼 추가로 물리 피해를 입힌다"
  },
  [303094] = {id = 303094, text = "속성"},
  [303095] = {
    id = 303095,
    text = "패시브 스킬"
  },
  [303096] = {
    id = 303096,
    text = "질풍 쇄도"
  },
  [303097] = {
    id = 303097,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입힌다"
  },
  [303098] = {
    id = 303098,
    text = "민첩한 사자"
  },
  [303099] = {
    id = 303099,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입히고, 자신이 사용하는 다음 스킬의 피해가 100% 증가한다"
  },
  [303100] = {id = 303100, text = "횡 베기"},
  [303101] = {
    id = 303101,
    text = "단일 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입힌다."
  },
  [303102] = {
    id = 303102,
    text = "넘치는 마력"
  },
  [303103] = {
    id = 303103,
    text = "마법창 속의 주문을 활성화해 일반 공격이 연속 공격으로 변하고, 공격력의 <color=#82C65D>$parameter1$%</color>만큼 추가 피해를 입힌다"
  },
  [303104] = {id = 303104, text = "질풍참"},
  [303105] = {
    id = 303105,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입힌다"
  },
  [303106] = {id = 303106, text = "심안"},
  [303107] = {
    id = 303107,
    text = "단일 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입히고, 상대를 0.5초간 기절시키며 다음 액티브 스킬이 주는 피해가 70% 증가한다"
  },
  [303108] = {
    id = 303108,
    text = "공평한 치유"
  },
  [303109] = {
    id = 303109,
    text = "모든 아군의 HP를 투오넬 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키며, 5초간 동일한 수치의 실드를 생성한다"
  },
  [303110] = {
    id = 303110,
    text = "검은 달의 금기"
  },
  [303111] = {
    id = 303111,
    text = "10초간 지속해서 모든 아군을 회복시킨다. 1초마다 HP를 투오넬 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 추가로 10초간 지속되는 밤의 가호 효과를 부여한다. \n밤의 가호: 인형의 공격력이 투오넬 공격력의 <color=#82C65D>$parameter2$%</color>만큼 증가하고, 주는 피해가 15% 증가한다"
  },
  [303112] = {
    id = 303112,
    text = "5초간 모든 적을 7회 공격하고 모든 아군을 7회 회복시킨다. 1회당 모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히고, 모든 아군의 HP를 노른 공격력의 <color=#82C65D>$parameter2$%</color>만큼 회복시킨다"
  },
  [303113] = {
    id = 303113,
    text = "10초간 모든 아군이 받는 피해가 <color=#82C65D>$parameter1$%</color> 감소한다. 아군의 인형이 물리 피해를 입힐 때 노른 공격력의 <color=#82C65D>$parameter2$%</color>만큼 추가로 피해를 입힌다."
  },
  [303114] = {id = 303114, text = "강화"},
  [303115] = {
    id = 303115,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입히고, 적의 버프를 제거하며 5초간 적의 공격력을 20% 감소시킨다. 용의 형태일 땐, 10초간 적의 물리 방어력을 엘라 공격력의 30%만큼 추가로 감소시킨다."
  },
  [303116] = {
    id = 303116,
    text = "매번 단마를 시전한 후 10초간 자신이 주는 피해가 2.5% 증가한다. 최대 12.5%까지 증가"
  },
  [303117] = {
    id = 303117,
    text = "매번 단마를 시전한 후 10초간 자신이 주는 피해가 <color=#82C65D>5%</color> 증가한다. 최대 25%까지 증가"
  },
  [303118] = {
    id = 303118,
    text = "유성참 시전 시 10% 확률로 다음번 오의·유광참의 에너지 소모량이 1로 감소한다"
  },
  [303119] = {
    id = 303119,
    text = "유성참 시전 시 <color=#82C65D>20%</color> 확률로 다음번 오의·유광참의 에너지 소모량이 1로 감소한다"
  },
  [303120] = {
    id = 303120,
    text = "질풍 태세"
  },
  [303121] = {
    id = 303121,
    text = "전투 시작 후 최초 스킬 사용 시 피해가 50% 증가한다"
  },
  [303122] = {
    id = 303122,
    text = "전투 시작 후 최초 스킬 사용 시 피해가 <color=#82C65D>100%</color> 증가한다"
  },
  [303123] = {
    id = 303123,
    text = "전투 중 1초마다 최대 HP의 2.5%만큼 HP를 회복하고, 자신이 받는 피해를 10% 감소시킨다"
  },
  [303124] = {
    id = 303124,
    text = "전투 중 1초마다 최대 HP의 <color=#82C65D>5%</color>만큼 HP를 회복하고, 자신이 받는 피해를 <color=#82C65D>20%</color> 감소시킨다"
  },
  [303125] = {
    id = 303125,
    text = "피해를 1회 입힐 때마다 다음 피해가 1% 증가한다. 최대 20%까지 증가"
  },
  [303126] = {
    id = 303126,
    text = "피해를 1회 입힐 때마다 다음 피해가 <color=#82C65D>2%</color> 증가한다. 최대 40%까지 증가"
  },
  [303127] = {
    id = 303127,
    text = "정밀 집행"
  },
  [303128] = {
    id = 303128,
    text = "20초마다 피해가 5% 증가한다. 최대 25%까지 증가"
  },
  [303129] = {
    id = 303129,
    text = "20초마다 피해가 <color=#82C65D>10%</color> 증가한다. 최대 50%까지 증가"
  },
  [303130] = {
    id = 303130,
    text = "왕실의 명예"
  },
  [303131] = {
    id = 303131,
    text = "스킬 시전 후, 5초간 모든 적이 받는 피해가 7.5% 증가한다"
  },
  [303132] = {
    id = 303132,
    text = "스킬 시전 후, 5초간 모든 적이 받는 피해가 <color=#82C65D>15%</color> 증가한다"
  },
  [303133] = {id = 303133, text = "관통"},
  [303134] = {
    id = 303134,
    text = "자신이 주는 피해가 5% 증가한다"
  },
  [303135] = {
    id = 303135,
    text = "자신이 주는 피해가 <color=#82C65D>10%</color> 증가한다"
  },
  [303136] = {id = 303136, text = "디버프"},
  [303137] = {id = 303137, text = "자신"},
  [303138] = {
    id = 303138,
    text = "아군의 앞 열"
  },
  [303139] = {id = 303139, text = "변신"},
  [303140] = {
    id = 303140,
    text = "모든 적을 3회 공격하고, 1회당 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입힌다"
  },
  [303141] = {
    id = 303141,
    text = "모든 적을 5회 공격하고, 1회당 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입힌다. 10초간 아군이 물리 피해를 입힐 때 세라냐 공격력의 <color=#82C65D>$parameter2$%</color>만큼 추가로 피해를 입힌다"
  },
  [303142] = {
    id = 303142,
    text = "1회 공격할 때마다 피해가 1% 증가하고, 자신 공격력의 1% 만큼 적의 물리 방어력을 무시한다. 피해가 최대 10%까지 증가하고, 최대 자신 공격력의 10%까지 적의 물리 방어력을 무시한다"
  },
  [303143] = {
    id = 303143,
    text = "1회 공격할 때마다 피해가 <color=#82C65D>2%</color> 증가하고, 자신 공격력의 <color=#82C65D>2%</color>만큼 적의 물리 방어력을 무시한다. 피해가 최대 20%까지 증가하고, 최대 자신 공격력의 20%까지 적의 물리 방어력을 무시한다"
  },
  [303144] = {
    id = 303144,
    text = "얼음 결정"
  },
  [303145] = {
    id = 303145,
    text = "울부짖음"
  },
  [303146] = {id = 303146, text = "난폭한 "},
  [303147] = {
    id = 303147,
    text = "연성진-쇠락"
  },
  [303148] = {
    id = 303148,
    text = "얼음 화살"
  },
  [303149] = {
    id = 303149,
    text = "난폭한 스트로크"
  },
  [303150] = {
    id = 303150,
    text = "울부짖음"
  },
  [303151] = {
    id = 303151,
    text = "스트로크"
  },
  [303152] = {id = 303152, text = "포효"},
  [303153] = {
    id = 303153,
    text = "날카로운 발톱"
  },
  [303154] = {
    id = 303154,
    text = "영혼 베기"
  },
  [303155] = {
    id = 303155,
    text = "눈덩이 투척"
  },
  [303156] = {
    id = 303156,
    text = "광역 아이스 스톤"
  },
  [303157] = {
    id = 303157,
    text = "흩날리는 눈"
  },
  [303158] = {
    id = 303158,
    text = "가장 뒤 열의 적을 사망할 때까지 6차례 연속 공격한다. 만약 타깃이 죽으면 현재 가장 뒤 열의 적의 유닛이 새로운 타깃으로 변하고, 첫 공격 시엔 아카샤의 공격력<color=#82C65D> $parameter1$%</color>만큼의 물리 피해를 입힌다. 그다음 공격부터는 주는 피해가 1회당 10%씩 증가한다"
  },
  [303159] = {
    id = 303159,
    text = "단일 적에게 마법 공격을 4회 가해, 1회당 공격력의 <color=#82C65D>$parameter1$%</color>만큼 마법 피해를 입히며, 피해량이 1회당 7%씩 증가한다"
  },
  [303160] = {
    id = 303160,
    text = "심연의 존재의 최대 HP와 공격력을 추가로 15%씩 증가시킨다."
  },
  [303161] = {
    id = 303161,
    text = "심연의 존재의 최대 HP와 공격력을 추가로 <color=#82C65D>30%</color>씩 증가시킨다."
  },
  [303162] = {
    id = 303162,
    text = "피해 감소"
  },
  [303163] = {
    id = 303163,
    text = "적의 뒤 열로 이동해, 단일 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입힌다"
  },
  [303164] = {
    id = 303164,
    text = "생명의 원천"
  },
  [303165] = {
    id = 303165,
    text = "전투 중 10초 마다, 최대 HP의 10%만큼 1회 회복한다"
  },
  [303166] = {
    id = 303166,
    text = "전투 시작 30초 후, 자신의 공격력을 12.5% 증가시킨다"
  },
  [303167] = {
    id = 303167,
    text = "전투 시작 30초 후, 자신의 공격력을 <color=#82C65D>25%</color> 증가시킨다"
  },
  [303168] = {
    id = 303168,
    text = "자신이 피해를 입으면 10% 확률로 거울의 저주를 1회 시전한다. 시전 후 2초 동안은 다시 시전하지 않는다"
  },
  [303169] = {
    id = 303169,
    text = "자신이 피해를 입으면 <color=#82C65D>20%</color> 확률로 거울의 저주를 1회 시전한다. 시전 후 2초 동안은 다시 시전하지 않는다"
  },
  [303170] = {
    id = 303170,
    text = "감정의 가면"
  },
  [303171] = {
    id = 303171,
    text = "감정 폭발"
  },
  [303172] = {
    id = 303172,
    text = "가면을 바꾸며 모든 아군의 HP를 메타모포스 공격력의 <color=#82C65D>$parameter1$%</color>만큼 회복시키고, 현재 가면에 따라 버프 효과를 획득한다. 가면을 바꾼 후 이전 버프 효과는 5초 지속된다. 전투 진입 후, 감정의 가면이 1회 자동 시전된다.\n분노: 메타모포스 공격력의 <color=#82C65D>$parameter2$%</color>만큼 모든 아군의 공격력 증가 \n기쁨: 모든 아군이 주는 피해 <color=#82C65D>$parameter3$%</color>증가 \n슬픔: 모든 아군이 받는 피해 <color=#82C65D>$parameter3$%</color>감소"
  },
  [303173] = {
    id = 303173,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입히고, 5초 동안 감정의 가면 효과를 100% 증가시킨다. 모든 아군의 다음 스킬 피해와 회복 효과를 <color=#82C65D>$parameter2$%</color> 증가시킨다"
  },
  [303174] = {
    id = 303174,
    text = "영혼 수집"
  },
  [303175] = {
    id = 303175,
    text = "20초 마다 자신의 공격력을 20% 증가시킨다. 10초 지속"
  },
  [303176] = {
    id = 303176,
    text = "20초 마다 자신의 공격력을 <color=#82C65D>40%</color> 증가시킨다. 10초 지속"
  },
  [303177] = {id = 303177, text = "탐욕"},
  [303178] = {id = 303178, text = "깨물기"},
  [303179] = {id = 303179, text = "탐식"},
  [303180] = {id = 303180, text = "채찍"},
  [303181] = {id = 303181, text = "격노"},
  [303182] = {id = 303182, text = "태만"},
  [303183] = {
    id = 303183,
    text = "부정한 숨결"
  },
  [303184] = {
    id = 303184,
    text = "내려 찍기"
  },
  [303185] = {id = 303185, text = "분노"},
  [303186] = {
    id = 303186,
    text = "찢겨진 조각"
  },
  [303187] = {
    id = 303187,
    text = "조각난 거울"
  },
  [303188] = {id = 303188, text = "질투"},
  [303189] = {
    id = 303189,
    text = "쏟아지는 거울"
  },
  [303190] = {
    id = 303190,
    text = "거울 속 내면"
  },
  [303191] = {
    id = 303191,
    text = "적에게 피해를 입히며, 자신의 HP를 회복한다"
  },
  [303192] = {
    id = 303192,
    text = "대상을 깨물어, 단일 적에게 피해를 입힌다"
  },
  [303193] = {
    id = 303193,
    text = "적 앞 열의 유닛을 삼킨다"
  },
  [303194] = {
    id = 303194,
    text = "채찍을 내려쳐, 적에게 피해를 입힌다"
  },
  [303195] = {
    id = 303195,
    text = "분노를 끌어올려, 자신의 공격력을 증가시킨다"
  },
  [303196] = {
    id = 303196,
    text = "태만의 숨결을 뿜어, 적에게 피해를 입힌다"
  },
  [303197] = {
    id = 303197,
    text = "부정한 숨결을 뱉어, 적의 질서 에너지 회복 속도를 감소시킨다"
  },
  [303198] = {
    id = 303198,
    text = "지면을 내려찍어, 적에게 여러 번의 피해를 입힌다"
  },
  [303199] = {
    id = 303199,
    text = "분노에 휩싸여, 자신의 주는 피해와 입는 피해가 모두 증가한다"
  },
  [303200] = {
    id = 303200,
    text = "날카로운 발톱으로, 모든 적에게 피해를 입힌다"
  },
  [303201] = {
    id = 303201,
    text = "거울로 공격하여, 적에게 피해를 입힌다"
  },
  [303202] = {
    id = 303202,
    text = "에너지로 변화하여, 모든 적에게 피해를 입힌다"
  },
  [303203] = {
    id = 303203,
    text = "거울을 폭파시켜, 모든 적에게 여러 번의 피해를 입힌다"
  },
  [303204] = {
    id = 303204,
    text = "자신의 분신을 소환하여 전투에 참여시킨다"
  },
  [303205] = {
    id = 303205,
    text = "모든 적에게 공격력의 <color=#82C65D>$parameter1$%</color>만큼 물리 피해를 입히고, 5초 동안 감정의 가면 효과를 100% 증가시킨다. 모든 아군의 다음 스킬 피해와 회복 효과를 <color=#82C65D>$parameter2$%</color> 증가시킨다"
  },
  [303206] = {
    id = 303206,
    text = "어둠·영혼 화살"
  },
  [303207] = {
    id = 303207,
    text = "시공의 문"
  },
  [303208] = {
    id = 303208,
    text = "쏟아지는 거울"
  },
  [303209] = {
    id = 303209,
    text = "내리치는 지팡이"
  },
  [303210] = {
    id = 303210,
    text = "악몽의 탄식"
  },
  [303211] = {id = 303211, text = "탐식"},
  [303212] = {
    id = 303212,
    text = "심연의 입맞춤"
  },
  [303213] = {id = 303213, text = "광폭화"},
  [303214] = {
    id = 303214,
    text = "몽마 방출"
  },
  [303215] = {
    id = 303215,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [303216] = {
    id = 303216,
    text = "모든 적에게 여러 번의 마법 피해를 입힌다"
  },
  [303217] = {
    id = 303217,
    text = "모든 적에게 여러 번의 마법 피해를 입히고, 받는 피해를 증가 시키킨다 (해제 불가)"
  },
  [303218] = {
    id = 303218,
    text = "단일 적에게 마법 피해를 입힌다"
  },
  [303219] = {
    id = 303219,
    text = "모든 적에게 여러 번의 마법 피해를 입히고, 질서 에너지 회복 속도를 감소시키며,  받는 피해를 증가시킨다 (해제 불가)"
  },
  [303220] = {
    id = 303220,
    text = "랜덤으로 단일 적을 삼켜서 지속 피해를 입힌다. 대상은 삼켜진 동안 행동이 불가하고 치료 효과를 받지 못하며, 자신은 삼키고 있는 동안 일정 횟수의 피해를 받으면 기절한다."
  },
  [303221] = {
    id = 303221,
    text = "모든 적에게 여러 번의 마법 피해를 입히고, 지속적인 마법 피해를 입힌다."
  },
  [303222] = {
    id = 303222,
    text = "일정 시간이 지날 때마다, 자신을 강화하여 자신의 주는 피해를 증가시킨다 (해제 불가)"
  },
  [303223] = {
    id = 303223,
    text = "몽마와 결합하여 극·운명의 화신으로 변신한다"
  },
  [303224] = {id = 303224, text = ""},
  [303225] = {id = 303225, text = ""},
  [303226] = {id = 303226, text = ""},
  [303227] = {id = 303227, text = ""},
  [303228] = {id = 303228, text = ""},
  [303229] = {id = 303229, text = ""},
  [303230] = {id = 303230, text = ""},
  [303231] = {id = 303231, text = ""},
  [303232] = {id = 303232, text = ""},
  [303233] = {id = 303233, text = ""},
  [303234] = {id = 303234, text = ""},
  [303235] = {id = 303235, text = ""},
  [303236] = {id = 303236, text = ""},
  [303237] = {id = 303237, text = ""},
  [303238] = {id = 303238, text = ""},
  [303239] = {id = 303239, text = ""},
  [303240] = {id = 303240, text = ""},
  [303241] = {id = 303241, text = ""},
  [303242] = {id = 303242, text = ""},
  [303243] = {id = 303243, text = ""},
  [303244] = {id = 303244, text = ""},
  [303245] = {id = 303245, text = ""},
  [303246] = {id = 303246, text = ""},
  [303247] = {id = 303247, text = ""},
  [303248] = {id = 303248, text = ""},
  [303249] = {id = 303249, text = ""},
  [303250] = {id = 303250, text = ""},
  [303251] = {id = 303251, text = ""},
  [303252] = {id = 303252, text = ""},
  [303253] = {id = 303253, text = ""},
  [303254] = {id = 303254, text = ""},
  [303255] = {id = 303255, text = ""},
  [303256] = {id = 303256, text = ""},
  [303257] = {id = 303257, text = ""},
  [303258] = {id = 303258, text = ""},
  [303259] = {id = 303259, text = ""},
  [303260] = {id = 303260, text = ""},
  [303261] = {id = 303261, text = ""},
  [303262] = {id = 303262, text = ""},
  [303263] = {id = 303263, text = ""},
  [303264] = {id = 303264, text = ""},
  [303265] = {id = 303265, text = ""},
  [303266] = {id = 303266, text = ""},
  [303267] = {id = 303267, text = ""},
  [303268] = {id = 303268, text = ""},
  [303269] = {id = 303269, text = ""},
  [303270] = {id = 303270, text = ""},
  [303271] = {id = 303271, text = ""},
  [303272] = {id = 303272, text = ""},
  [303273] = {id = 303273, text = ""},
  [303274] = {id = 303274, text = ""},
  [303275] = {id = 303275, text = ""},
  [303276] = {id = 303276, text = ""},
  [303277] = {id = 303277, text = ""},
  [303278] = {id = 303278, text = ""},
  [303279] = {id = 303279, text = ""},
  [303280] = {id = 303280, text = ""},
  [303281] = {id = 303281, text = ""},
  [303282] = {id = 303282, text = ""},
  [303283] = {id = 303283, text = ""},
  [303284] = {id = 303284, text = ""},
  [303285] = {id = 303285, text = ""},
  [303286] = {id = 303286, text = ""},
  [303287] = {id = 303287, text = ""},
  [303288] = {id = 303288, text = ""},
  [303289] = {id = 303289, text = ""},
  [303290] = {id = 303290, text = ""},
  [303291] = {id = 303291, text = ""},
  [303292] = {id = 303292, text = ""},
  [303293] = {id = 303293, text = ""},
  [303294] = {id = 303294, text = ""},
  [303295] = {id = 303295, text = ""},
  [303296] = {id = 303296, text = ""},
  [303297] = {id = 303297, text = ""},
  [303298] = {id = 303298, text = ""},
  [303299] = {id = 303299, text = ""},
  [303300] = {id = 303300, text = ""},
  [303301] = {id = 303301, text = ""},
  [303302] = {id = 303302, text = ""},
  [303303] = {id = 303303, text = ""},
  [303304] = {id = 303304, text = ""},
  [303305] = {id = 303305, text = ""},
  [303306] = {id = 303306, text = ""},
  [303307] = {id = 303307, text = ""},
  [303308] = {id = 303308, text = ""},
  [303309] = {id = 303309, text = ""},
  [303310] = {id = 303310, text = ""},
  [303311] = {id = 303311, text = ""},
  [303312] = {id = 303312, text = ""},
  [303313] = {id = 303313, text = ""},
  [303314] = {id = 303314, text = ""},
  [303315] = {id = 303315, text = ""},
  [303316] = {id = 303316, text = ""},
  [303317] = {id = 303317, text = ""},
  [303318] = {id = 303318, text = ""},
  [303319] = {id = 303319, text = ""},
  [303320] = {id = 303320, text = ""},
  [303321] = {id = 303321, text = ""},
  [303322] = {id = 303322, text = ""},
  [303323] = {id = 303323, text = ""},
  [303324] = {id = 303324, text = ""}
}
cwordskill_kr.AllIds = {
  300001,
  300002,
  300003,
  300004,
  300005,
  300006,
  300007,
  300008,
  300009,
  300010,
  300011,
  300012,
  300013,
  300014,
  300015,
  300016,
  300017,
  300018,
  300019,
  300020,
  300021,
  300022,
  300023,
  300024,
  300025,
  300026,
  300027,
  300028,
  300029,
  300030,
  300031,
  300032,
  300033,
  300034,
  300035,
  300036,
  300038,
  300039,
  300040,
  300041,
  300042,
  300043,
  300044,
  300045,
  300046,
  300047,
  300048,
  300049,
  300050,
  300051,
  300052,
  300053,
  300054,
  300055,
  300056,
  300057,
  300058,
  300059,
  300060,
  300061,
  300062,
  300063,
  300064,
  300065,
  300066,
  300067,
  300068,
  300069,
  300070,
  300071,
  300072,
  300073,
  300074,
  300075,
  300076,
  300077,
  300078,
  300079,
  300080,
  300081,
  300082,
  300083,
  300084,
  300085,
  300086,
  300087,
  300088,
  300089,
  300090,
  300091,
  300092,
  300093,
  300094,
  300095,
  300096,
  300097,
  300098,
  300099,
  300100,
  300101,
  300102,
  300103,
  300104,
  300105,
  300106,
  300107,
  300108,
  300109,
  300110,
  300111,
  300112,
  300113,
  300114,
  300115,
  300116,
  300117,
  300118,
  300119,
  300120,
  300121,
  300122,
  300123,
  300124,
  300125,
  300126,
  300127,
  300128,
  300129,
  300130,
  300131,
  300132,
  300133,
  300134,
  300135,
  300136,
  300137,
  300138,
  300139,
  300140,
  300141,
  300142,
  300143,
  300144,
  300145,
  300146,
  300147,
  300148,
  300149,
  300150,
  300151,
  300152,
  300153,
  300154,
  300155,
  300156,
  300157,
  300158,
  300159,
  300160,
  300161,
  300162,
  300163,
  300164,
  300165,
  300166,
  300167,
  300168,
  300169,
  300170,
  300171,
  300172,
  300173,
  300174,
  300175,
  300176,
  300177,
  300178,
  300179,
  300180,
  300181,
  300182,
  300183,
  300184,
  300185,
  300186,
  300187,
  300188,
  300189,
  300190,
  300191,
  300192,
  300193,
  300194,
  300195,
  300196,
  300197,
  300198,
  300199,
  300200,
  300201,
  300202,
  300203,
  300204,
  300205,
  300206,
  300207,
  300208,
  300209,
  300210,
  300211,
  300212,
  300213,
  300214,
  300215,
  300216,
  300217,
  300218,
  300219,
  300220,
  300221,
  300222,
  300223,
  300224,
  300225,
  300226,
  300227,
  300228,
  300229,
  300230,
  300231,
  300232,
  300233,
  300234,
  300235,
  300236,
  300237,
  300239,
  300240,
  300241,
  300242,
  300243,
  300244,
  300245,
  300246,
  300247,
  300248,
  300249,
  300250,
  300251,
  300252,
  300253,
  300254,
  300255,
  300256,
  300257,
  300258,
  300259,
  300260,
  300261,
  300262,
  300263,
  300264,
  300265,
  300266,
  300267,
  300268,
  300269,
  300270,
  300271,
  300272,
  300273,
  300274,
  300275,
  300276,
  300277,
  300278,
  300279,
  300280,
  300281,
  300282,
  300283,
  300284,
  300285,
  300286,
  300287,
  300288,
  300289,
  300290,
  300291,
  300292,
  300293,
  300294,
  300295,
  300296,
  300297,
  300298,
  300299,
  300300,
  300301,
  300302,
  300303,
  300304,
  300305,
  300306,
  300307,
  300308,
  300309,
  300310,
  300311,
  300312,
  300313,
  300314,
  300315,
  300316,
  300317,
  300318,
  300319,
  300320,
  300321,
  300322,
  300323,
  300324,
  300325,
  300326,
  300327,
  300328,
  300329,
  300330,
  300331,
  300332,
  300333,
  300334,
  300335,
  300336,
  300337,
  300338,
  300339,
  300340,
  300341,
  300342,
  300343,
  300344,
  300345,
  300346,
  300347,
  300348,
  300349,
  300350,
  300351,
  300352,
  300353,
  300354,
  300355,
  300356,
  300357,
  300358,
  300359,
  300360,
  300361,
  300362,
  300363,
  300364,
  300365,
  300366,
  300367,
  300368,
  300369,
  300370,
  300371,
  300372,
  300373,
  300374,
  300375,
  300376,
  300377,
  300378,
  300379,
  300380,
  300381,
  300382,
  300383,
  300384,
  300385,
  300386,
  300387,
  300388,
  300389,
  300390,
  300391,
  300392,
  300393,
  300394,
  300395,
  300396,
  300397,
  300398,
  300399,
  300400,
  300401,
  300402,
  300403,
  300404,
  300405,
  300406,
  300407,
  300408,
  300413,
  300417,
  300418,
  300423,
  300424,
  300425,
  300426,
  300427,
  300428,
  300429,
  300430,
  300431,
  300432,
  300433,
  300434,
  300435,
  300438,
  300439,
  300440,
  300441,
  300442,
  300446,
  300447,
  300449,
  300450,
  300451,
  300452,
  300453,
  300454,
  300455,
  300456,
  300457,
  300458,
  300461,
  300462,
  300463,
  300464,
  300465,
  300466,
  300467,
  300468,
  300469,
  300472,
  300475,
  300476,
  300477,
  300478,
  300479,
  300480,
  300481,
  300482,
  300483,
  300484,
  300485,
  300486,
  300487,
  300488,
  300489,
  300492,
  300493,
  300494,
  300498,
  300499,
  300500,
  300501,
  300502,
  300505,
  300506,
  300507,
  300508,
  300509,
  300510,
  300511,
  300512,
  300624,
  300629,
  300634,
  300639,
  300644,
  300685,
  300690,
  300715,
  300740,
  300755,
  300760,
  300761,
  300796,
  300826,
  300831,
  300846,
  300851,
  300861,
  300866,
  300871,
  300876,
  300881,
  300886,
  300901,
  300936,
  300956,
  300976,
  300977,
  300978,
  300983,
  300998,
  301003,
  301018,
  301023,
  301028,
  301033,
  301083,
  301088,
  301093,
  301099,
  301108,
  301109,
  301141,
  301143,
  301144,
  301145,
  301146,
  301147,
  301148,
  301152,
  301154,
  301157,
  301158,
  301161,
  301164,
  301165,
  301167,
  301170,
  301173,
  301174,
  301175,
  301176,
  301178,
  301179,
  301180,
  301181,
  301182,
  301185,
  301188,
  301190,
  301192,
  301195,
  301197,
  301202,
  301203,
  301204,
  301205,
  301208,
  301209,
  301210,
  301211,
  301215,
  301216,
  301220,
  301223,
  301224,
  301225,
  301226,
  301227,
  301228,
  301231,
  301232,
  301234,
  301236,
  301368,
  301371,
  301377,
  301413,
  301417,
  301426,
  301429,
  301432,
  301435,
  301450,
  301462,
  301464,
  301478,
  301479,
  301480,
  301481,
  301482,
  301484,
  301488,
  301490,
  301492,
  301499,
  301501,
  301504,
  301509,
  301516,
  301517,
  301518,
  301521,
  301524,
  301528,
  301536,
  301547,
  301548,
  301549,
  301550,
  301551,
  301552,
  301553,
  301555,
  301561,
  301563,
  301570,
  301597,
  301602,
  301622,
  301648,
  301655,
  301658,
  301663,
  301669,
  301679,
  301680,
  301681,
  301682,
  301683,
  301684,
  301685,
  301686,
  301687,
  301688,
  301689,
  301690,
  301691,
  301692,
  301693,
  301694,
  301695,
  301696,
  301697,
  301698,
  301699,
  301700,
  301701,
  301702,
  301703,
  301704,
  301705,
  301706,
  301707,
  301708,
  301709,
  301710,
  301711,
  301712,
  301713,
  301714,
  301715,
  301716,
  301717,
  301718,
  301719,
  301720,
  301721,
  301722,
  301723,
  301724,
  301725,
  301726,
  301727,
  301728,
  301729,
  301730,
  301731,
  301732,
  301733,
  301734,
  301735,
  301736,
  301737,
  301738,
  301739,
  301740,
  301741,
  301742,
  301743,
  301744,
  301745,
  301746,
  301747,
  301748,
  301749,
  301750,
  301751,
  301752,
  301753,
  301754,
  301755,
  301756,
  301757,
  301758,
  301764,
  301766,
  301774,
  301775,
  301781,
  301782,
  301783,
  301784,
  301790,
  301791,
  301792,
  301793,
  301794,
  301795,
  301796,
  301797,
  301798,
  301799,
  301800,
  301801,
  301802,
  301803,
  301804,
  301805,
  301806,
  301807,
  301808,
  301809,
  301810,
  301811,
  301812,
  301854,
  301855,
  301856,
  301860,
  301861,
  301862,
  301863,
  301866,
  301867,
  301868,
  301872,
  301874,
  301878,
  301879,
  301881,
  301882,
  301886,
  301888,
  301890,
  301892,
  301898,
  301899,
  301913,
  301916,
  301922,
  301925,
  301935,
  301937,
  301946,
  301948,
  301949,
  301952,
  301953,
  301968,
  301975,
  301976,
  302003,
  302004,
  302024,
  302025,
  302026,
  302028,
  302030,
  302031,
  302032,
  302033,
  302034,
  302035,
  302036,
  302037,
  302038,
  302039,
  302050,
  302051,
  302052,
  302053,
  302054,
  302055,
  302062,
  302063,
  302064,
  302065,
  302066,
  302067,
  302074,
  302075,
  302076,
  302077,
  302078,
  302079,
  302086,
  302087,
  302088,
  302089,
  302090,
  302091,
  302122,
  302125,
  302129,
  302131,
  302134,
  302135,
  302136,
  302137,
  302138,
  302139,
  302140,
  302141,
  302142,
  302143,
  302144,
  302145,
  302146,
  302149,
  302150,
  302151,
  302152,
  302153,
  302154,
  302155,
  302156,
  302163,
  302165,
  302166,
  302167,
  302168,
  302179,
  302180,
  302181,
  302182,
  302183,
  302199,
  302211,
  302212,
  302213,
  302215,
  302219,
  302220,
  302221,
  302231,
  302232,
  302233,
  302234,
  302235,
  302236,
  302237,
  302238,
  302239,
  302240,
  302241,
  302242,
  302243,
  302245,
  302250,
  302251,
  302252,
  302262,
  302264,
  302265,
  302270,
  302271,
  302272,
  302276,
  302277,
  302278,
  302279,
  302280,
  302281,
  302282,
  302283,
  302284,
  302289,
  302294,
  302295,
  302296,
  302297,
  302298,
  302299,
  302300,
  302301,
  302302,
  302309,
  302310,
  302321,
  302325,
  302326,
  302328,
  302329,
  302330,
  302334,
  302340,
  302341,
  302343,
  302345,
  302347,
  302352,
  302359,
  302369,
  302370,
  302383,
  302390,
  302391,
  302392,
  302393,
  302394,
  302395,
  302396,
  302397,
  302398,
  302399,
  302400,
  302401,
  302402,
  302403,
  302404,
  302405,
  302406,
  302407,
  302408,
  302409,
  302410,
  302411,
  302412,
  302413,
  302414,
  302415,
  302416,
  302417,
  302418,
  302419,
  302420,
  302421,
  302423,
  302424,
  302425,
  302426,
  302427,
  302428,
  302429,
  302430,
  302431,
  302432,
  302433,
  302434,
  302435,
  302436,
  302437,
  302438,
  302439,
  302440,
  302441,
  302442,
  302443,
  302444,
  302445,
  302446,
  302447,
  302448,
  302449,
  302450,
  302451,
  302452,
  302453,
  302454,
  302455,
  302456,
  302457,
  302458,
  302459,
  302460,
  302461,
  302462,
  302463,
  302464,
  302465,
  302466,
  302467,
  302468,
  302469,
  302470,
  302471,
  302472,
  302473,
  302474,
  302475,
  302476,
  302477,
  302478,
  302479,
  302480,
  302481,
  302482,
  302483,
  302484,
  302486,
  302487,
  302488,
  302489,
  302491,
  302492,
  302493,
  302494,
  302495,
  302496,
  302497,
  302498,
  302499,
  302500,
  302501,
  302502,
  302503,
  302504,
  302505,
  302506,
  302507,
  302508,
  302510,
  302511,
  302512,
  302513,
  302514,
  302515,
  302516,
  302517,
  302518,
  302519,
  302520,
  302521,
  302522,
  302523,
  302524,
  302525,
  302526,
  302527,
  302528,
  302529,
  302530,
  302531,
  302532,
  302534,
  302535,
  302536,
  302537,
  302538,
  302539,
  302540,
  302541,
  302542,
  302543,
  302544,
  302545,
  302546,
  302547,
  302548,
  302549,
  302550,
  302551,
  302552,
  302553,
  302554,
  302555,
  302556,
  302557,
  302558,
  302559,
  302560,
  302561,
  302562,
  302563,
  302564,
  302565,
  302566,
  302567,
  302568,
  302569,
  302570,
  302571,
  302572,
  302573,
  302574,
  302575,
  302576,
  302577,
  302578,
  302579,
  302580,
  302581,
  302582,
  302583,
  302584,
  302585,
  302586,
  302587,
  302588,
  302589,
  302590,
  302591,
  302592,
  302593,
  302594,
  302595,
  302596,
  302597,
  302598,
  302599,
  302600,
  302601,
  302602,
  302603,
  302604,
  302605,
  302606,
  302607,
  302608,
  302609,
  302610,
  302611,
  302612,
  302613,
  302614,
  302615,
  302616,
  302617,
  302618,
  302619,
  302620,
  302621,
  302622,
  302623,
  302624,
  302625,
  302626,
  302627,
  302628,
  302629,
  302630,
  302631,
  302632,
  302633,
  302634,
  302635,
  302636,
  302637,
  302638,
  302639,
  302640,
  302641,
  302642,
  302643,
  302644,
  302645,
  302646,
  302647,
  302648,
  302649,
  302650,
  302651,
  302652,
  302653,
  302654,
  302655,
  302656,
  302657,
  302658,
  302659,
  302662,
  302663,
  302664,
  302667,
  302668,
  302669,
  302670,
  302671,
  302672,
  302673,
  302674,
  302675,
  302676,
  302677,
  302678,
  302679,
  302680,
  302681,
  302682,
  302683,
  302684,
  302685,
  302686,
  302687,
  302688,
  302689,
  302690,
  302691,
  302692,
  302693,
  302694,
  302695,
  302696,
  302697,
  302698,
  302699,
  302700,
  302701,
  302702,
  302703,
  302704,
  302705,
  302706,
  302707,
  302708,
  302709,
  302710,
  302711,
  302717,
  302722,
  302723,
  302725,
  302727,
  302728,
  302729,
  302730,
  302731,
  302732,
  302733,
  302734,
  302735,
  302736,
  302737,
  302738,
  302739,
  302745,
  302746,
  302747,
  302748,
  302749,
  302750,
  302751,
  302752,
  302753,
  302754,
  302755,
  302756,
  302757,
  302758,
  302759,
  302760,
  302761,
  302762,
  302763,
  302764,
  302765,
  302766,
  302767,
  302768,
  302769,
  302770,
  302771,
  302772,
  302773,
  302774,
  302775,
  302776,
  302777,
  302778,
  302779,
  302780,
  302781,
  302782,
  302783,
  302784,
  302785,
  302786,
  302787,
  302788,
  302789,
  302790,
  302791,
  302792,
  302793,
  302794,
  302795,
  302796,
  302797,
  302798,
  302799,
  302800,
  302801,
  302802,
  302803,
  302804,
  302805,
  302806,
  302807,
  302808,
  302809,
  302810,
  302811,
  302812,
  302813,
  302814,
  302815,
  302816,
  302817,
  302818,
  302819,
  302820,
  302824,
  302837,
  302838,
  302839,
  302840,
  302841,
  302842,
  302843,
  302844,
  302845,
  302846,
  302847,
  302848,
  302849,
  302850,
  302851,
  302852,
  302853,
  302854,
  302855,
  302856,
  302857,
  302858,
  302859,
  302860,
  302861,
  302862,
  302863,
  302864,
  302865,
  302866,
  302867,
  302868,
  302869,
  302870,
  302871,
  302872,
  302873,
  302874,
  302875,
  302876,
  302877,
  302878,
  302879,
  302880,
  302881,
  302882,
  302883,
  302884,
  302885,
  302886,
  302887,
  302888,
  302889,
  302890,
  302891,
  302892,
  302893,
  302894,
  302895,
  302896,
  302897,
  302898,
  302899,
  302900,
  302901,
  302902,
  302903,
  302904,
  302905,
  302906,
  302907,
  302908,
  302909,
  302910,
  302911,
  302912,
  302913,
  302914,
  302915,
  302916,
  302917,
  302919,
  302920,
  302922,
  302923,
  302925,
  302926,
  302927,
  302929,
  302931,
  302932,
  302933,
  302934,
  302935,
  302936,
  302937,
  302938,
  302939,
  302941,
  302942,
  302944,
  302945,
  302946,
  302947,
  302948,
  302949,
  302950,
  302951,
  302952,
  302953,
  302954,
  302955,
  302956,
  302957,
  302958,
  302959,
  302960,
  302961,
  302962,
  302963,
  302964,
  302969,
  302974,
  302975,
  302976,
  302977,
  302978,
  302983,
  302988,
  302993,
  302998,
  303003,
  303008,
  303013,
  303014,
  303015,
  303016,
  303017,
  303018,
  303019,
  303020,
  303021,
  303022,
  303023,
  303024,
  303025,
  303026,
  303027,
  303028,
  303029,
  303030,
  303031,
  303032,
  303033,
  303034,
  303035,
  303036,
  303037,
  303038,
  303039,
  303040,
  303041,
  303042,
  303043,
  303044,
  303045,
  303046,
  303047,
  303048,
  303049,
  303050,
  303051,
  303052,
  303053,
  303054,
  303055,
  303056,
  303057,
  303058,
  303059,
  303060,
  303061,
  303062,
  303063,
  303064,
  303065,
  303066,
  303067,
  303068,
  303069,
  303070,
  303071,
  303072,
  303073,
  303074,
  303075,
  303076,
  303077,
  303078,
  303079,
  303080,
  303081,
  303082,
  303083,
  303084,
  303085,
  303086,
  303087,
  303088,
  303089,
  303090,
  303091,
  303092,
  303093,
  303094,
  303095,
  303096,
  303097,
  303098,
  303099,
  303100,
  303101,
  303102,
  303103,
  303104,
  303105,
  303106,
  303107,
  303108,
  303109,
  303110,
  303111,
  303112,
  303113,
  303114,
  303115,
  303116,
  303117,
  303118,
  303119,
  303120,
  303121,
  303122,
  303123,
  303124,
  303125,
  303126,
  303127,
  303128,
  303129,
  303130,
  303131,
  303132,
  303133,
  303134,
  303135,
  303136,
  303137,
  303138,
  303139,
  303140,
  303141,
  303142,
  303143,
  303144,
  303145,
  303146,
  303147,
  303148,
  303149,
  303150,
  303151,
  303152,
  303153,
  303154,
  303155,
  303156,
  303157,
  303158,
  303159,
  303160,
  303161,
  303162,
  303163,
  303164,
  303165,
  303166,
  303167,
  303168,
  303169,
  303170,
  303171,
  303172,
  303173,
  303174,
  303175,
  303176,
  303177,
  303178,
  303179,
  303180,
  303181,
  303182,
  303183,
  303184,
  303185,
  303186,
  303187,
  303188,
  303189,
  303190,
  303191,
  303192,
  303193,
  303194,
  303195,
  303196,
  303197,
  303198,
  303199,
  303200,
  303201,
  303202,
  303203,
  303204,
  303205,
  303206,
  303207,
  303208,
  303209,
  303210,
  303211,
  303212,
  303213,
  303214,
  303215,
  303216,
  303217,
  303218,
  303219,
  303220,
  303221,
  303222,
  303223,
  303224,
  303225,
  303226,
  303227,
  303228,
  303229,
  303230,
  303231,
  303232,
  303233,
  303234,
  303235,
  303236,
  303237,
  303238,
  303239,
  303240,
  303241,
  303242,
  303243,
  303244,
  303245,
  303246,
  303247,
  303248,
  303249,
  303250,
  303251,
  303252,
  303253,
  303254,
  303255,
  303256,
  303257,
  303258,
  303259,
  303260,
  303261,
  303262,
  303263,
  303264,
  303265,
  303266,
  303267,
  303268,
  303269,
  303270,
  303271,
  303272,
  303273,
  303274,
  303275,
  303276,
  303277,
  303278,
  303279,
  303280,
  303281,
  303282,
  303283,
  303284,
  303285,
  303286,
  303287,
  303288,
  303289,
  303290,
  303291,
  303292,
  303293,
  303294,
  303295,
  303296,
  303297,
  303298,
  303299,
  303300,
  303301,
  303302,
  303303,
  303304,
  303305,
  303306,
  303307,
  303308,
  303309,
  303310,
  303311,
  303312,
  303313,
  303314,
  303315,
  303316,
  303317,
  303318,
  303319,
  303320,
  303321,
  303322,
  303323,
  303324
}
return cwordskill_kr
