local cworditem_ch = {}
cworditem_ch.Data = {
  [1800060] = {
    id = 1800060,
    text = "石像鬼的灵魂"
  },
  [1800061] = {
    id = 1800061,
    text = "怨念聚合体的灵魂"
  },
  [1800066] = {
    id = 1800066,
    text = "补签道具"
  },
  [1800069] = {
    id = 1800069,
    text = "次元监视者的灵魂"
  },
  [1800070] = {
    id = 1800070,
    text = "弗莱尔的灵魂"
  },
  [1800071] = {
    id = 1800071,
    text = "守护者埃舍雷之灵"
  },
  [1800072] = {
    id = 1800072,
    text = "活跃奖励·一"
  },
  [1800073] = {
    id = 1800073,
    text = "活跃奖励·二"
  },
  [1800074] = {
    id = 1800074,
    text = "活跃奖励·三"
  },
  [1800075] = {
    id = 1800075,
    text = "活跃奖励·四"
  },
  [1800076] = {
    id = 1800076,
    text = "活跃奖励·五"
  },
  [1800077] = {
    id = 1800077,
    text = "灵魂晶石"
  },
  [1800078] = {
    id = 1800078,
    text = "大块灵魂晶石"
  },
  [1800079] = {
    id = 1800079,
    text = "绿色钥匙"
  },
  [1800080] = {
    id = 1800080,
    text = "蓝色钥匙"
  },
  [1800081] = {
    id = 1800081,
    text = "紫色钥匙"
  },
  [1800082] = {
    id = 1800082,
    text = "金色钥匙"
  },
  [1800083] = {
    id = 1800083,
    text = "高级保养油"
  },
  [1800084] = {
    id = 1800084,
    text = "武器陈列架"
  },
  [1800085] = {
    id = 1800085,
    text = "闪耀护心镜"
  },
  [1800086] = {id = 1800086, text = "风信子"},
  [1800087] = {id = 1800087, text = "仙人球"},
  [1800088] = {
    id = 1800088,
    text = "蓝色妖姬"
  },
  [1800089] = {
    id = 1800089,
    text = "料理食谱"
  },
  [1800090] = {
    id = 1800090,
    text = "伯爵红茶"
  },
  [1800091] = {
    id = 1800091,
    text = "焦糖布丁"
  },
  [1800092] = {
    id = 1800092,
    text = "璀璨星河"
  },
  [1800093] = {
    id = 1800093,
    text = "月光石耳环"
  },
  [1800094] = {
    id = 1800094,
    text = "海之呢喃"
  },
  [1800095] = {
    id = 1800095,
    text = "漂亮的信纸"
  },
  [1800096] = {id = 1800096, text = "许愿瓶"},
  [1800097] = {id = 1800097, text = "小木雕"},
  [1800098] = {
    id = 1800098,
    text = "圣女之纱"
  },
  [1800099] = {
    id = 1800099,
    text = "破损的灵魂"
  },
  [1800100] = {
    id = 1800100,
    text = "昏暗的灵魂"
  },
  [1800101] = {
    id = 1800101,
    text = "生锈的灵魂"
  },
  [1800102] = {
    id = 1800102,
    text = "折翼的灵魂"
  },
  [1800103] = {
    id = 1800103,
    text = "枯萎的灵魂"
  },
  [1800104] = {
    id = 1800104,
    text = "暗淡之纱"
  },
  [1800105] = {id = 1800105, text = "？？？"},
  [1800106] = {id = 1800106, text = "？？？"},
  [1800107] = {id = 1800107, text = "？？？"},
  [1800108] = {id = 1800108, text = "？？？"},
  [1800109] = {id = 1800109, text = "？？？"},
  [1800110] = {id = 1800110, text = "？？？"},
  [1800111] = {id = 1800111, text = "？？？"},
  [1800112] = {
    id = 1800112,
    text = "内测限定头像框"
  },
  [1800113] = {
    id = 1800113,
    text = "辛莫拉的原石"
  },
  [1800173] = {
    id = 1800173,
    text = "守护时之塔的守护兽的灵魂，似乎有着神奇的用途。"
  },
  [1800174] = {
    id = 1800174,
    text = "几百年前教会派出的军队，在塔内全军覆没，这些怨灵们聚集在一起，攻击进入塔内的人。"
  },
  [1800179] = {
    id = 1800179,
    text = "补签道具，使用后可对漏签的日期进行补签，并获得该日奖励。"
  },
  [1800182] = {
    id = 1800182,
    text = "埃列什嘉尔的属下，任何企图穿越时空进入异世界的人，都会被次元监视者视为敌人。"
  },
  [1800183] = {
    id = 1800183,
    text = "原为伊敏瑟伦的司祭，目睹了魔力泄露的悲剧后，精神陷入了不安定的状态，决不允许外人伤害伊敏瑟伦的生物。"
  },
  [1800184] = {
    id = 1800184,
    text = "伊敏瑟伦的守护者，千百年来一直守护着这片土地，醉心于魔法研究，却不慎被魔法反噬，导致魔力泄露，造成了这个世界的悲剧。"
  },
  [1800185] = {
    id = 1800185,
    text = "日常任务活跃值奖励1"
  },
  [1800186] = {
    id = 1800186,
    text = "日常任务活跃值奖励2"
  },
  [1800187] = {
    id = 1800187,
    text = "日常任务活跃值奖励3"
  },
  [1800188] = {
    id = 1800188,
    text = "日常任务活跃值奖励4"
  },
  [1800189] = {
    id = 1800189,
    text = "日常任务活跃值奖励5"
  },
  [1800190] = {
    id = 1800190,
    text = "灵魂水滴结晶而成的晶石，可以依此来签订灵魂契约，进行召唤。$B$$B$可用于进行一次一回召唤"
  },
  [1800191] = {
    id = 1800191,
    text = "大量的灵魂水滴浓缩结晶而成的晶石，可以依此来签订多个灵魂契约，进行召唤。$B$$B$可用于进行一次十回召唤"
  },
  [1800192] = {
    id = 1800192,
    text = "绿色的钥匙，能够打开对应颜色的宝箱。"
  },
  [1800193] = {
    id = 1800193,
    text = "蓝色的钥匙，能够打开对应颜色的宝箱。"
  },
  [1800194] = {
    id = 1800194,
    text = "紫色的钥匙，能够打开对应颜色的宝箱。"
  },
  [1800195] = {
    id = 1800195,
    text = "金色的钥匙，能够打开对应颜色的宝箱。"
  },
  [1800196] = {
    id = 1800196,
    text = "精致的礼物，送给人偶后可以增加100点好感度。"
  },
  [1800197] = {
    id = 1800197,
    text = "精致的礼物，送给人偶后可以增加150点好感度。"
  },
  [1800198] = {
    id = 1800198,
    text = "精致的礼物，送给人偶后可以增加200点好感度。"
  },
  [1800199] = {
    id = 1800199,
    text = "精致的礼物，送给人偶后可以增加100点好感度。"
  },
  [1800200] = {
    id = 1800200,
    text = "精致的礼物，送给人偶后可以增加150点好感度。"
  },
  [1800201] = {
    id = 1800201,
    text = "精致的礼物，送给人偶后可以增加200点好感度。"
  },
  [1800202] = {
    id = 1800202,
    text = "精致的礼物，送给人偶后可以增加100点好感度。"
  },
  [1800203] = {
    id = 1800203,
    text = "精致的礼物，送给人偶后可以增加150点好感度。"
  },
  [1800204] = {
    id = 1800204,
    text = "精致的礼物，送给人偶后可以增加200点好感度。"
  },
  [1800205] = {
    id = 1800205,
    text = "精致的礼物，送给人偶后可以增加100点好感度。"
  },
  [1800206] = {
    id = 1800206,
    text = "精致的礼物，送给人偶后可以增加150点好感度。"
  },
  [1800207] = {
    id = 1800207,
    text = "精致的礼物，送给人偶后可以增加200点好感度。"
  },
  [1800208] = {
    id = 1800208,
    text = "精致的礼物，送给人偶后可以增加100点好感度。"
  },
  [1800209] = {
    id = 1800209,
    text = "精致的礼物，送给人偶后可以增加150点好感度。"
  },
  [1800210] = {
    id = 1800210,
    text = "精致的礼物，送给人偶后可以增加200点好感度。"
  },
  [1800211] = {
    id = 1800211,
    text = "冰雪般轻柔的薄纱，可以引导风雪，让冰雪覆盖大地。"
  },
  [1800212] = {
    id = 1800212,
    text = "【石像鬼的灵魂】被使用后破损的躯壳。"
  },
  [1800213] = {
    id = 1800213,
    text = "【怨念聚合体的灵魂】被使用后只剩下一片昏暗。"
  },
  [1800214] = {
    id = 1800214,
    text = "【次元监视者的灵魂】被使用后生锈的部件。"
  },
  [1800215] = {
    id = 1800215,
    text = "【弗莱尔的灵魂】被使用后折断的羽翼。"
  },
  [1800216] = {
    id = 1800216,
    text = "【守护者埃舍雷之灵】被使用后枯萎的灵魂。"
  },
  [1800217] = {
    id = 1800217,
    text = "【圣女之纱】被使用后失去魔力，一片暗淡。"
  },
  [1800218] = {id = 1800218, text = "？？？"},
  [1800219] = {id = 1800219, text = "？？？"},
  [1800220] = {id = 1800220, text = "？？？"},
  [1800221] = {id = 1800221, text = "？？？"},
  [1800222] = {id = 1800222, text = "？？？"},
  [1800223] = {id = 1800223, text = "？？？"},
  [1800224] = {id = 1800224, text = "？？？"},
  [1800225] = {
    id = 1800225,
    text = "《复苏的魔女》删档测试限定头像框。"
  },
  [1800226] = {
    id = 1800226,
    text = "地狱之焰辛莫拉魔力的结晶，能够招来无尽的熔岩，吞噬大地。"
  },
  [1800228] = {id = 1800228, text = "柯萝谢"},
  [1800229] = {id = 1800229, text = "未来"},
  [1800230] = {id = 1800230, text = "优丽雅"},
  [1800232] = {id = 1800232, text = "薇妲尔"},
  [1800234] = {id = 1800234, text = "爱珐怜"},
  [1800235] = {
    id = 1800235,
    text = "普利姆拉"
  },
  [1800236] = {id = 1800236, text = "芙洛莱"},
  [1800237] = {
    id = 1800237,
    text = "凯多尼娅"
  },
  [1800238] = {id = 1800238, text = "艾妮萌"},
  [1800239] = {id = 1800239, text = "阿卡莎"},
  [1800240] = {id = 1800240, text = "奈茉茜"},
  [1800241] = {id = 1800241, text = "帕嘉妮"},
  [1800242] = {
    id = 1800242,
    text = "奥塔薇娅"
  },
  [1800243] = {id = 1800243, text = "艾拉"},
  [1800244] = {id = 1800244, text = "玉"},
  [1800245] = {id = 1800245, text = "命"},
  [1800247] = {
    id = 1800247,
    text = "斯瓦尔巴"
  },
  [1800248] = {
    id = 1800248,
    text = "古尔薇格"
  },
  [1800249] = {id = 1800249, text = "凯瑟琳"},
  [1800250] = {id = 1800250, text = "谢尔妮"},
  [1800251] = {id = 1800251, text = "达修斯"},
  [1800252] = {id = 1800252, text = "露西亚"},
  [1800253] = {id = 1800253, text = "凯忒丝"},
  [1800254] = {id = 1800254, text = "薇奥拉"},
  [1800255] = {id = 1800255, text = "瑟兰雅"},
  [1800256] = {id = 1800256, text = "阿迦娜"},
  [1800257] = {id = 1800257, text = "辛妮"},
  [1800258] = {id = 1800258, text = "伊利斯"},
  [1800259] = {
    id = 1800259,
    text = "希奈缇娅"
  },
  [1800260] = {id = 1800260, text = "夏芙尔"},
  [1800261] = {id = 1800261, text = "莉莉娅"},
  [1800262] = {
    id = 1800262,
    text = "卡丝庇妲"
  },
  [1800263] = {
    id = 1800263,
    text = "露索尼亚"
  },
  [1800264] = {
    id = 1800264,
    text = "梅莫菲斯"
  },
  [1800265] = {id = 1800265, text = "拉芬"},
  [1800266] = {id = 1800266, text = "麻里奈"},
  [1800267] = {
    id = 1800267,
    text = "乌斯庇娅"
  },
  [1800268] = {id = 1800268, text = "阿鵺伦"},
  [1800269] = {id = 1800269, text = "诺伦"},
  [1800270] = {id = 1800270, text = "帕玫"},
  [1800272] = {id = 1800272, text = "达娜"},
  [1800273] = {id = 1800273, text = "诺忒娜"},
  [1800274] = {id = 1800274, text = "奇芬"},
  [1800275] = {id = 1800275, text = "尤露古"},
  [1800276] = {id = 1800276, text = "阿维尔"},
  [1800277] = {id = 1800277, text = "托奈兰"},
  [1800278] = {id = 1800278, text = "尤妲娅"},
  [1800279] = {
    id = 1800279,
    text = "爱迪希亚"
  },
  [1800280] = {
    id = 1800280,
    text = "嘉代提斯"
  },
  [1800281] = {id = 1800281, text = "伊&露"},
  [1800282] = {id = 1800282, text = "脱解"},
  [1800285] = {id = 1800285, text = "鸾"},
  [1800287] = {id = 1800287, text = "由依"},
  [1800289] = {id = 1800289, text = "南奈尔"},
  [1800290] = {
    id = 1800290,
    text = "伊莎贝拉"
  },
  [1800291] = {
    id = 1800291,
    text = "拉·柯莉玛"
  },
  [1800292] = {id = 1800292, text = "荷恩"},
  [1800294] = {
    id = 1800294,
    text = "库里乌斯"
  },
  [1800295] = {
    id = 1800295,
    text = "玛娅维尔"
  },
  [1800296] = {id = 1800296, text = "米奈厄"},
  [1800297] = {id = 1800297, text = "格拉辛"},
  [1800298] = {id = 1800298, text = "夏尔"},
  [1800300] = {id = 1800300, text = "圆盾"},
  [1800301] = {id = 1800301, text = "骑士盾"},
  [1800302] = {id = 1800302, text = "大盾"},
  [1800303] = {
    id = 1800303,
    text = "巨人之盾"
  },
  [1800304] = {
    id = 1800304,
    text = "伊赛亚之盾"
  },
  [1800305] = {
    id = 1800305,
    text = "荣耀之盾"
  },
  [1800306] = {
    id = 1800306,
    text = "妖精之盾"
  },
  [1800307] = {id = 1800307, text = "虹龙盾"},
  [1800308] = {
    id = 1800308,
    text = "守护之盾·希乌斯"
  },
  [1800309] = {id = 1800309, text = "青铜锤"},
  [1800310] = {id = 1800310, text = "铁锤"},
  [1800311] = {
    id = 1800311,
    text = "筑城之锤"
  },
  [1800312] = {
    id = 1800312,
    text = "巨人之锤"
  },
  [1800313] = {
    id = 1800313,
    text = "碎骨之锤"
  },
  [1800314] = {
    id = 1800314,
    text = "审判巨锤"
  },
  [1800315] = {
    id = 1800315,
    text = "震地重击"
  },
  [1800316] = {
    id = 1800316,
    text = "终焉一击"
  },
  [1800317] = {
    id = 1800317,
    text = "混沌之锤·戈布努"
  },
  [1800318] = {id = 1800318, text = "短剑"},
  [1800319] = {id = 1800319, text = "大剑"},
  [1800320] = {id = 1800320, text = "铸铁剑"},
  [1800321] = {id = 1800321, text = "银剑"},
  [1800322] = {
    id = 1800322,
    text = "勇者之剑"
  },
  [1800323] = {
    id = 1800323,
    text = "琥珀金之剑"
  },
  [1800324] = {
    id = 1800324,
    text = "辉剑·岚冰"
  },
  [1800325] = {
    id = 1800325,
    text = "提尔纳诺之誓"
  },
  [1800326] = {
    id = 1800326,
    text = "芬萨里尔"
  },
  [1800327] = {id = 1800327, text = "片手斧"},
  [1800328] = {id = 1800328, text = "佣兵斧"},
  [1800329] = {id = 1800329, text = "蛮族斧"},
  [1800330] = {
    id = 1800330,
    text = "巨魔之斧"
  },
  [1800331] = {id = 1800331, text = "历战斧"},
  [1800332] = {id = 1800332, text = "铸魂斧"},
  [1800333] = {id = 1800333, text = "精灵斧"},
  [1800334] = {id = 1800334, text = "元磐斧"},
  [1800335] = {
    id = 1800335,
    text = "炼狱斧·弗利多"
  },
  [1800336] = {id = 1800336, text = "短匕首"},
  [1800337] = {id = 1800337, text = "暗杀刺"},
  [1800338] = {
    id = 1800338,
    text = "淬毒匕首"
  },
  [1800339] = {
    id = 1800339,
    text = "诱惑匕首"
  },
  [1800340] = {
    id = 1800340,
    text = "夜行匕首"
  },
  [1800341] = {
    id = 1800341,
    text = "猎魂匕首"
  },
  [1800342] = {
    id = 1800342,
    text = "龙晶匕首"
  },
  [1800343] = {
    id = 1800343,
    text = "真夜黑刃"
  },
  [1800344] = {
    id = 1800344,
    text = "冥刃·利迪尔"
  },
  [1800345] = {id = 1800345, text = "木弓"},
  [1800346] = {id = 1800346, text = "狩人弓"},
  [1800347] = {id = 1800347, text = "强弩"},
  [1800348] = {
    id = 1800348,
    text = "漆黑之弓"
  },
  [1800349] = {
    id = 1800349,
    text = "白金之弓"
  },
  [1800350] = {
    id = 1800350,
    text = "飞龙之弓"
  },
  [1800351] = {
    id = 1800351,
    text = "星天神矢"
  },
  [1800352] = {
    id = 1800352,
    text = "乖离灭世"
  },
  [1800353] = {
    id = 1800353,
    text = "神弓·塞努诺斯"
  },
  [1800354] = {id = 1800354, text = "残本"},
  [1800355] = {
    id = 1800355,
    text = "学徒法书"
  },
  [1800356] = {id = 1800356, text = "魔导书"},
  [1800357] = {
    id = 1800357,
    text = "暴风法书"
  },
  [1800358] = {
    id = 1800358,
    text = "虚妄法书"
  },
  [1800359] = {
    id = 1800359,
    text = "夜枭咒书"
  },
  [1800360] = {
    id = 1800360,
    text = "先知神典"
  },
  [1800361] = {
    id = 1800361,
    text = "时空裂隙"
  },
  [1800362] = {
    id = 1800362,
    text = "伊瓦尔迪"
  },
  [1800363] = {id = 1800363, text = "竖琴"},
  [1800364] = {id = 1800364, text = "乐师琴"},
  [1800365] = {id = 1800365, text = "吟游琴"},
  [1800366] = {
    id = 1800366,
    text = "哀怨古琴"
  },
  [1800367] = {
    id = 1800367,
    text = "幸福旋律"
  },
  [1800368] = {
    id = 1800368,
    text = "诱惑邪音"
  },
  [1800369] = {
    id = 1800369,
    text = "骸骨魔音"
  },
  [1800370] = {
    id = 1800370,
    text = "死神歌谣"
  },
  [1800371] = {
    id = 1800371,
    text = "伊南娜战歌"
  },
  [1800372] = {id = 1800372, text = "黯淡珠"},
  [1800373] = {id = 1800373, text = "降灵珠"},
  [1800374] = {id = 1800374, text = "水晶球"},
  [1800375] = {
    id = 1800375,
    text = "封魔宝珠"
  },
  [1800376] = {
    id = 1800376,
    text = "神谕宝珠"
  },
  [1800377] = {id = 1800377, text = "绮罗星"},
  [1800378] = {
    id = 1800378,
    text = "日轮宝珠"
  },
  [1800379] = {
    id = 1800379,
    text = "命运抉择"
  },
  [1800380] = {
    id = 1800380,
    text = "原初·薇芙尔之眼"
  },
  [1800381] = {id = 1800381, text = "玻璃杯"},
  [1800382] = {id = 1800382, text = "储灵杯"},
  [1800383] = {
    id = 1800383,
    text = "紫水晶杯"
  },
  [1800384] = {id = 1800384, text = "破邪杯"},
  [1800385] = {
    id = 1800385,
    text = "治愈圣杯"
  },
  [1800386] = {id = 1800386, text = "精灵杯"},
  [1800387] = {id = 1800387, text = "龙血杯"},
  [1800388] = {
    id = 1800388,
    text = "六翼不死杯"
  },
  [1800389] = {
    id = 1800389,
    text = "生命之杯·弥尔"
  },
  [1800390] = {
    id = 1800390,
    text = "木之法杖"
  },
  [1800391] = {
    id = 1800391,
    text = "预言法杖"
  },
  [1800392] = {
    id = 1800392,
    text = "司祭法杖"
  },
  [1800393] = {
    id = 1800393,
    text = "雷鸣法杖"
  },
  [1800394] = {
    id = 1800394,
    text = "魔眼法杖"
  },
  [1800395] = {
    id = 1800395,
    text = "夜明祝福"
  },
  [1800396] = {
    id = 1800396,
    text = "禁断法杖"
  },
  [1800397] = {
    id = 1800397,
    text = "至高王座之杖"
  },
  [1800398] = {
    id = 1800398,
    text = "阿什克伦"
  },
  [1800399] = {
    id = 1800399,
    text = "樫木魔杖"
  },
  [1800400] = {
    id = 1800400,
    text = "理力魔杖"
  },
  [1800401] = {
    id = 1800401,
    text = "召唤魔杖"
  },
  [1800402] = {
    id = 1800402,
    text = "红玉魔杖"
  },
  [1800403] = {
    id = 1800403,
    text = "摄魂魔杖"
  },
  [1800404] = {
    id = 1800404,
    text = "龙牙之力"
  },
  [1800405] = {
    id = 1800405,
    text = "邪神灾祸"
  },
  [1800406] = {
    id = 1800406,
    text = "宿业轮回"
  },
  [1800407] = {
    id = 1800407,
    text = "圣裁·盖吉乌斯"
  },
  [1800408] = {id = 1800408, text = "皮甲"},
  [1800409] = {id = 1800409, text = "盔甲"},
  [1800410] = {id = 1800410, text = "锁子甲"},
  [1800411] = {
    id = 1800411,
    text = "圣骑士之铠"
  },
  [1800412] = {
    id = 1800412,
    text = "漆黑之铠"
  },
  [1800413] = {
    id = 1800413,
    text = "英雄之铠"
  },
  [1800414] = {
    id = 1800414,
    text = "龙纹甲胄"
  },
  [1800415] = {
    id = 1800415,
    text = "冥途铠甲"
  },
  [1800416] = {
    id = 1800416,
    text = "崇高之铠·叙伊斯"
  },
  [1800417] = {id = 1800417, text = "布衣"},
  [1800418] = {id = 1800418, text = "拘束衣"},
  [1800419] = {
    id = 1800419,
    text = "祈祷礼服"
  },
  [1800420] = {
    id = 1800420,
    text = "神官礼服"
  },
  [1800421] = {
    id = 1800421,
    text = "讷韦尔灵衣"
  },
  [1800422] = {
    id = 1800422,
    text = "魔大公披风"
  },
  [1800423] = {
    id = 1800423,
    text = "龙血晚礼服"
  },
  [1800424] = {
    id = 1800424,
    text = "星屑之服"
  },
  [1800425] = {
    id = 1800425,
    text = "极夜圣衣·普勒亚迪斯"
  },
  [1800426] = {id = 1800426, text = "戒指"},
  [1800427] = {id = 1800427, text = "蜂刺"},
  [1800428] = {
    id = 1800428,
    text = "紫玉戒指"
  },
  [1800429] = {
    id = 1800429,
    text = "砂金指环"
  },
  [1800430] = {
    id = 1800430,
    text = "黑骑士戒指"
  },
  [1800431] = {
    id = 1800431,
    text = "魔性指环"
  },
  [1800432] = {
    id = 1800432,
    text = "月光之戒"
  },
  [1800433] = {
    id = 1800433,
    text = "德普尼尔之戒"
  },
  [1800434] = {
    id = 1800434,
    text = "创世戒·安杜瓦拉"
  },
  [1800435] = {id = 1800435, text = "项链"},
  [1800436] = {id = 1800436, text = "魔导链"},
  [1800437] = {id = 1800437, text = "银项链"},
  [1800438] = {id = 1800438, text = "珊瑚链"},
  [1800439] = {id = 1800439, text = "宿灵链"},
  [1800440] = {id = 1800440, text = "破魔链"},
  [1800441] = {id = 1800441, text = "暗狱链"},
  [1800442] = {
    id = 1800442,
    text = "爱丽丝之环"
  },
  [1800443] = {
    id = 1800443,
    text = "圣链·布里希嘉曼"
  },
  [1800541] = {
    id = 1800541,
    text = "魔法屏障"
  },
  [1800542] = {
    id = 1800542,
    text = "物理堡垒"
  },
  [1800543] = {
    id = 1800543,
    text = "秩序信仰"
  },
  [1800544] = {id = 1800544, text = "狂暴"},
  [1800545] = {
    id = 1800545,
    text = "万物归宗"
  },
  [1800546] = {id = 1800546, text = "激励"},
  [1800547] = {
    id = 1800547,
    text = "战后补给"
  },
  [1800548] = {
    id = 1800548,
    text = "积少成多"
  },
  [1800549] = {id = 1800549, text = "萃取"},
  [1800550] = {
    id = 1800550,
    text = "魔力侦测"
  },
  [1800551] = {
    id = 1800551,
    text = "求生信念"
  },
  [1800552] = {
    id = 1800552,
    text = "昏天黑地"
  },
  [1800553] = {
    id = 1800553,
    text = "生命汲取"
  },
  [1800554] = {
    id = 1800554,
    text = "精英猎手"
  },
  [1800555] = {
    id = 1800555,
    text = "逝者的歌谣"
  },
  [1800556] = {
    id = 1800556,
    text = "能量传承"
  },
  [1800557] = {
    id = 1800557,
    text = "生命传承"
  },
  [1800558] = {id = 1800558, text = "祈祷"},
  [1800559] = {id = 1800559, text = "圣迹"},
  [1800560] = {id = 1800560, text = "不屈"},
  [1800561] = {id = 1800561, text = "回击"},
  [1800562] = {id = 1800562, text = "狂怒"},
  [1800563] = {
    id = 1800563,
    text = "秩序回复"
  },
  [1800564] = {
    id = 1800564,
    text = "混沌回复"
  },
  [1800565] = {
    id = 1800565,
    text = "魔力断绝"
  },
  [1800566] = {
    id = 1800566,
    text = "物理断绝"
  },
  [1800567] = {
    id = 1800567,
    text = "魔法屏障"
  },
  [1800568] = {
    id = 1800568,
    text = "物理堡垒"
  },
  [1800569] = {
    id = 1800569,
    text = "平等治疗"
  },
  [1800570] = {
    id = 1800570,
    text = "平等治愈"
  },
  [1800571] = {
    id = 1800571,
    text = "绝对治疗"
  },
  [1800572] = {
    id = 1800572,
    text = "圣女的馈赠"
  },
  [1800573] = {
    id = 1800573,
    text = "术式增幅"
  },
  [1800574] = {
    id = 1800574,
    text = "附加物伤测试"
  },
  [1800575] = {
    id = 1800575,
    text = "附加魔伤测试"
  },
  [1800576] = {
    id = 1800576,
    text = "受治疗加成测试"
  },
  [1800577] = {
    id = 1800577,
    text = "暴击等级装备"
  },
  [1800578] = {
    id = 1800578,
    text = "暴击程度装备"
  },
  [1800579] = {
    id = 1800579,
    text = "玛纳树测试"
  },
  [1800580] = {
    id = 1800580,
    text = "随处可见的圆形盾牌，轻便实用"
  },
  [1800581] = {
    id = 1800581,
    text = "为骑士量身打造的盾牌，能够抵挡正面的突刺攻击"
  },
  [1800582] = {
    id = 1800582,
    text = "巨大的盾牌，能够完全遮挡住使用者的身体"
  },
  [1800583] = {
    id = 1800583,
    text = "古代巨人族使用的盾牌，规格超越人类的想象"
  },
  [1800584] = {
    id = 1800584,
    text = "先知赐予族人的盾牌，能够庇护心诚的信徒"
  },
  [1800585] = {
    id = 1800585,
    text = "神圣帝国——维罗妮卡赐予百战归来的勇士的盾牌，代表无上的荣耀"
  },
  [1800586] = {
    id = 1800586,
    text = "受到妖精的祝福加护的盾牌，具有不可思议的力量"
  },
  [1800587] = {
    id = 1800587,
    text = "据说是上古时期的虹龙的鳞片制成的盾，如同宝玉般晶莹剔透，能够吸收各种魔法伤害"
  },
  [1800588] = {
    id = 1800588,
    text = "在守护者战争中曾被使用的盾牌，代表着高洁的法律与秩序，能够吸收各种魔法伤害"
  },
  [1800589] = {
    id = 1800589,
    text = "随处可见的青铜锤子，用起来十分顺手"
  },
  [1800590] = {
    id = 1800590,
    text = "铁匠铺里批量打造的锤子，有一定杀伤力"
  },
  [1800591] = {
    id = 1800591,
    text = "筑城时使用的大锤，对自己的腕力有自信者，可以尝试挥动"
  },
  [1800592] = {
    id = 1800592,
    text = "巨人族战士常用的锤子，是力量的象征"
  },
  [1800593] = {
    id = 1800593,
    text = "名匠锻造的大锤，能够敲碎坚硬的骨骼"
  },
  [1800594] = {
    id = 1800594,
    text = "冥界判官使用的锤子，任何灵魂见此锤无不颤抖"
  },
  [1800595] = {
    id = 1800595,
    text = "贝尔吉卡王国的开国王阿巴顿使用的武器，能够触发大地的共鸣"
  },
  [1800596] = {
    id = 1800596,
    text = "破坏神阿提那斯使用的，能够震碎生物的灵魂的巨锤"
  },
  [1800597] = {
    id = 1800597,
    text = "极夜大战中堕落的战女神使用的锤子，充满暗狱的咒念，召来无尽的灾祸"
  },
  [1800598] = {
    id = 1800598,
    text = "小孩子也能挥动的短剑，可以用来护身"
  },
  [1800599] = {
    id = 1800599,
    text = "佣兵爱用的大剑，意在强调自身的劲力"
  },
  [1800600] = {
    id = 1800600,
    text = "经过工匠精心锻造而成，十分锋利"
  },
  [1800601] = {
    id = 1800601,
    text = "用稀有的金属打造的锋利之剑"
  },
  [1800602] = {
    id = 1800602,
    text = "只有不畏艰难的勇者才被允许使用的宝剑"
  },
  [1800603] = {
    id = 1800603,
    text = "东方的伊萨卡族用神圣金属琥珀金锻造的宝剑，拥有净化邪恶的力量"
  },
  [1800604] = {
    id = 1800604,
    text = "极寒之地谢波契卡的寒玉打造的宝剑，剑锋一出，万物成霜"
  },
  [1800605] = {
    id = 1800605,
    text = "春风战女神将全部灵力汇聚在此剑上，成功地将次元魔神封印在提尔纳诺湖畔"
  },
  [1800606] = {
    id = 1800606,
    text = "悲惨宫殿中供奉的灵魂之剑，寄宿着魂之守护者赛法德的无限怨念，据说蕴藏着弑神的力量"
  },
  [1800607] = {
    id = 1800607,
    text = "单手使用的轻便斧头"
  },
  [1800608] = {
    id = 1800608,
    text = "佣兵常用的斧头，有一定杀伤力"
  },
  [1800609] = {
    id = 1800609,
    text = "冲锋陷阵的蛮族战士们钟爱的斧头，挥舞起来虎虎生风"
  },
  [1800610] = {
    id = 1800610,
    text = "巨魔族使用的斧头，造型简单而粗暴"
  },
  [1800611] = {
    id = 1800611,
    text = "历经百战的勇士使用过的斧头，饱经风霜"
  },
  [1800612] = {
    id = 1800612,
    text = "将锻造师的灵魂一同注入其中的传说之斧"
  },
  [1800613] = {
    id = 1800613,
    text = "沉入精灵湖底的斧头，吸收了整个精灵之森的精华"
  },
  [1800614] = {
    id = 1800614,
    text = "苍穹雷神所持的巨斧，能够斩断一切魂魄"
  },
  [1800615] = {
    id = 1800615,
    text = "炼狱帝龙弗利多的化身，能唤来炼狱之焰，焚尽一切敌人"
  },
  [1800616] = {
    id = 1800616,
    text = "可以藏在袖里的短兵刃"
  },
  [1800617] = {
    id = 1800617,
    text = "出其不意暗杀目标的匕首"
  },
  [1800618] = {
    id = 1800618,
    text = "刃上涂有剧毒的匕首，能够轻易取人性命"
  },
  [1800619] = {
    id = 1800619,
    text = "化身为舞姬的暗杀者爱用的匕首"
  },
  [1800620] = {
    id = 1800620,
    text = "在黑夜中也无法掩饰其锋芒的匕首"
  },
  [1800621] = {
    id = 1800621,
    text = "渴求灵魂的诅咒匕首"
  },
  [1800622] = {
    id = 1800622,
    text = "龙人族代代相传的宝物，蕴藏着古代龙神的神秘力量"
  },
  [1800623] = {
    id = 1800623,
    text = "即便在黑夜中也能凭借血之诅咒找到目标的匕首，能够让使用者觉醒暗杀的本能"
  },
  [1800624] = {
    id = 1800624,
    text = "冥界守护者使用的匕首，供奉在悲惨宫殿之中，能夺去所有入侵者的生命气息"
  },
  [1800625] = {
    id = 1800625,
    text = "粗制的木弓，没什么杀伤力"
  },
  [1800626] = {
    id = 1800626,
    text = "用于狩猎的长弓，是好猎手必不可少的装备"
  },
  [1800627] = {
    id = 1800627,
    text = "可以发射弓弩，击中极远距离的目标"
  },
  [1800628] = {
    id = 1800628,
    text = "用漆黑巨木制作的弓箭，十分耐用"
  },
  [1800629] = {
    id = 1800629,
    text = "只有上层贵族才被允许使用的珍贵之物，装饰华丽"
  },
  [1800630] = {
    id = 1800630,
    text = "史诗中传颂的英雄霍波罗斯曾经使用过，射中巨龙的巨大弓箭"
  },
  [1800631] = {
    id = 1800631,
    text = "汇聚星光的祝福的神奇之弓"
  },
  [1800632] = {
    id = 1800632,
    text = "经由邪恶的炼金术召唤出的异界之弓，据说一击就能毁灭一座城市"
  },
  [1800633] = {
    id = 1800633,
    text = "月之女神所持，曾因为赌气，射落过太阳的传说之弓"
  },
  [1800634] = {
    id = 1800634,
    text = "书页多有残缺，辨认起来稍显困难"
  },
  [1800635] = {
    id = 1800635,
    text = "记载有学徒们可以学习的法术的书本"
  },
  [1800636] = {
    id = 1800636,
    text = "魔导师们爱用的法术，记载了常用的法术"
  },
  [1800637] = {
    id = 1800637,
    text = "记载了高等法术的珍贵书本"
  },
  [1800638] = {
    id = 1800638,
    text = "妄称为世界第一的魔导师流传于后世的书本"
  },
  [1800639] = {
    id = 1800639,
    text = "详尽记录了各类咒术的书本"
  },
  [1800640] = {
    id = 1800640,
    text = "东方的伊萨卡族的先知代代相传的神典"
  },
  [1800641] = {
    id = 1800641,
    text = "记载了最高等的次元魔法的魔导书，据说是太古时期的女神留下的"
  },
  [1800642] = {
    id = 1800642,
    text = "能给予所有者无限大智慧与魔力的至高法典"
  },
  [1800643] = {
    id = 1800643,
    text = "平常可见的竖琴"
  },
  [1800644] = {
    id = 1800644,
    text = "乐师们爱用的琴，可以弹奏出简单的乐曲"
  },
  [1800645] = {
    id = 1800645,
    text = "吟游诗人情不自已时，常用此琴弹奏出优雅的旋律"
  },
  [1800646] = {
    id = 1800646,
    text = "某位不得意的琴师传给后世的古琴，似乎在诉说着他的哀怨"
  },
  [1800647] = {
    id = 1800647,
    text = "森之妖精使用的，传递幸福的神奇乐器"
  },
  [1800648] = {
    id = 1800648,
    text = "海妖诱惑船员时使用的乐器"
  },
  [1800649] = {
    id = 1800649,
    text = "赞颂魔界黑鬼魔将的战功的乐器，能够奏出魔界之音"
  },
  [1800650] = {
    id = 1800650,
    text = "供奉在冥界的悲惨宫殿中，奏出的旋律能够操纵生物的灵魂，坠入冥界的深渊"
  },
  [1800651] = {
    id = 1800651,
    text = "战女神伊南娜所持的神器，能够激发生物的潜能，引导出灵魂的力量"
  },
  [1800652] = {
    id = 1800652,
    text = "本身不会散发出光泽的宝珠"
  },
  [1800653] = {
    id = 1800653,
    text = "用于降灵仪式中汇聚灵力的宝珠"
  },
  [1800654] = {
    id = 1800654,
    text = "通体透明的宝珠，据说蕴藏了不可思议的魔力"
  },
  [1800655] = {
    id = 1800655,
    text = "封印了恶魔的不详之珠"
  },
  [1800656] = {
    id = 1800656,
    text = "信徒间传颂，能够聆听神谕的神奇宝珠"
  },
  [1800657] = {
    id = 1800657,
    text = "华贵而又不失神秘气质的宝珠"
  },
  [1800658] = {
    id = 1800658,
    text = "太阳信仰的先住民部落代代相传的宝物，能够浮现出太阳的徽记"
  },
  [1800659] = {
    id = 1800659,
    text = "寄宿了预示星之力，能够昭示未来的神奇宝珠"
  },
  [1800660] = {
    id = 1800660,
    text = "据说寄宿了原初龙薇芙尔的魔瞳之力，能够引导出未来的无限可能"
  },
  [1800661] = {
    id = 1800661,
    text = "玻璃制成的普通杯子"
  },
  [1800662] = {
    id = 1800662,
    text = "平时用于储存灵力，在战斗中可以释放"
  },
  [1800663] = {
    id = 1800663,
    text = "由紫水晶精心制成，能和使用者体内的魔力产生共鸣"
  },
  [1800664] = {
    id = 1800664,
    text = "具有净化邪恶之力的杯子"
  },
  [1800665] = {
    id = 1800665,
    text = "储存圣职者治愈之力的灵杯"
  },
  [1800666] = {
    id = 1800666,
    text = "盛有精灵湖之水的杯子，多少沾染了精灵的祝福"
  },
  [1800667] = {
    id = 1800667,
    text = "盛有恶龙之血的诅咒之杯"
  },
  [1800668] = {
    id = 1800668,
    text = "将持有者的灵力转换为生命力的神奇圣杯，只要灵力不断，什么伤势都能够治愈"
  },
  [1800669] = {
    id = 1800669,
    text = "女神弥尔赋予万物复苏之力的神器，被视作生命的起始"
  },
  [1800670] = {
    id = 1800670,
    text = "普通的法杖，没什么特别之处"
  },
  [1800671] = {
    id = 1800671,
    text = "能够预示出某些征兆的法杖"
  },
  [1800672] = {
    id = 1800672,
    text = "司祭们爱用的法杖，能够汇聚自身的法力"
  },
  [1800673] = {
    id = 1800673,
    text = "能够引出电闪雷鸣的法杖"
  },
  [1800674] = {
    id = 1800674,
    text = "刻绘出魔眼的图案的邪恶之杖"
  },
  [1800675] = {
    id = 1800675,
    text = "汇聚启明星之力的神奇法杖"
  },
  [1800676] = {
    id = 1800676,
    text = "加利斯之王使用的恶毒法杖，只在恶魔的降临仪式上使用"
  },
  [1800677] = {
    id = 1800677,
    text = "神圣帝国——维罗妮卡的象征之杖，据说是白之皇女平定乱世的圣之光杖"
  },
  [1800678] = {
    id = 1800678,
    text = "阿什克伦之战中使用的神圣法杖，据说是太阳神的象征"
  },
  [1800679] = {
    id = 1800679,
    text = "常见的魔杖，可以用于魔法咏唱"
  },
  [1800680] = {
    id = 1800680,
    text = "便于吟唱物理系法术的魔杖"
  },
  [1800681] = {
    id = 1800681,
    text = "在召唤仪式上被使用的珍贵魔杖"
  },
  [1800682] = {
    id = 1800682,
    text = "镶有红玉装饰的魔杖"
  },
  [1800683] = {
    id = 1800683,
    text = "吟唱摄人魂魄妖法的魔杖"
  },
  [1800684] = {
    id = 1800684,
    text = "用巨龙牙齿制成的魔杖"
  },
  [1800685] = {
    id = 1800685,
    text = "尼娅德战役中召唤出半人半魔的怪物德普尼尔的魔杖"
  },
  [1800686] = {
    id = 1800686,
    text = "沉在冥界阿芙洛卡湖底，能够解放使用者的宿业之力的魔杖"
  },
  [1800687] = {
    id = 1800687,
    text = "在冥界传承的，对逝者的灵魂是否进入地狱进行审判的裁决之杖"
  },
  [1800688] = {
    id = 1800688,
    text = "皮制的甲，易于穿戴"
  },
  [1800689] = {
    id = 1800689,
    text = "常见的盔甲，有一定的护身作用"
  },
  [1800690] = {
    id = 1800690,
    text = "铁丝缀合而成的铠甲，具有很好的防御性"
  },
  [1800691] = {
    id = 1800691,
    text = "骑士爱穿的铠甲，坚固耐用"
  },
  [1800692] = {
    id = 1800692,
    text = "通体涂黑的铠甲，令人生畏"
  },
  [1800693] = {
    id = 1800693,
    text = "身经百战的英雄才有资格穿戴的铠甲"
  },
  [1800694] = {
    id = 1800694,
    text = "浮现出龙纹图案的铠甲，据说是屠龙勇士曾经穿过的铠甲"
  },
  [1800695] = {
    id = 1800695,
    text = "冥界黑鬼魔将穿戴的铠甲，散发出令人生畏的暗狱之气"
  },
  [1800696] = {
    id = 1800696,
    text = "太古时期精灵族工匠科达雷根为纪念逝去的半神英雄巴多拉斯，把半神的遗骨重新投入熔炉之中，锻造出的最高杰作"
  },
  [1800697] = {
    id = 1800697,
    text = "随处可见的布制衣服"
  },
  [1800698] = {
    id = 1800698,
    text = "十分修身的衣服"
  },
  [1800699] = {
    id = 1800699,
    text = "祈祷仪式上才会穿着的礼服，朴素但又不失风度"
  },
  [1800700] = {
    id = 1800700,
    text = "圣教会的神官们的日常穿着"
  },
  [1800701] = {
    id = 1800701,
    text = "主教们在降临仪式上穿着的灵衣，轻便飘绕"
  },
  [1800702] = {
    id = 1800702,
    text = "魔界元帅的披风，威风凛凛"
  },
  [1800703] = {
    id = 1800703,
    text = "帕多拉岛上巨龙帝国的女王爱穿的礼服"
  },
  [1800704] = {
    id = 1800704,
    text = "汇聚星辰灵秀之气，轻盈优雅，决不会被撕破"
  },
  [1800705] = {
    id = 1800705,
    text = "操纵事象的守护者穿着的圣衣，寻常人根本无法近身，散发的灵力能够轻易熔断敌人的兵器"
  },
  [1800706] = {
    id = 1800706,
    text = "普通的戒指，在商铺中均有贩卖"
  },
  [1800707] = {
    id = 1800707,
    text = "暗杀者们喜爱的戒指，据说有神奇的庇护作用"
  },
  [1800708] = {
    id = 1800708,
    text = "镶有紫玉的戒指，想必价格也非比寻常"
  },
  [1800709] = {
    id = 1800709,
    text = "细微如砂的金粒打造的戒指"
  },
  [1800710] = {
    id = 1800710,
    text = "法里亚斯的黑骑士团的象征，是骑士的骄傲"
  },
  [1800711] = {
    id = 1800711,
    text = "传说中能够夺取佩戴者的理性的魔戒"
  },
  [1800712] = {
    id = 1800712,
    text = "吸收月光精华的魔戒，上面隐隐现出星空的图案"
  },
  [1800713] = {
    id = 1800713,
    text = "尼娅德战役中半人半魔的怪物德普尼尔戴过的戒指，不断吞噬佩戴者的灵魂，将其转换为无尽的魔力"
  },
  [1800714] = {
    id = 1800714,
    text = "创世之巅的不融之雪凝成的圣物，通体雪白，一色无暇，佩戴者可以自由出入天地间而不受束缚"
  },
  [1800715] = {
    id = 1800715,
    text = "普通的项链，街市上随处可见"
  },
  [1800716] = {
    id = 1800716,
    text = "附带一定魔力的项链"
  },
  [1800717] = {
    id = 1800717,
    text = "银制的项链，突显出佩戴者的高贵身份"
  },
  [1800718] = {
    id = 1800718,
    text = "南方诸岛流行的项链，用珊瑚精心编制而成"
  },
  [1800719] = {
    id = 1800719,
    text = "降临仪式上用来寄宿逝者生前灵魂的神奇项链"
  },
  [1800720] = {
    id = 1800720,
    text = "遥远东方的术师们爱用的法链，据说有破邪显正的效果"
  },
  [1800721] = {
    id = 1800721,
    text = "炼狱守卫巨斧将军万佩洛斯佩戴的饰品，能召来无尽的炼狱之焰"
  },
  [1800722] = {
    id = 1800722,
    text = "据说是守护圣树的少女佩戴的装饰，具有神奇的效果"
  },
  [1800723] = {
    id = 1800723,
    text = "海之女神献给绝对神，歌颂绝对神创世之举的圣物，风雨雷电，召之即来挥之即去"
  },
  [1800821] = {
    id = 1800821,
    text = "魔法屏障测试用装备技能"
  },
  [1800822] = {
    id = 1800822,
    text = "物理堡垒测试用装备技能"
  },
  [1800823] = {
    id = 1800823,
    text = "秩序信仰测试用装备技能"
  },
  [1800824] = {
    id = 1800824,
    text = "狂暴测试用装备技能"
  },
  [1800825] = {
    id = 1800825,
    text = "万物归宗测试用装备技能"
  },
  [1800826] = {
    id = 1800826,
    text = "激励测试用装备技能"
  },
  [1800827] = {
    id = 1800827,
    text = "战后补给测试用装备技能"
  },
  [1800828] = {
    id = 1800828,
    text = "积少成多测试用装备技能"
  },
  [1800829] = {
    id = 1800829,
    text = "萃取测试用装备技能"
  },
  [1800830] = {
    id = 1800830,
    text = "魔力侦测测试用装备技能"
  },
  [1800831] = {
    id = 1800831,
    text = "求生信念测试用装备技能"
  },
  [1800832] = {
    id = 1800832,
    text = "昏天黑地测试用装备技能"
  },
  [1800833] = {
    id = 1800833,
    text = "生命汲取测试用装备技能"
  },
  [1800834] = {
    id = 1800834,
    text = "精英猎手测试用装备技能"
  },
  [1800835] = {
    id = 1800835,
    text = "逝者的歌谣测试用装备技能"
  },
  [1800836] = {
    id = 1800836,
    text = "能量传承测试用装备技能"
  },
  [1800837] = {
    id = 1800837,
    text = "生命传承测试用装备技能"
  },
  [1800838] = {
    id = 1800838,
    text = "祈祷测试用装备技能"
  },
  [1800839] = {
    id = 1800839,
    text = "圣迹测试用装备技能"
  },
  [1800840] = {
    id = 1800840,
    text = "不屈测试用装备技能"
  },
  [1800841] = {
    id = 1800841,
    text = "回击测试用装备技能"
  },
  [1800842] = {
    id = 1800842,
    text = "狂怒测试用装备技能"
  },
  [1800843] = {
    id = 1800843,
    text = "秩序回复测试用装备技能"
  },
  [1800844] = {
    id = 1800844,
    text = "混沌回复测试用装备技能"
  },
  [1800845] = {
    id = 1800845,
    text = "魔力断绝测试用装备技能"
  },
  [1800846] = {
    id = 1800846,
    text = "物理断绝测试用装备技能"
  },
  [1800847] = {
    id = 1800847,
    text = "魔法屏障测试用装备技能"
  },
  [1800848] = {
    id = 1800848,
    text = "物理堡垒测试用装备技能"
  },
  [1800849] = {
    id = 1800849,
    text = "平等治疗测试用装备技能"
  },
  [1800850] = {
    id = 1800850,
    text = "平等治愈测试用装备技能"
  },
  [1800851] = {
    id = 1800851,
    text = "绝对治疗测试用装备技能"
  },
  [1800852] = {
    id = 1800852,
    text = "圣女的馈赠测试用装备技能"
  },
  [1800853] = {
    id = 1800853,
    text = "术式增幅测试用装备技能"
  },
  [1800854] = {
    id = 1800854,
    text = "附加物伤10000衣服"
  },
  [1800855] = {
    id = 1800855,
    text = "附加魔伤10000衣服"
  },
  [1800856] = {
    id = 1800856,
    text = "受治疗加成100衣服"
  },
  [1800857] = {
    id = 1800857,
    text = "暴击等级10000衣服"
  },
  [1800858] = {
    id = 1800858,
    text = "暴击程度20000衣服"
  },
  [1800859] = {
    id = 1800859,
    text = "小地图显示玛纳树装备技能测试"
  },
  [1801008] = {id = 1801008, text = "钻石"},
  [1801009] = {id = 1801009, text = "玛那"},
  [1801010] = {id = 1801010, text = "精神"},
  [1801015] = {id = 1801015, text = "灵魂"},
  [1801016] = {id = 1801016, text = "友情点"},
  [1801018] = {id = 1801018, text = "白花瓣"},
  [1801019] = {id = 1801019, text = "金花瓣"},
  [1801021] = {id = 1801021, text = "白光"},
  [1801022] = {id = 1801022, text = "暗光"},
  [1801023] = {id = 1801023, text = "彩光"},
  [1801024] = {
    id = 1801024,
    text = "梦境碎片"
  },
  [1801025] = {id = 1801025, text = "家具币"},
  [1801026] = {
    id = 1801026,
    text = "珍贵的矿物资源，可兑换其他资源"
  },
  [1801027] = {
    id = 1801027,
    text = "魔力的来源，用途多样，常用来强化自身的魔力"
  },
  [1801028] = {
    id = 1801028,
    text = "支撑魔女继续前行的动力，$B$精神耗尽后便只能返回时之塔底层，休息一段时间便可恢复。$B$$B$地宫探索需要消耗精神力"
  },
  [1801033] = {
    id = 1801033,
    text = "由魔力凝结而成，是魔女签订灵魂契约的必需品。$B$$B$可用来召唤新的人偶"
  },
  [1801034] = {
    id = 1801034,
    text = "友情点商城购买道具"
  },
  [1801036] = {
    id = 1801036,
    text = "灵魂飘散后留下的纯白色躯壳。$B$如同花瓣一样散发着清香，可以安定人的心绪。$B$可通过召唤人偶，以及在工坊中分解SR、R人偶魂石获得，用于商城交换物品。"
  },
  [1801037] = {
    id = 1801037,
    text = "强大的灵魂飘散后留下的躯壳。$B$金色的能量依附在躯壳四周，久久不能消散。$B$可通过召唤人偶，以及在工坊中分解UR、SSR人偶魂石获得，用于商城交换物品。"
  },
  [1801039] = {
    id = 1801039,
    text = "此岸凝聚的微弱白色光芒，顺着阳光散落在庭院各处。从中能感受到微弱的思念。"
  },
  [1801040] = {
    id = 1801040,
    text = "此岸在阴影中凝聚的幽暗光芒，在黑暗中微微闪烁。从中能感受到清晰的思念。"
  },
  [1801041] = {
    id = 1801041,
    text = "此岸在雨后凝聚的虹色之光，在空中闪耀引领各色光芒升起，形成罕见的【安魂】。从中能够感受到无与伦比的思念。"
  },
  [1801042] = {
    id = 1801042,
    text = "在梦境中穿梭时，意识交汇凝结而成的晶体。"
  },
  [1801043] = {
    id = 1801043,
    text = "金光闪闪的硬币，可以购买小屋家具。"
  },
  [1801056] = {
    id = 1801056,
    text = "镜之碎片"
  },
  [1801057] = {
    id = 1801057,
    text = "魔女笔记——镜框"
  },
  [1801058] = {
    id = 1801058,
    text = "魔女笔记——镜框"
  },
  [1801059] = {
    id = 1801059,
    text = "魔女笔记——镜框"
  },
  [1801060] = {id = 1801060, text = "酒壶"},
  [1801061] = {
    id = 1801061,
    text = "华光之魔杖"
  },
  [1801062] = {
    id = 1801062,
    text = "时之音盒"
  },
  [1801063] = {
    id = 1801063,
    text = "魔女笔记——毛虫兄弟"
  },
  [1801064] = {
    id = 1801064,
    text = "魔女笔记——毛虫兄弟"
  },
  [1801065] = {id = 1801065, text = "曲谱"},
  [1801066] = {
    id = 1801066,
    text = "魔女笔记——思乡"
  },
  [1801067] = {
    id = 1801067,
    text = "厄迦姆的收藏"
  },
  [1801068] = {
    id = 1801068,
    text = "兽骨戒指"
  },
  [1801069] = {
    id = 1801069,
    text = "坚实的木材"
  },
  [1801070] = {
    id = 1801070,
    text = "冰雪骑士团长枪"
  },
  [1801071] = {
    id = 1801071,
    text = "恶狼之牙"
  },
  [1801072] = {
    id = 1801072,
    text = "巨型弓箭"
  },
  [1801086] = {
    id = 1801086,
    text = "火焰徽章"
  },
  [1801090] = {
    id = 1801090,
    text = "神秘的圣诞礼物"
  },
  [1801091] = {
    id = 1801091,
    text = "狐狸储藏的食物"
  },
  [1801092] = {
    id = 1801092,
    text = "冰之晶石"
  },
  [1801094] = {
    id = 1801094,
    text = "寄蕴着魔力的碎片，集齐它似乎会发生神秘的事情。"
  },
  [1801095] = {
    id = 1801095,
    text = "能够嵌入镜子碎片的镜框。"
  },
  [1801096] = {
    id = 1801096,
    text = "能够嵌入镜子碎片的镜框，已嵌入1片碎片。"
  },
  [1801097] = {
    id = 1801097,
    text = "能够嵌入镜子碎片的镜框，已嵌入2片碎片。"
  },
  [1801098] = {
    id = 1801098,
    text = "做工精细的酒壶，金属表面被仔细擦拭过，可以看出主人对酒壶的珍视。精致的酒壶一般只有地位极高的人在宴饮时使用，不过也有少数的人获得过这种赏赐。"
  },
  [1801099] = {
    id = 1801099,
    text = "注入魔力后恢复原来的模样的魔杖，勉强辨能认出杖上的文字“高洁的骑士，如雨般守护这个世界”。自古以来，只有被选中的骑士才能打开遗迹的大门，觐见高贵之人。"
  },
  [1801100] = {
    id = 1801100,
    text = "造型精致，演奏出奇妙乐曲，引人入梦境的奇妙道具。"
  },
  [1801101] = {
    id = 1801101,
    text = "受毛虫兄长的委托，寻找失散的弟弟。"
  },
  [1801102] = {
    id = 1801102,
    text = "在伊敏瑟伦之森找到了毛虫弟弟，但他似乎已经放弃了希望。"
  },
  [1801103] = {
    id = 1801103,
    text = "受歌唱家索雷优的委托，寻找他放在箱子里的曲谱。"
  },
  [1801104] = {
    id = 1801104,
    text = "根据树精的描述，他的家乡似乎在艾琳岛的北端，三面环水。"
  },
  [1801105] = {
    id = 1801105,
    text = "商人厄迦姆离开故乡前埋下的宝物，寄托了他对故乡的无限思念。"
  },
  [1801106] = {
    id = 1801106,
    text = "用坚硬的野兽的骨头打磨成的戒指，风格粗犷，似乎是某个组织间的联络的信物，用于鉴别分辨其他组织的成员。"
  },
  [1801107] = {
    id = 1801107,
    text = "安迪需要的坚实的木材。"
  },
  [1801108] = {
    id = 1801108,
    text = "某个狂信的骑士团的标准装备，象征着执行神的制裁。似乎能够封闭使用者的感情，手握此枪往往会变得冷酷无情。"
  },
  [1801109] = {
    id = 1801109,
    text = "据说是上古时期的恶狼的牙齿，牙齿上残存着魔力，恶狼曾经咬伤过某个极尊贵的存在，因此受到惩罚。"
  },
  [1801110] = {
    id = 1801110,
    text = "超出一般弓箭五倍以上的巨型弓箭，可以想象出发射它的一定是一把巨弓，能够拉动巨弓的豪杰寥寥无几。"
  },
  [1801124] = {
    id = 1801124,
    text = "元素使艾妮萌掉落的徽章。"
  },
  [1801128] = {
    id = 1801128,
    text = "送给魔女的特别礼物，圣诞快乐！"
  },
  [1801129] = {
    id = 1801129,
    text = "小狐狸和同伴埋藏在雪堆下的食物，足够支撑它们再做一次迁徙。"
  },
  [1801130] = {
    id = 1801130,
    text = "罕见的矿石，提炼后可获得冰晶矿。"
  },
  [1801132] = {
    id = 1801132,
    text = "低级符文石"
  },
  [1801133] = {
    id = 1801133,
    text = "中级符文石"
  },
  [1801134] = {
    id = 1801134,
    text = "高级符文石"
  },
  [1801240] = {
    id = 1801240,
    text = "低级技能契约"
  },
  [1801241] = {
    id = 1801241,
    text = "中级技能契约"
  },
  [1801242] = {
    id = 1801242,
    text = "高级技能契约"
  },
  [1801243] = {
    id = 1801243,
    text = "低级守护结晶"
  },
  [1801244] = {
    id = 1801244,
    text = "中级守护结晶"
  },
  [1801245] = {
    id = 1801245,
    text = "高级守护结晶"
  },
  [1801246] = {
    id = 1801246,
    text = "低级破坏结晶"
  },
  [1801247] = {
    id = 1801247,
    text = "中级破坏结晶"
  },
  [1801248] = {
    id = 1801248,
    text = "高级破坏结晶"
  },
  [1801249] = {
    id = 1801249,
    text = "低级刺杀结晶"
  },
  [1801250] = {
    id = 1801250,
    text = "中级刺杀结晶"
  },
  [1801251] = {
    id = 1801251,
    text = "高级刺杀结晶"
  },
  [1801252] = {
    id = 1801252,
    text = "低级妨害结晶"
  },
  [1801253] = {
    id = 1801253,
    text = "中级妨害结晶"
  },
  [1801254] = {
    id = 1801254,
    text = "高级妨害结晶"
  },
  [1801255] = {
    id = 1801255,
    text = "低级恢复结晶"
  },
  [1801256] = {
    id = 1801256,
    text = "中级恢复结晶"
  },
  [1801257] = {
    id = 1801257,
    text = "高级恢复结晶"
  },
  [1801258] = {
    id = 1801258,
    text = "低级魔导结晶"
  },
  [1801259] = {
    id = 1801259,
    text = "中级魔导结晶"
  },
  [1801260] = {
    id = 1801260,
    text = "高级魔导结晶"
  },
  [1801265] = {id = 1801265, text = "赤铁"},
  [1801266] = {id = 1801266, text = "辉铜"},
  [1801267] = {id = 1801267, text = "白银"},
  [1801268] = {id = 1801268, text = "铂金"},
  [1801269] = {id = 1801269, text = "琥珀金"},
  [1801270] = {
    id = 1801270,
    text = "魔法晶石"
  },
  [1801271] = {id = 1801271, text = "尖爪"},
  [1801272] = {
    id = 1801272,
    text = "咒术书页"
  },
  [1801273] = {
    id = 1801273,
    text = "魅魔的断角"
  },
  [1801274] = {
    id = 1801274,
    text = "埃列什嘉尔的徽记"
  },
  [1801275] = {
    id = 1801275,
    text = "荧光树枝"
  },
  [1801276] = {id = 1801276, text = "枫树枝"},
  [1801277] = {id = 1801277, text = "果树枝"},
  [1801278] = {id = 1801278, text = "棱刺"},
  [1801279] = {id = 1801279, text = "孢子"},
  [1801280] = {id = 1801280, text = "凝胶"},
  [1801281] = {
    id = 1801281,
    text = "红色的刺"
  },
  [1801282] = {
    id = 1801282,
    text = "变异棱刺"
  },
  [1801283] = {
    id = 1801283,
    text = "蓝色孢子"
  },
  [1801284] = {
    id = 1801284,
    text = "绿色孢子"
  },
  [1801285] = {
    id = 1801285,
    text = "有毒孢子"
  },
  [1801286] = {id = 1801286, text = "紫凝胶"},
  [1801287] = {id = 1801287, text = "黄凝胶"},
  [1801288] = {id = 1801288, text = "粉凝胶"},
  [1801289] = {id = 1801289, text = "硬石块"},
  [1801290] = {
    id = 1801290,
    text = "兰花棱翅"
  },
  [1801291] = {
    id = 1801291,
    text = "幽灵巨镰"
  },
  [1801292] = {
    id = 1801292,
    text = "埃列什嘉尔的符印"
  },
  [1801293] = {
    id = 1801293,
    text = "埃列什嘉尔的咒石"
  },
  [1801294] = {id = 1801294, text = "松果球"},
  [1801295] = {id = 1801295, text = "巨角"},
  [1801296] = {
    id = 1801296,
    text = "蓝色灰烬"
  },
  [1801297] = {id = 1801297, text = "幽光"},
  [1801298] = {
    id = 1801298,
    text = "碎裂骸骨"
  },
  [1801299] = {id = 1801299, text = "利爪"},
  [1801300] = {id = 1801300, text = "断牙"},
  [1801301] = {id = 1801301, text = "巨熊骨"},
  [1801302] = {
    id = 1801302,
    text = "寒冷树枝"
  },
  [1801303] = {
    id = 1801303,
    text = "上好毛皮"
  },
  [1801304] = {id = 1801304, text = "银鬃"},
  [1801305] = {id = 1801305, text = "雪花"},
  [1801306] = {id = 1801306, text = "冰结晶"},
  [1801307] = {
    id = 1801307,
    text = "雪人断角"
  },
  [1801308] = {id = 1801308, text = "冰石块"},
  [1801309] = {
    id = 1801309,
    text = "骑士的纹章"
  },
  [1801310] = {
    id = 1801310,
    text = "炽热火种"
  },
  [1801311] = {
    id = 1801311,
    text = "块状熔岩"
  },
  [1801312] = {
    id = 1801312,
    text = "水晶龙骨"
  },
  [1801313] = {
    id = 1801313,
    text = "帝王躯壳"
  },
  [1801314] = {
    id = 1801314,
    text = "兽性凝露"
  },
  [1801315] = {
    id = 1801315,
    text = "幽邃纹章"
  },
  [1801316] = {
    id = 1801316,
    text = "冥火之石"
  },
  [1801317] = {
    id = 1801317,
    text = "大地之灵"
  },
  [1801318] = {
    id = 1801318,
    text = "永恒冰石"
  },
  [1801319] = {
    id = 1801319,
    text = "精灵之卵"
  },
  [1801320] = {
    id = 1801320,
    text = "三色咒石"
  },
  [1801321] = {
    id = 1801321,
    text = "低级守护魂石"
  },
  [1801322] = {
    id = 1801322,
    text = "低级破坏魂石"
  },
  [1801323] = {
    id = 1801323,
    text = "低级刺杀魂石"
  },
  [1801324] = {
    id = 1801324,
    text = "低级妨害魂石"
  },
  [1801325] = {
    id = 1801325,
    text = "低级恢复魂石"
  },
  [1801326] = {
    id = 1801326,
    text = "低级魔导魂石"
  },
  [1801327] = {
    id = 1801327,
    text = "中级守护魂石"
  },
  [1801328] = {
    id = 1801328,
    text = "中级破坏魂石"
  },
  [1801329] = {
    id = 1801329,
    text = "中级刺杀魂石"
  },
  [1801330] = {
    id = 1801330,
    text = "中级妨害魂石"
  },
  [1801331] = {
    id = 1801331,
    text = "中级恢复魂石"
  },
  [1801332] = {
    id = 1801332,
    text = "中级魔导魂石"
  },
  [1801333] = {
    id = 1801333,
    text = "高级守护魂石"
  },
  [1801334] = {
    id = 1801334,
    text = "高级破坏魂石"
  },
  [1801335] = {
    id = 1801335,
    text = "高级刺杀魂石"
  },
  [1801336] = {
    id = 1801336,
    text = "高级妨害魂石"
  },
  [1801337] = {
    id = 1801337,
    text = "高级恢复魂石"
  },
  [1801338] = {
    id = 1801338,
    text = "高级魔导魂石"
  },
  [1801339] = {
    id = 1801339,
    text = "柯萝谢魂石"
  },
  [1801340] = {
    id = 1801340,
    text = "未来魂石"
  },
  [1801341] = {
    id = 1801341,
    text = "优丽雅魂石"
  },
  [1801342] = {
    id = 1801342,
    text = "乌托魂石"
  },
  [1801343] = {
    id = 1801343,
    text = "薇妲尔魂石"
  },
  [1801344] = {
    id = 1801344,
    text = "瓦鲁夫魂石"
  },
  [1801345] = {
    id = 1801345,
    text = "爱珐怜魂石"
  },
  [1801346] = {
    id = 1801346,
    text = "普利姆拉魂石"
  },
  [1801347] = {
    id = 1801347,
    text = "芙洛莱魂石"
  },
  [1801348] = {
    id = 1801348,
    text = "凯多尼娅魂石"
  },
  [1801349] = {
    id = 1801349,
    text = "艾妮萌魂石"
  },
  [1801350] = {
    id = 1801350,
    text = "阿卡莎魂石"
  },
  [1801351] = {
    id = 1801351,
    text = "奈茉茜魂石"
  },
  [1801352] = {
    id = 1801352,
    text = "帕嘉妮魂石"
  },
  [1801353] = {
    id = 1801353,
    text = "奥塔薇娅魂石"
  },
  [1801354] = {
    id = 1801354,
    text = "艾拉魂石"
  },
  [1801355] = {id = 1801355, text = "玉魂石"},
  [1801356] = {id = 1801356, text = "命魂石"},
  [1801357] = {
    id = 1801357,
    text = "哈黛尔魂石"
  },
  [1801358] = {
    id = 1801358,
    text = "斯瓦尔巴魂石"
  },
  [1801359] = {
    id = 1801359,
    text = "古尔薇格魂石"
  },
  [1801360] = {
    id = 1801360,
    text = "凯瑟琳魂石"
  },
  [1801361] = {
    id = 1801361,
    text = "谢尔妮魂石"
  },
  [1801362] = {
    id = 1801362,
    text = "达修斯魂石"
  },
  [1801363] = {
    id = 1801363,
    text = "露西亚魂石"
  },
  [1801364] = {
    id = 1801364,
    text = "凯忒丝魂石"
  },
  [1801365] = {
    id = 1801365,
    text = "薇奥拉魂石"
  },
  [1801366] = {
    id = 1801366,
    text = "瑟兰雅魂石"
  },
  [1801367] = {
    id = 1801367,
    text = "阿迦娜魂石"
  },
  [1801368] = {
    id = 1801368,
    text = "辛妮魂石"
  },
  [1801369] = {
    id = 1801369,
    text = "伊利斯魂石"
  },
  [1801370] = {
    id = 1801370,
    text = "希奈缇娅魂石"
  },
  [1801371] = {
    id = 1801371,
    text = "夏芙尔魂石"
  },
  [1801372] = {
    id = 1801372,
    text = "莉莉娅魂石"
  },
  [1801373] = {
    id = 1801373,
    text = "卡丝庇妲魂石"
  },
  [1801374] = {
    id = 1801374,
    text = "露索尼亚魂石"
  },
  [1801375] = {
    id = 1801375,
    text = "梅莫菲斯魂石"
  },
  [1801376] = {
    id = 1801376,
    text = "拉芬魂石"
  },
  [1801377] = {
    id = 1801377,
    text = "麻里奈魂石"
  },
  [1801378] = {
    id = 1801378,
    text = "乌斯庇娅魂石"
  },
  [1801379] = {
    id = 1801379,
    text = "阿鵺伦魂石"
  },
  [1801380] = {
    id = 1801380,
    text = "诺伦魂石"
  },
  [1801381] = {
    id = 1801381,
    text = "帕玫魂石"
  },
  [1801382] = {
    id = 1801382,
    text = "柯莉塔萝魂石"
  },
  [1801383] = {
    id = 1801383,
    text = "达娜魂石"
  },
  [1801384] = {
    id = 1801384,
    text = "诺忒娜魂石"
  },
  [1801385] = {
    id = 1801385,
    text = "奇芬魂石"
  },
  [1801386] = {
    id = 1801386,
    text = "尤露古魂石"
  },
  [1801387] = {
    id = 1801387,
    text = "阿维尔魂石"
  },
  [1801388] = {
    id = 1801388,
    text = "托奈兰魂石"
  },
  [1801389] = {
    id = 1801389,
    text = "尤妲娅魂石"
  },
  [1801390] = {
    id = 1801390,
    text = "爱迪希亚魂石"
  },
  [1801391] = {
    id = 1801391,
    text = "嘉代提斯魂石"
  },
  [1801392] = {
    id = 1801392,
    text = "伊&露魂石"
  },
  [1801393] = {
    id = 1801393,
    text = "脱解魂石"
  },
  [1801395] = {
    id = 1801395,
    text = "贝拉尔魂石"
  },
  [1801396] = {id = 1801396, text = "鸾魂石"},
  [1801397] = {
    id = 1801397,
    text = "神居魂石"
  },
  [1801398] = {
    id = 1801398,
    text = "由依魂石"
  },
  [1801399] = {
    id = 1801399,
    text = "纳莎魂石"
  },
  [1801400] = {
    id = 1801400,
    text = "南奈尔魂石"
  },
  [1801401] = {
    id = 1801401,
    text = "伊莎贝拉魂石"
  },
  [1801402] = {
    id = 1801402,
    text = "拉·柯莉玛魂石"
  },
  [1801405] = {
    id = 1801405,
    text = "多琳魂石"
  },
  [1801406] = {
    id = 1801406,
    text = "玛娅维尔魂石"
  },
  [1801407] = {
    id = 1801407,
    text = "米奈厄魂石"
  },
  [1801408] = {
    id = 1801408,
    text = "格拉辛魂石"
  },
  [1801409] = {
    id = 1801409,
    text = "夏尔魂石"
  },
  [1801410] = {
    id = 1801410,
    text = "装备附魔材料。通过消耗该材料可以让装备刷新出一般的属性。"
  },
  [1801411] = {
    id = 1801411,
    text = "装备附魔材料。通过消耗该材料可以让装备刷新出较强的属性。"
  },
  [1801412] = {
    id = 1801412,
    text = "装备附魔材料。通过消耗该材料可以让装备刷新出强力的属性。小概率增加新的属性。"
  },
  [1801518] = {
    id = 1801518,
    text = "能够提升人偶技能强度的神奇道具。"
  },
  [1801519] = {
    id = 1801519,
    text = "能够提升人偶技能强度的神奇道具。"
  },
  [1801520] = {
    id = 1801520,
    text = "能够提升人偶技能强度的神奇道具。"
  },
  [1801521] = {
    id = 1801521,
    text = "魔力的结晶，用于守护型人偶的突破。"
  },
  [1801522] = {
    id = 1801522,
    text = "魔力的结晶，用于守护型人偶的突破。"
  },
  [1801523] = {
    id = 1801523,
    text = "魔力的结晶，用于守护型人偶的突破。"
  },
  [1801524] = {
    id = 1801524,
    text = "魔力的结晶，用于破坏型人偶的突破。"
  },
  [1801525] = {
    id = 1801525,
    text = "魔力的结晶，用于破坏型人偶的突破。"
  },
  [1801526] = {
    id = 1801526,
    text = "魔力的结晶，用于破坏型人偶的突破。"
  },
  [1801527] = {
    id = 1801527,
    text = "魔力的结晶，用于刺杀型人偶的突破。"
  },
  [1801528] = {
    id = 1801528,
    text = "魔力的结晶，用于刺杀型人偶的突破。"
  },
  [1801529] = {
    id = 1801529,
    text = "魔力的结晶，用于刺杀型人偶的突破。"
  },
  [1801530] = {
    id = 1801530,
    text = "魔力的结晶，用于妨害型人偶的突破。"
  },
  [1801531] = {
    id = 1801531,
    text = "魔力的结晶，用于妨害型人偶的突破。"
  },
  [1801532] = {
    id = 1801532,
    text = "魔力的结晶，用于妨害型人偶的突破。"
  },
  [1801533] = {
    id = 1801533,
    text = "魔力的结晶，用于恢复型人偶的突破。"
  },
  [1801534] = {
    id = 1801534,
    text = "魔力的结晶，用于恢复型人偶的突破。"
  },
  [1801535] = {
    id = 1801535,
    text = "魔力的结晶，用于恢复型人偶的突破。"
  },
  [1801536] = {
    id = 1801536,
    text = "魔力的结晶，用于魔导型人偶的突破。"
  },
  [1801537] = {
    id = 1801537,
    text = "魔力的结晶，用于魔导型人偶的突破。"
  },
  [1801538] = {
    id = 1801538,
    text = "魔力的结晶，用于魔导型人偶的突破。"
  },
  [1801543] = {
    id = 1801543,
    text = "随处可见的金属材料，可以为装备提供<color=#32CD32>50</color>经验。"
  },
  [1801544] = {
    id = 1801544,
    text = "自然开采的铜矿石，广泛地应用于锻造和冶炼业，可以为装备提供<color=#32CD32>200</color>经验。"
  },
  [1801545] = {
    id = 1801545,
    text = "颜色纯白的贵金属，延展性很高，可以为装备提供<color=#32CD32>500</color>经验。"
  },
  [1801546] = {
    id = 1801546,
    text = "罕见的金属，被认为是尊贵的象征，可以为装备提供<color=#32CD32>1000</color>经验。"
  },
  [1801547] = {
    id = 1801547,
    text = "非常稀有的金属，可以为装备提供<color=#32CD32>1500</color>经验。"
  },
  [1801548] = {
    id = 1801548,
    text = "传说中的晶石，闪耀着耀眼的光芒，可以为装备提供<color=#32CD32>2000</color>经验。"
  },
  [1801549] = {
    id = 1801549,
    text = "古塔蝙蝠的爪子，坚硬而锋利。可用于突破人偶和提升技能强度。"
  },
  [1801550] = {
    id = 1801550,
    text = "咒术书的残页，上面记载了魔法的术式。可用于突破人偶和提升技能强度。"
  },
  [1801551] = {
    id = 1801551,
    text = "魅魔折断的角，残留着部分魔力。可用于突破人偶和提升技能强度。"
  },
  [1801552] = {
    id = 1801552,
    text = "埃列什嘉尔信徒的徽记，是身份的象征。"
  },
  [1801553] = {
    id = 1801553,
    text = "凝聚了森林精灵全部灵魂的树枝，可以在黑暗中散发出幽暗的荧光。可用于突破人偶和提升技能强度。"
  },
  [1801554] = {
    id = 1801554,
    text = "长有枫叶的枫树枝条。"
  },
  [1801555] = {
    id = 1801555,
    text = "挂着果实的果树枝条。"
  },
  [1801556] = {
    id = 1801556,
    text = "植物的刺，小心被扎伤。可用于突破人偶和提升技能强度。"
  },
  [1801557] = {
    id = 1801557,
    text = "蘑菇的孢子，能够随风飘起。可用于突破人偶和提升技能强度。"
  },
  [1801558] = {
    id = 1801558,
    text = "史莱姆掉落的凝胶，具有很高的粘稠度。可用于突破人偶和提升技能强度。"
  },
  [1801559] = {
    id = 1801559,
    text = "红色植物的刺，小心被扎伤。"
  },
  [1801560] = {
    id = 1801560,
    text = "变异植物的刺，坚硬程度足以匹敌钢铁。可用于突破人偶和提升技能强度。"
  },
  [1801561] = {
    id = 1801561,
    text = "蓝色蘑菇的孢子，能够随风飘起。"
  },
  [1801562] = {
    id = 1801562,
    text = "绿色蘑菇的孢子，能够随风飘起。"
  },
  [1801563] = {
    id = 1801563,
    text = "变异蘑菇的孢子，含有剧毒。可用于突破人偶和提升技能强度。"
  },
  [1801564] = {
    id = 1801564,
    text = "紫色史莱姆掉落的凝胶，具有很高的粘稠度。"
  },
  [1801565] = {
    id = 1801565,
    text = "黄色史莱姆掉落的凝胶，具有很高的粘稠度。"
  },
  [1801566] = {
    id = 1801566,
    text = "蓝色史莱姆掉落的凝胶，具有很高的粘稠度。"
  },
  [1801567] = {
    id = 1801567,
    text = "坚硬的石块，用普通的锤子都无法敲碎。可用于突破人偶和提升技能强度。"
  },
  [1801568] = {
    id = 1801568,
    text = "螳螂的残翅，可以推算出是巨大体型的螳螂掉落的。可用于突破人偶和提升技能强度。"
  },
  [1801569] = {
    id = 1801569,
    text = "锋利的巨镰，是螳螂用来切碎敌人的利器。可用于突破人偶和提升技能强度。"
  },
  [1801570] = {
    id = 1801570,
    text = "埃列什嘉尔的信徒的符印，是身份的象征。"
  },
  [1801571] = {
    id = 1801571,
    text = "埃列什嘉尔的信徒的咒石，似乎蕴藏着神秘的力量。是身份的象征。"
  },
  [1801572] = {
    id = 1801572,
    text = "松树的种子，外观类似球形。可用于突破人偶和提升技能强度。"
  },
  [1801573] = {
    id = 1801573,
    text = "巨型昆虫的角，十分坚硬。可用于突破人偶和提升技能强度。"
  },
  [1801574] = {
    id = 1801574,
    text = "邪恶之物消散时留下的蓝色粉末。可用于突破人偶和提升技能强度。"
  },
  [1801575] = {
    id = 1801575,
    text = "在没有月光的夜晚，隐约可见的蓝色幽光。用于提升人偶技能强度。"
  },
  [1801576] = {
    id = 1801576,
    text = "凶兽死亡后留下的胫骨，跳动的魔力在裂痕中隐约可见。可用于突破人偶和提升技能强度。"
  },
  [1801577] = {
    id = 1801577,
    text = "动物的利爪，能够紧紧地抓住猎物。可用于突破人偶和提升技能强度。"
  },
  [1801578] = {
    id = 1801578,
    text = "动物的牙齿，坚固而且粗壮，能够迅速地撕碎猎物。可用于突破人偶和提升技能强度。"
  },
  [1801579] = {
    id = 1801579,
    text = "粗壮的兽骨，难以想象猛兽生前的巨大体型。可用于突破人偶和提升技能强度。"
  },
  [1801580] = {
    id = 1801580,
    text = "附着了冰霜魔法的树枝，隐隐地散发出幽寒的气息。可用于突破人偶和提升技能强度。"
  },
  [1801581] = {
    id = 1801581,
    text = "猎人们喜爱的毛皮，质地上乘。可用于突破人偶和提升技能强度。"
  },
  [1801582] = {
    id = 1801582,
    text = "通用材料"
  },
  [1801583] = {
    id = 1801583,
    text = "冰魔力的结晶凝结成的雪花，晶莹剔透。可用于突破人偶和提升技能强度。"
  },
  [1801584] = {
    id = 1801584,
    text = "根植于极寒之地生物体内的核心。可用于突破人偶和提升技能强度。"
  },
  [1801585] = {
    id = 1801585,
    text = "是传说中的雪人头顶的角，已经完全骨化。可用于突破人偶和提升技能强度。"
  },
  [1801586] = {
    id = 1801586,
    text = "完全被冰魔法冻结的石块，似乎是某个骑士团的信物。可用于突破人偶和提升技能强度。"
  },
  [1801587] = {
    id = 1801587,
    text = "严守道义的骑士为向领主表达忠心，在盔甲上印刻的纹章。可用于突破人偶和提升技能强度。"
  },
  [1801588] = {
    id = 1801588,
    text = "燃烧魔力而成的火苗，温度极高。可用于突破人偶和提升技能强度。"
  },
  [1801589] = {
    id = 1801589,
    text = "熔岩深处产生的物质，可以作为生成魔物的炉心。可用于突破人偶和提升技能强度。"
  },
  [1801590] = {
    id = 1801590,
    text = "水晶质地的龙骨，虽是人造的，却有着不输真龙之骨的魔力。可用于突破人偶和提升技能强度。"
  },
  [1801591] = {
    id = 1801591,
    text = "虫中帝王褪去的躯壳，异常坚硬。可用于突破人偶和提升技能强度。"
  },
  [1801592] = {
    id = 1801592,
    text = "晶莹剔透的凝露，封印着最原始的兽性。用于提升人偶技能强度。"
  },
  [1801593] = {
    id = 1801593,
    text = "泛着幽兰之光，能够招来灾祸的纹章。可用于突破人偶和提升技能强度。"
  },
  [1801594] = {
    id = 1801594,
    text = "寄宿着冥界之火的石块，有着烧却灵魂的力量。可用于突破人偶和提升技能强度。"
  },
  [1801595] = {
    id = 1801595,
    text = "由大地的灵体凝聚而成，能够令万物焕发生机。可用于突破人偶和提升技能强度。"
  },
  [1801596] = {
    id = 1801596,
    text = "能够改变大气的冰石，极度寒冷，永远不会融化。可用于突破人偶和提升技能强度。"
  },
  [1801597] = {
    id = 1801597,
    text = "传说中能够孕育精灵的蛋，但如果操作错误，也会生出不知名的生物。用于提升人偶技能强度。"
  },
  [1801598] = {
    id = 1801598,
    text = "摇曳着神圣光芒的灵石，散发无尽的魔力和诅咒。可用于突破人偶和提升技能强度。"
  },
  [1801599] = {
    id = 1801599,
    text = "稀有的魂石。能够使<coloR=#32CD32>R级</coloR>守护型人偶得到进化。"
  },
  [1801600] = {
    id = 1801600,
    text = "稀有的魂石。能够使<coloR=#32CD32>R级</coloR>破坏型人偶得到进化。"
  },
  [1801601] = {
    id = 1801601,
    text = "稀有的魂石。能够使<coloR=#32CD32>R级</coloR>刺杀型人偶得到进化。"
  },
  [1801602] = {
    id = 1801602,
    text = "稀有的魂石。能够使<coloR=#32CD32>R级</coloR>妨害型人偶得到进化。"
  },
  [1801603] = {
    id = 1801603,
    text = "稀有的魂石。能够使<coloR=#32CD32>R级</coloR>恢复型人偶得到进化。"
  },
  [1801604] = {
    id = 1801604,
    text = "稀有的魂石。能够使<coloR=#32CD32>R级</coloR>魔导型人偶得到进化。"
  },
  [1801605] = {
    id = 1801605,
    text = "稀有的魂石。能够使<color=#32CD32>SR级</color>守护型人偶得到进化。"
  },
  [1801606] = {
    id = 1801606,
    text = "稀有的魂石。能够使<color=#32CD32>SR级</color>破坏型人偶得到进化。"
  },
  [1801607] = {
    id = 1801607,
    text = "稀有的魂石。能够使<color=#32CD32>SR级</color>刺杀型人偶得到进化。"
  },
  [1801608] = {
    id = 1801608,
    text = "稀有的魂石。能够使<color=#32CD32>SR级</color>妨害型人偶得到进化。"
  },
  [1801609] = {
    id = 1801609,
    text = "稀有的魂石。能够使<color=#32CD32>SR级</color>恢复型人偶得到进化。"
  },
  [1801610] = {
    id = 1801610,
    text = "稀有的魂石。能够使<color=#32CD32>SR级</color>魔导型人偶得到进化。"
  },
  [1801611] = {
    id = 1801611,
    text = "稀有的魂石。能够使<color=#32CD32>SSR级</color>守护型人偶得到进化。"
  },
  [1801612] = {
    id = 1801612,
    text = "稀有的魂石。能够使<color=#32CD32>SSR级</color>破坏型人偶得到进化。"
  },
  [1801613] = {
    id = 1801613,
    text = "稀有的魂石。能够使<color=#32CD32>SSR级</color>刺杀型人偶得到进化。"
  },
  [1801614] = {
    id = 1801614,
    text = "稀有的魂石。能够使<color=#32CD32>SSR级</color>妨害型人偶得到进化。"
  },
  [1801615] = {
    id = 1801615,
    text = "稀有的魂石。能够使<color=#32CD32>SSR级</color>恢复型人偶得到进化。"
  },
  [1801616] = {
    id = 1801616,
    text = "稀有的魂石。能够使<color=#32CD32>SSR级</color>魔导型人偶得到进化。"
  },
  [1801617] = {
    id = 1801617,
    text = "稀有的专属魂石。能够使<color=#32CD32>柯萝谢</color>得到进化。"
  },
  [1801618] = {
    id = 1801618,
    text = "稀有的专属魂石。能够使<color=#32CD32>未来</color>得到进化。"
  },
  [1801619] = {
    id = 1801619,
    text = "稀有的专属魂石。能够使<color=#32CD32>优丽雅</color>得到进化。"
  },
  [1801620] = {
    id = 1801620,
    text = "稀有的专属魂石。能够使<color=#32CD32>乌托</color>得到进化。"
  },
  [1801621] = {
    id = 1801621,
    text = "稀有的专属魂石。能够使<color=#32CD32>薇妲尔</color>得到进化。"
  },
  [1801622] = {
    id = 1801622,
    text = "稀有的专属魂石。能够使<color=#32CD32>瓦鲁夫</color>得到进化。"
  },
  [1801623] = {
    id = 1801623,
    text = "稀有的专属魂石。能够使<color=#32CD32>爱珐怜</color>得到进化。"
  },
  [1801624] = {
    id = 1801624,
    text = "稀有的专属魂石。能够使<color=#32CD32>普利姆拉</color>得到进化。"
  },
  [1801625] = {
    id = 1801625,
    text = "稀有的专属魂石。能够使<color=#32CD32>芙洛莱</color>得到进化。"
  },
  [1801626] = {
    id = 1801626,
    text = "稀有的专属魂石。能够使<color=#32CD32>凯多尼娅</color>得到进化。"
  },
  [1801627] = {
    id = 1801627,
    text = "稀有的专属魂石。能够使<color=#32CD32>艾妮萌</color>得到进化。"
  },
  [1801628] = {
    id = 1801628,
    text = "稀有的专属魂石。能够使<color=#32CD32>阿卡莎</color>得到进化。"
  },
  [1801629] = {
    id = 1801629,
    text = "稀有的专属魂石。能够使<color=#32CD32>奈茉茜</color>得到进化。"
  },
  [1801630] = {
    id = 1801630,
    text = "稀有的专属魂石。能够使<color=#32CD32>帕嘉妮</color>得到进化。"
  },
  [1801631] = {
    id = 1801631,
    text = "稀有的专属魂石。能够使<color=#32CD32>奥塔薇娅</color>得到进化。"
  },
  [1801632] = {
    id = 1801632,
    text = "稀有的专属魂石。能够使<color=#32CD32>艾拉</color>得到进化。"
  },
  [1801633] = {
    id = 1801633,
    text = "稀有的专属魂石。能够使<color=#32CD32>玉</color>得到进化。"
  },
  [1801634] = {
    id = 1801634,
    text = "稀有的专属魂石。能够使<color=#32CD32>命</color>得到进化。"
  },
  [1801635] = {
    id = 1801635,
    text = "稀有的专属魂石。能够使<color=#32CD32>哈黛尔</color>得到进化。"
  },
  [1801636] = {
    id = 1801636,
    text = "稀有的专属魂石。能够使<color=#32CD32>斯瓦尔巴</color>得到进化。"
  },
  [1801637] = {
    id = 1801637,
    text = "稀有的专属魂石。能够使<color=#32CD32>古尔薇格</color>得到进化。"
  },
  [1801638] = {
    id = 1801638,
    text = "稀有的专属魂石。能够使<color=#32CD32>凯瑟琳</color>得到进化。"
  },
  [1801639] = {
    id = 1801639,
    text = "稀有的专属魂石。能够使<color=#32CD32>谢尔妮</color>得到进化。"
  },
  [1801640] = {
    id = 1801640,
    text = "稀有的专属魂石。能够使<color=#32CD32>达修斯</color>得到进化。"
  },
  [1801641] = {
    id = 1801641,
    text = "稀有的专属魂石。能够使<color=#32CD32>露西亚</color>得到进化。"
  },
  [1801642] = {
    id = 1801642,
    text = "稀有的专属魂石。能够使<color=#32CD32>凯忒丝</color>得到进化。"
  },
  [1801643] = {
    id = 1801643,
    text = "稀有的专属魂石。能够使<color=#32CD32>薇奥拉</color>得到进化。"
  },
  [1801644] = {
    id = 1801644,
    text = "稀有的专属魂石。能够使<color=#32CD32>瑟兰雅</color>得到进化。"
  },
  [1801645] = {
    id = 1801645,
    text = "稀有的专属魂石。能够使<color=#32CD32>阿迦娜</color>得到进化。"
  },
  [1801646] = {
    id = 1801646,
    text = "稀有的专属魂石。能够使<color=#32CD32>辛妮</color>得到进化。"
  },
  [1801647] = {
    id = 1801647,
    text = "稀有的专属魂石。能够使<color=#32CD32>伊利斯</color>得到进化。"
  },
  [1801648] = {
    id = 1801648,
    text = "稀有的专属魂石。能够使<color=#32CD32>希奈缇娅</color>得到进化。"
  },
  [1801649] = {
    id = 1801649,
    text = "稀有的专属魂石。能够使<color=#32CD32>夏芙尔</color>得到进化。"
  },
  [1801650] = {
    id = 1801650,
    text = "稀有的专属魂石。能够使<color=#32CD32>莉莉娅</color>得到进化。"
  },
  [1801651] = {
    id = 1801651,
    text = "稀有的专属魂石。能够使<color=#32CD32>卡丝庇妲</color>得到进化。"
  },
  [1801652] = {
    id = 1801652,
    text = "稀有的专属魂石。能够使<color=#32CD32>露索尼亚</color>得到进化。"
  },
  [1801653] = {
    id = 1801653,
    text = "稀有的专属魂石。能够使<color=#32CD32>梅莫菲斯</color>得到进化。"
  },
  [1801654] = {
    id = 1801654,
    text = "稀有的专属魂石。能够使<color=#32CD32>拉芬</color>得到进化。"
  },
  [1801655] = {
    id = 1801655,
    text = "稀有的专属魂石。能够使<color=#32CD32>麻里奈</color>得到进化。"
  },
  [1801656] = {
    id = 1801656,
    text = "稀有的专属魂石。能够使<color=#32CD32>乌斯庇娅</color>得到进化。"
  },
  [1801657] = {
    id = 1801657,
    text = "稀有的专属魂石。能够使<color=#32CD32>阿鵺伦</color>得到进化。"
  },
  [1801658] = {
    id = 1801658,
    text = "稀有的专属魂石。能够使<color=#32CD32>诺伦</color>得到进化。"
  },
  [1801659] = {
    id = 1801659,
    text = "稀有的专属魂石。能够使<color=#32CD32>帕玫</color>得到进化。"
  },
  [1801660] = {
    id = 1801660,
    text = "稀有的专属魂石。能够使<color=#32CD32>柯莉塔萝</color>得到进化。"
  },
  [1801661] = {
    id = 1801661,
    text = "稀有的专属魂石。能够使<color=#32CD32>达娜</color>得到进化。"
  },
  [1801662] = {
    id = 1801662,
    text = "稀有的专属魂石。能够使<color=#32CD32>诺忒娜</color>得到进化。"
  },
  [1801663] = {
    id = 1801663,
    text = "稀有的专属魂石。能够使<color=#32CD32>奇芬</color>得到进化。"
  },
  [1801664] = {
    id = 1801664,
    text = "稀有的专属魂石。能够使<color=#32CD32>尤露古</color>得到进化。"
  },
  [1801665] = {
    id = 1801665,
    text = "稀有的专属魂石。能够使<color=#32CD32>阿维尔</color>得到进化。"
  },
  [1801666] = {
    id = 1801666,
    text = "稀有的专属魂石。能够使<color=#32CD32>托奈兰</color>得到进化。"
  },
  [1801667] = {
    id = 1801667,
    text = "稀有的专属魂石。能够使<color=#32CD32>尤妲娅</color>得到进化。"
  },
  [1801668] = {
    id = 1801668,
    text = "稀有的专属魂石。能够使<color=#32CD32>爱迪希亚</color>得到进化。"
  },
  [1801669] = {
    id = 1801669,
    text = "稀有的专属魂石。能够使<color=#32CD32>嘉代提斯</color>得到进化。"
  },
  [1801670] = {
    id = 1801670,
    text = "稀有的专属魂石。能够使<color=#32CD32>伊&露</color>得到进化。"
  },
  [1801671] = {
    id = 1801671,
    text = "稀有的专属魂石。能够使<color=#32CD32>脱解</color>得到进化。"
  },
  [1801673] = {
    id = 1801673,
    text = "稀有的专属魂石。能够使<color=#32CD32>贝拉尔</color>得到进化。"
  },
  [1801674] = {
    id = 1801674,
    text = "稀有的专属魂石。能够使<color=#32CD32>鸾</color>得到进化。"
  },
  [1801675] = {
    id = 1801675,
    text = "稀有的专属魂石。能够使<color=#32CD32>神居</color>得到进化。"
  },
  [1801676] = {
    id = 1801676,
    text = "稀有的专属魂石。能够使<color=#32CD32>由依</color>得到进化。"
  },
  [1801677] = {
    id = 1801677,
    text = "稀有的专属魂石。能够使<color=#32CD32>纳莎</color>得到进化。"
  },
  [1801678] = {
    id = 1801678,
    text = "稀有的专属魂石。能够使<color=#32CD32>南奈尔</color>得到进化。"
  },
  [1801679] = {
    id = 1801679,
    text = "稀有的专属魂石。能够使<color=#32CD32>伊莎贝拉</color>得到进化。"
  },
  [1801680] = {
    id = 1801680,
    text = "稀有的专属魂石。能够使<color=#32CD32>拉·柯莉玛</color>得到进化。"
  },
  [1801683] = {
    id = 1801683,
    text = "稀有的专属魂石。能够使<color=#32CD32>多琳</color>得到进化。"
  },
  [1801684] = {
    id = 1801684,
    text = "稀有的专属魂石。能够使<color=#32CD33>玛娅维尔</color>得到进化。"
  },
  [1801685] = {
    id = 1801685,
    text = "稀有的专属魂石。能够使<color=#32CD34>米奈厄</color>得到进化。"
  },
  [1801686] = {
    id = 1801686,
    text = "稀有的专属魂石。能够使<color=#32CD35>格拉辛</color>得到进化。"
  },
  [1801687] = {
    id = 1801687,
    text = "稀有的专属魂石。能够使<color=#32CD36>夏尔</color>得到进化。"
  },
  [1801702] = {
    id = 1801702,
    text = "初回限定"
  },
  [1801703] = {
    id = 1801703,
    text = "首次召唤"
  },
  [1801704] = {
    id = 1801704,
    text = "灵魂召唤"
  },
  [1801705] = {
    id = 1801705,
    text = "剧情卡池2"
  },
  [1801706] = {
    id = 1801706,
    text = "剧情卡池3"
  },
  [1801707] = {
    id = 1801707,
    text = "道具专用测试卡池"
  },
  [1801708] = {
    id = 1801708,
    text = "仅限一次"
  },
  [1801709] = {
    id = 1801709,
    text = "仅能召唤一次"
  },
  [1801710] = {
    id = 1801710,
    text = "永久开启"
  },
  [1801711] = {
    id = 1801711,
    text = "永久开启"
  },
  [1801712] = {
    id = 1801712,
    text = "永久开启"
  },
  [1801713] = {
    id = 1801713,
    text = "永久开启"
  },
  [1801714] = {
    id = 1801714,
    text = "累计百次召唤必出SSR"
  },
  [1801715] = {
    id = 1801715,
    text = "累计两百次召唤必出UP人偶"
  },
  [1801716] = {
    id = 1801716,
    text = "魔女在人偶召唤中，召唤100次人偶内必定获得SSR人偶。每次获得SSR人偶后重新开始累计召唤次数。"
  },
  [1801717] = {
    id = 1801717,
    text = "魔女在人偶召唤中，召唤200次人偶内必定获得UP人偶。每次获得UP人偶后重新开始累计召唤次数。"
  },
  [1801719] = {
    id = 1801719,
    text = "普通物品"
  },
  [1801720] = {id = 1801720, text = "礼包"},
  [1801721] = {id = 1801721, text = "人偶"},
  [1801722] = {id = 1801722, text = "武器"},
  [1801723] = {id = 1801723, text = "饰品"},
  [1801724] = {id = 1801724, text = "货币"},
  [1801725] = {
    id = 1801725,
    text = "地宫物品"
  },
  [1801726] = {id = 1801726, text = "技能"},
  [1801727] = {
    id = 1801727,
    text = "好感度道具"
  },
  [1801728] = {
    id = 1801728,
    text = "任务物品"
  },
  [1801729] = {id = 1801729, text = "防具"},
  [1801730] = {id = 1801730, text = "头像框"},
  [1801731] = {
    id = 1801731,
    text = "梦境碎片"
  },
  [1801732] = {id = 1801732, text = "家具"},
  [1801733] = {id = 1801733, text = "头像"},
  [1801736] = {
    id = 1801736,
    text = "精神药剂"
  },
  [1801737] = {
    id = 1801737,
    text = "精神合剂"
  },
  [1801738] = {
    id = 1801738,
    text = "精神秘药"
  },
  [1801739] = {
    id = 1801739,
    text = "从时之塔中发现的神秘药剂，十分珍贵。使用后只需要休息极短的时间，就能够极大地回复精神，仿佛已经休息了很久。$B$$B$使用后增加20点精神。"
  },
  [1801740] = {
    id = 1801740,
    text = "从时之塔中发现的神秘药剂，十分珍贵。使用后只需要休息极短的时间，就能够极大地回复精神，仿佛已经休息了很久。$B$$B$使用后增加精神上限50%的精神。"
  },
  [1801741] = {
    id = 1801741,
    text = "从时之塔中发现的神秘药剂，十分珍贵。使用后只需要休息极短的时间，就能够极大地回复精神，仿佛已经休息了很久。$B$$B$使用后增加精神上限100%的精神。"
  },
  [1801742] = {
    id = 1801742,
    text = "超级守护魂石"
  },
  [1801743] = {
    id = 1801743,
    text = "超级破坏魂石"
  },
  [1801744] = {
    id = 1801744,
    text = "超级刺杀魂石"
  },
  [1801745] = {
    id = 1801745,
    text = "超级妨害魂石"
  },
  [1801746] = {
    id = 1801746,
    text = "超级恢复魂石"
  },
  [1801747] = {
    id = 1801747,
    text = "超级魔导魂石"
  },
  [1801748] = {
    id = 1801748,
    text = "稀有的魂石。能够使<color=#32CD32>UR级</color>守护型人偶得到进化。"
  },
  [1801749] = {
    id = 1801749,
    text = "稀有的魂石。能够使<color=#32CD32>UR级</color>破坏型人偶得到进化。"
  },
  [1801750] = {
    id = 1801750,
    text = "稀有的魂石。能够使<color=#32CD32>UR级</color>刺杀型人偶得到进化。"
  },
  [1801751] = {
    id = 1801751,
    text = "稀有的魂石。能够使<color=#32CD32>UR级</color>妨害型人偶得到进化。"
  },
  [1801752] = {
    id = 1801752,
    text = "稀有的魂石。能够使<color=#32CD32>UR级</color>恢复型人偶得到进化。"
  },
  [1801753] = {
    id = 1801753,
    text = "稀有的魂石。能够使<color=#32CD32>UR级</color>魔导型人偶得到进化。"
  },
  [1801821] = {
    id = 1801821,
    text = "我叫做柯萝谢，我不喜欢争斗，不过……会努力助你一臂之力。"
  },
  [1801822] = {
    id = 1801822,
    text = "贝尔吉卡的骑士简·雷讷瑟，战场上没有男女之分，不管是什么任务，我都使命必达！"
  },
  [1801823] = {
    id = 1801823,
    text = "我是露尼亚公国的公主优丽雅，如果不会造成您的困扰，能否允许我同行？"
  },
  [1801825] = {
    id = 1801825,
    text = "初次见面，我叫薇妲尔，是这世界首屈一指的舞娘，就让我献上一段舞蹈代替自我介绍吧。"
  },
  [1801827] = {
    id = 1801827,
    text = "爱珐怜，其实是……圣域的守护者哟！"
  },
  [1801828] = {
    id = 1801828,
    text = "田间的芬芳真让人陶醉，为普利姆拉摘一朵花，好吗？"
  },
  [1801829] = {
    id = 1801829,
    text = "哎？你不是精灵湖畔的人吧……我吗？我叫做芙洛莱，让我用琴声助你一臂之力吧。"
  },
  [1801830] = {
    id = 1801830,
    text = "在问我的名字吗？凯多尼娅，是的，和这孩子一起为你效力。"
  },
  [1801831] = {
    id = 1801831,
    text = "堕落的家伙，接受艾妮萌的制裁吧！"
  },
  [1801832] = {
    id = 1801832,
    text = "阿卡莎，这里真是个奇妙的地方……那么，你又是谁呢？"
  },
  [1801833] = {
    id = 1801833,
    text = "说吧，你的目标是谁？"
  },
  [1801834] = {
    id = 1801834,
    text = "汝若渴望冰封这个世界，那么跟随汝也无妨。"
  },
  [1801835] = {
    id = 1801835,
    text = "我存在的意义就是挥剑，此外无他。"
  },
  [1801836] = {
    id = 1801836,
    text = "好久没有见过人类了，大概有……五百年？"
  },
  [1801837] = {
    id = 1801837,
    text = "谢谢你来看望我，身体已经不要紧了。哎？需要我的力量吗？如果是你的话……嗯，我愿意尽全力帮助你。"
  },
  [1801838] = {
    id = 1801838,
    text = "魔道……必将无处可遁。"
  },
  [1801840] = {
    id = 1801840,
    text = "活着的意义……唯有复仇"
  },
  [1801841] = {
    id = 1801841,
    text = "你也能感受到这无上的快乐吗？"
  },
  [1801842] = {
    id = 1801842,
    text = "吾知者仅为所有侵略者都将被逐出祖国，死者除外。"
  },
  [1801843] = {
    id = 1801843,
    text = "你身上似乎散发出金钱的气息……"
  },
  [1801844] = {
    id = 1801844,
    text = "执法者达修斯，愿助你一臂之力。"
  },
  [1801845] = {
    id = 1801845,
    text = "满目所见，仍是血色之花。"
  },
  [1801846] = {
    id = 1801846,
    text = "满目所见，仍是血色之花。"
  },
  [1801847] = {
    id = 1801847,
    text = "你能帮助我学习人类的行为吗？"
  },
  [1801848] = {
    id = 1801848,
    text = "以父亲之名，向天空射出誓约之箭。"
  },
  [1801849] = {
    id = 1801849,
    text = "你就是我的新主顾吗？"
  },
  [1801850] = {
    id = 1801850,
    text = "任何闯入圣域的坏人，都会被辛妮惩戒哟！"
  },
  [1801851] = {
    id = 1801851,
    text = "森林的主宰，就是我。"
  },
  [1801852] = {
    id = 1801852,
    text = "希奈缇娅，听到了你呼唤我的声音。"
  },
  [1801853] = {
    id = 1801853,
    text = "存在之物，一定是合理的吗？"
  },
  [1801854] = {
    id = 1801854,
    text = "这里……和我的故乡……有什么不同吗？"
  },
  [1801855] = {
    id = 1801855,
    text = "这狂乱的气息，是吗……你也是同类啊……"
  },
  [1801856] = {
    id = 1801856,
    text = "这温柔的气息……或许你也是值得依靠之人……"
  },
  [1801857] = {
    id = 1801857,
    text = "喜怒哀乐，终归虚无。"
  },
  [1801858] = {
    id = 1801858,
    text = "能告诉拉芬，命运为何指引你来到此地？"
  },
  [1801859] = {
    id = 1801859,
    text = "任何精细的工作，我的人偶都能完成。"
  },
  [1801860] = {
    id = 1801860,
    text = "拜倒在妾身的脚下吧。"
  },
  [1801861] = {
    id = 1801861,
    text = "脆弱的生命啊，感激妾身为汝等咏唱。"
  },
  [1801862] = {
    id = 1801862,
    text = "永生的花儿，也会为你绽放。"
  },
  [1801863] = {
    id = 1801863,
    text = "魔法的修炼之旅，能陪我到终点吗？"
  },
  [1801865] = {
    id = 1801865,
    text = "人类的气息，上次还是千年之前吧……"
  },
  [1801866] = {
    id = 1801866,
    text = "夜之气息……你也是吾之同伴吗？"
  },
  [1801867] = {
    id = 1801867,
    text = "即便是引渡人，也需要劳逸结合啊。"
  },
  [1801868] = {
    id = 1801868,
    text = "为何，你也能踏入虚空之境？"
  },
  [1801869] = {
    id = 1801869,
    text = "我是王城守卫阿维尔，誓将守卫贝尔吉卡王室的荣耀！"
  },
  [1801870] = {
    id = 1801870,
    text = "那个……你需要治疗吗？别担心，我会帮助你的~"
  },
  [1801871] = {
    id = 1801871,
    text = "我是尤妲娅~~~~要和我一起玩吗？"
  },
  [1801872] = {
    id = 1801872,
    text = "哎，你是？妈妈说过，不可以和陌生人说话哟~~"
  },
  [1801873] = {
    id = 1801873,
    text = "灵界的吟游诗人——嘉代提斯，你能给我带来新的灵感吗？"
  },
  [1801874] = {
    id = 1801874,
    text = "请下达新的命令吧！我们会帮你清除任何目标~~"
  },
  [1801875] = {
    id = 1801875,
    text = "外面的世界是怎样的呢？妾身，非常感兴趣。"
  },
  [1801878] = {
    id = 1801878,
    text = "缭乱的世界更具有魅力。人，风，太阳...充满生命的光芒……"
  },
  [1801880] = {
    id = 1801880,
    text = "继承了神官家族——欧琳迪克的血脉，破魔之枪由依，应你的召唤前来。"
  },
  [1801882] = {
    id = 1801882,
    text = "你是……不认识的人呢。南奈尔一直在镜中睡觉，不清楚外面的事情。"
  },
  [1801883] = {id = 1801883, text = "???"},
  [1801884] = {
    id = 1801884,
    text = "抹不尽的泪水，从两颊流下，为什么总是触动我的心弦？孤身一人时，止不住再次落泪。"
  },
  [1801885] = {id = 1801885, text = "???"},
  [1801887] = {id = 1801887, text = "???"},
  [1801888] = {id = 1801888, text = "???"},
  [1801889] = {id = 1801889, text = "???"},
  [1801890] = {id = 1801890, text = "???"},
  [1801891] = {id = 1801891, text = "???"},
  [1801892] = {
    id = 1801892,
    text = "1级冒险礼包"
  },
  [1801893] = {
    id = 1801893,
    text = "5级冒险礼包"
  },
  [1801894] = {
    id = 1801894,
    text = "10级冒险礼包"
  },
  [1801895] = {
    id = 1801895,
    text = "15级冒险礼包"
  },
  [1801896] = {
    id = 1801896,
    text = "20级冒险礼包"
  },
  [1801897] = {
    id = 1801897,
    text = "25级冒险礼包"
  },
  [1801898] = {
    id = 1801898,
    text = "30级冒险礼包"
  },
  [1801899] = {
    id = 1801899,
    text = "40级冒险礼包"
  },
  [1801900] = {
    id = 1801900,
    text = "50级冒险礼包"
  },
  [1801901] = {
    id = 1801901,
    text = "60级冒险礼包"
  },
  [1801902] = {
    id = 1801902,
    text = "1级精英礼包"
  },
  [1801903] = {
    id = 1801903,
    text = "5级精英礼包"
  },
  [1801904] = {
    id = 1801904,
    text = "10级精英礼包"
  },
  [1801905] = {
    id = 1801905,
    text = "15级精英礼包"
  },
  [1801906] = {
    id = 1801906,
    text = "20级精英礼包"
  },
  [1801907] = {
    id = 1801907,
    text = "25级精英礼包"
  },
  [1801908] = {
    id = 1801908,
    text = "30级精英礼包"
  },
  [1801909] = {
    id = 1801909,
    text = "40级精英礼包"
  },
  [1801910] = {
    id = 1801910,
    text = "50级精英礼包"
  },
  [1801911] = {
    id = 1801911,
    text = "60级精英礼包"
  },
  [1801912] = {
    id = 1801912,
    text = "魔女等级1级可购买。"
  },
  [1801913] = {
    id = 1801913,
    text = "魔女等级5级可购买。"
  },
  [1801914] = {
    id = 1801914,
    text = "魔女等级10级可购买。"
  },
  [1801915] = {
    id = 1801915,
    text = "魔女等级15级可购买。"
  },
  [1801916] = {
    id = 1801916,
    text = "魔女等级20级可购买。"
  },
  [1801917] = {
    id = 1801917,
    text = "魔女等级25级可购买。"
  },
  [1801918] = {
    id = 1801918,
    text = "魔女等级30级可购买。"
  },
  [1801919] = {
    id = 1801919,
    text = "魔女等级40级可购买。"
  },
  [1801920] = {
    id = 1801920,
    text = "魔女等级50级可购买。"
  },
  [1801921] = {
    id = 1801921,
    text = "魔女等级60级可购买。"
  },
  [1801922] = {
    id = 1801922,
    text = "魔女等级70级可购买。"
  },
  [1801923] = {
    id = 1801923,
    text = "魔女等级80级可购买。"
  },
  [1801924] = {
    id = 1801924,
    text = "魔女等级90级可购买。"
  },
  [1801925] = {
    id = 1801925,
    text = "魔女等级100级可购买。"
  },
  [1801926] = {
    id = 1801926,
    text = "70级冒险礼包"
  },
  [1801927] = {
    id = 1801927,
    text = "80级冒险礼包"
  },
  [1801928] = {
    id = 1801928,
    text = "90级冒险礼包"
  },
  [1801929] = {
    id = 1801929,
    text = "100级冒险礼包"
  },
  [1801930] = {
    id = 1801930,
    text = "70级精英礼包"
  },
  [1801931] = {
    id = 1801931,
    text = "80级精英礼包"
  },
  [1801932] = {
    id = 1801932,
    text = "初级召唤礼包"
  },
  [1801933] = {
    id = 1801933,
    text = "进阶召唤礼包"
  },
  [1801934] = {
    id = 1801934,
    text = "高阶召唤礼包"
  },
  [1801935] = {
    id = 1801935,
    text = "终极召唤礼包"
  },
  [1801936] = {
    id = 1801936,
    text = "月度召唤礼包"
  },
  [1801937] = {
    id = 1801937,
    text = "进阶特惠礼包"
  },
  [1801938] = {
    id = 1801938,
    text = "进阶终极礼包"
  },
  [1801939] = {
    id = 1801939,
    text = "技能特惠礼包"
  },
  [1801940] = {
    id = 1801940,
    text = "技能终极礼包"
  },
  [1801941] = {
    id = 1801941,
    text = "月度礼物礼盒"
  },
  [1801942] = {
    id = 1801942,
    text = "月度家具礼盒"
  },
  [1801943] = {
    id = 1801943,
    text = "购买后可获得大量资源。"
  },
  [1801944] = {
    id = 1801944,
    text = "老旧地板"
  },
  [1801945] = {
    id = 1801945,
    text = "绿纹墙纸"
  },
  [1801946] = {id = 1801946, text = "窗户"},
  [1801947] = {
    id = 1801947,
    text = "木质书架"
  },
  [1801948] = {id = 1801948, text = "红沙发"},
  [1801949] = {id = 1801949, text = "炼金釜"},
  [1801950] = {
    id = 1801950,
    text = "木质书桌"
  },
  [1801951] = {
    id = 1801951,
    text = "皮质座椅"
  },
  [1801952] = {id = 1801952, text = "便签墙"},
  [1801953] = {
    id = 1801953,
    text = "古朴落地灯"
  },
  [1801954] = {id = 1801954, text = "天体仪"},
  [1801955] = {
    id = 1801955,
    text = "圆形地毯"
  },
  [1801956] = {
    id = 1801956,
    text = "酒红地毯"
  },
  [1801957] = {id = 1801957, text = "挂钟"},
  [1801958] = {id = 1801958, text = "挂画"},
  [1801959] = {id = 1801959, text = "挂画组"},
  [1801960] = {
    id = 1801960,
    text = "金属壁灯"
  },
  [1801961] = {
    id = 1801961,
    text = "大理石壁炉"
  },
  [1801962] = {id = 1801962, text = "白玫瑰"},
  [1801963] = {id = 1801963, text = "小台灯"},
  [1801964] = {
    id = 1801964,
    text = "优雅落地灯"
  },
  [1801965] = {
    id = 1801965,
    text = "白色梳妆台"
  },
  [1801966] = {
    id = 1801966,
    text = "蓝色靠椅"
  },
  [1801967] = {
    id = 1801967,
    text = "豪华沙发"
  },
  [1801968] = {
    id = 1801968,
    text = "白色书柜"
  },
  [1801969] = {id = 1801969, text = "壁灯"},
  [1801970] = {
    id = 1801970,
    text = "金属吊灯"
  },
  [1801971] = {
    id = 1801971,
    text = "玫瑰相片"
  },
  [1801972] = {id = 1801972, text = "小镜子"},
  [1801973] = {
    id = 1801973,
    text = "鲜花相片"
  },
  [1801974] = {id = 1801974, text = "置物架"},
  [1801975] = {id = 1801975, text = "卷帘窗"},
  [1801976] = {id = 1801976, text = "木地板"},
  [1801977] = {
    id = 1801977,
    text = "蓝绿色墙纸"
  },
  [1801978] = {
    id = 1801978,
    text = "小红木柜"
  },
  [1801979] = {
    id = 1801979,
    text = "红木衣柜"
  },
  [1801980] = {
    id = 1801980,
    text = "落地烛台"
  },
  [1801981] = {
    id = 1801981,
    text = "红木小桌"
  },
  [1801982] = {
    id = 1801982,
    text = "红木座椅"
  },
  [1801983] = {
    id = 1801983,
    text = "三角钢琴"
  },
  [1801984] = {
    id = 1801984,
    text = "红木沙发"
  },
  [1801985] = {
    id = 1801985,
    text = "黑陶花瓶"
  },
  [1801986] = {id = 1801986, text = "梳妆台"},
  [1801987] = {id = 1801987, text = "留声机"},
  [1801988] = {
    id = 1801988,
    text = "蜡烛吊灯"
  },
  [1801989] = {
    id = 1801989,
    text = "蜡烛壁灯"
  },
  [1801990] = {
    id = 1801990,
    text = "红木挂钟"
  },
  [1801991] = {
    id = 1801991,
    text = "哥特式窗"
  },
  [1801992] = {
    id = 1801992,
    text = "棱纹地板"
  },
  [1801993] = {
    id = 1801993,
    text = "紫罗兰墙纸"
  },
  [1801994] = {
    id = 1801994,
    text = "【地板】老旧的木地板。摆放后可增加10点舒适度。"
  },
  [1801995] = {
    id = 1801995,
    text = "【墙纸】绿色纹路的墙纸。摆放后可增加10点舒适度。"
  },
  [1801996] = {
    id = 1801996,
    text = "【窗户】带有橙色窗帘的窗户。摆放后可增加15点舒适度。"
  },
  [1801997] = {
    id = 1801997,
    text = "【大件】木质的书架。摆放后可增加15点舒适度。"
  },
  [1801998] = {
    id = 1801998,
    text = "【大件】红色的皮质沙发。摆放后可增加15点舒适度。"
  },
  [1801999] = {
    id = 1801999,
    text = "【小件】魔女使用的炼金釜。摆放后可增加15点舒适度。"
  },
  [1802000] = {
    id = 1802000,
    text = "【小件】木质的小书桌。摆放后可增加10点舒适度。"
  },
  [1802001] = {
    id = 1802001,
    text = "【小件】红色的皮质座椅。摆放后可增加10点舒适度。"
  },
  [1802002] = {
    id = 1802002,
    text = "【小件】简约便签墙。摆放后可增加10点舒适度。"
  },
  [1802003] = {
    id = 1802003,
    text = "【小件】泛着橙光的落地灯。摆放后可增加10点舒适度。"
  },
  [1802004] = {
    id = 1802004,
    text = "【小件】一台天体仪。摆放后可增加15点舒适度。"
  },
  [1802005] = {
    id = 1802005,
    text = "【地毯】绿色的圆形地毯。摆放后可增加10点舒适度。"
  },
  [1802006] = {
    id = 1802006,
    text = "【地毯】酒红色地毯。摆放后可增加15点舒适度。"
  },
  [1802007] = {
    id = 1802007,
    text = "【墙饰】金属制挂钟。摆放后可增加10点舒适度。"
  },
  [1802008] = {
    id = 1802008,
    text = "【墙饰】画着鲜花的挂画。摆放后可增加10点舒适度。"
  },
  [1802009] = {
    id = 1802009,
    text = "【墙饰】三个挂画组成的挂画组。摆放后可增加10点舒适度。"
  },
  [1802010] = {
    id = 1802010,
    text = "【墙饰】泛着黄光的金属壁灯。摆放后可增加10点舒适度。"
  },
  [1802011] = {
    id = 1802011,
    text = "【小件】大理石制的壁炉。摆放后可增加20点舒适度。"
  },
  [1802012] = {
    id = 1802012,
    text = "【小件】新鲜的白玫瑰。摆放后可增加20点舒适度。"
  },
  [1802013] = {
    id = 1802013,
    text = "【小件】一个小台灯。摆放后可增加15点舒适度。"
  },
  [1802014] = {
    id = 1802014,
    text = "【小件】昏暗的落地灯。摆放后可增加15点舒适度。"
  },
  [1802015] = {
    id = 1802015,
    text = "【小件】木质的白色梳妆台。摆放后可增加20点舒适度。"
  },
  [1802016] = {
    id = 1802016,
    text = "【小件】蓝色的小靠椅。摆放后可增加15点舒适度。"
  },
  [1802017] = {
    id = 1802017,
    text = "【大件】布面木质的豪华沙发。摆放后可增加20点舒适度。"
  },
  [1802018] = {
    id = 1802018,
    text = "【大件】豪华的白色书柜。摆放后可增加20点舒适度。"
  },
  [1802019] = {
    id = 1802019,
    text = "【墙饰】昏暗的壁灯。摆放后可增加15点舒适度。"
  },
  [1802020] = {
    id = 1802020,
    text = "【墙饰】金属制的豪华吊灯。摆放后可增加20点舒适度。"
  },
  [1802021] = {
    id = 1802021,
    text = "【墙饰】白玫瑰相片。摆放后可增加15点舒适度。"
  },
  [1802022] = {
    id = 1802022,
    text = "【墙饰】方便梳妆的小镜子。摆放后可增加15点舒适度。"
  },
  [1802023] = {
    id = 1802023,
    text = "【墙饰】彩色小花相片。摆放后可增加15点舒适度。"
  },
  [1802024] = {
    id = 1802024,
    text = "【墙饰】坚固的置物架。摆放后可增加15点舒适度。"
  },
  [1802025] = {
    id = 1802025,
    text = "【窗户】带有卷帘的窗户摆放后可增加20点舒适度。"
  },
  [1802026] = {
    id = 1802026,
    text = "【地板】崭新的木地板。摆放后可增加15点舒适度。"
  },
  [1802027] = {
    id = 1802027,
    text = "【墙纸】蓝绿色花纹墙纸。摆放后可增加20点舒适度。"
  },
  [1802028] = {
    id = 1802028,
    text = "【大件】方便收纳的小红木柜。摆放后可增加15点舒适度。"
  },
  [1802029] = {
    id = 1802029,
    text = "【大件】大型红木衣柜。摆放后可增加15点舒适度。"
  },
  [1802030] = {
    id = 1802030,
    text = "【小件】一个落地烛台。摆放后可增加10点舒适度。"
  },
  [1802031] = {
    id = 1802031,
    text = "【小件】红木制成的小桌。摆放后可增加15点舒适度。"
  },
  [1802032] = {
    id = 1802032,
    text = "【小件】红木制成的座椅。摆放后可增加15点舒适度。"
  },
  [1802033] = {
    id = 1802033,
    text = "【小件】音色清脆的三角钢琴。摆放后可增加20点舒适度。"
  },
  [1802034] = {
    id = 1802034,
    text = "【大件】红木制成的沙发。摆放后可增加20点舒适度。"
  },
  [1802035] = {
    id = 1802035,
    text = "【小件】一个黑陶花瓶。摆放后可增加15点舒适度。"
  },
  [1802036] = {
    id = 1802036,
    text = "【小件】简易的木质梳妆台。摆放后可增加15点舒适度。"
  },
  [1802037] = {
    id = 1802037,
    text = "【小件】旧式留声机。摆放后可增加15点舒适度。"
  },
  [1802038] = {
    id = 1802038,
    text = "【墙饰】摆放蜡烛的吊灯。摆放后可增加15点舒适度。"
  },
  [1802039] = {
    id = 1802039,
    text = "【墙饰】摆放蜡烛的壁灯。摆放后可增加10点舒适度。"
  },
  [1802040] = {
    id = 1802040,
    text = "【墙饰】红木制成的挂钟。摆放后可增加15点舒适度。"
  },
  [1802041] = {
    id = 1802041,
    text = "【窗户】哥特风格的窗户。摆放后可增加15点舒适度。"
  },
  [1802042] = {
    id = 1802042,
    text = "【地板】棱纹木地板。摆放后可增加15点舒适度。"
  },
  [1802043] = {
    id = 1802043,
    text = "【墙纸】紫罗兰色的墙纸。摆放后可增加15点舒适度。"
  },
  [1802044] = {
    id = 1802044,
    text = "周常任务活跃值奖励1"
  },
  [1802045] = {
    id = 1802045,
    text = "周常任务活跃值奖励2"
  },
  [1802046] = {
    id = 1802046,
    text = "周常任务活跃值奖励3"
  },
  [1802047] = {
    id = 1802047,
    text = "周常任务活跃值奖励4"
  },
  [1802048] = {
    id = 1802048,
    text = "周常任务活跃值奖励5"
  },
  [1802049] = {
    id = 1802049,
    text = "苍穹疾风"
  },
  [1802050] = {
    id = 1802050,
    text = "沙滩漫步者"
  },
  [1802051] = {
    id = 1802051,
    text = "日轮公主"
  },
  [1802052] = {
    id = 1802052,
    text = "累计八十次召唤必出UR"
  },
  [1802053] = {
    id = 1802053,
    text = "魔女在人偶召唤中，召唤80次人偶内必定获得UR人偶。每次获得UR人偶后重新开始累计召唤次数。"
  },
  [1802054] = {
    id = 1802054,
    text = "欧式圆毯"
  },
  [1802055] = {
    id = 1802055,
    text = "波斯方毯"
  },
  [1802056] = {
    id = 1802056,
    text = "【地毯】欧式圆形地毯。摆放后可增加15点舒适度。"
  },
  [1802057] = {
    id = 1802057,
    text = "【地毯】方形波斯地毯。摆放后可增加15点舒适度。"
  },
  [1802058] = {
    id = 1802058,
    text = "成就徽章"
  },
  [1802059] = {
    id = 1802059,
    text = "完成此成就后可获得一枚徽章。"
  },
  [1802060] = {
    id = 1802060,
    text = "卷轴的抄写本"
  },
  [1802061] = {
    id = 1802061,
    text = "在教会的书库中翻到的卷轴，字迹残缺，背面画着黑色的月桂树。上面依稀可认出残缺的语句：“时之塔”、“源于深渊的绝望”、“禁忌的魔法”。"
  },
  [1802062] = {
    id = 1802062,
    text = "2020-07-10 / 2020-07-11"
  },
  [1802063] = {
    id = 1802063,
    text = "2020-07-08 / 2020-07-09"
  },
  [1802064] = {
    id = 1802064,
    text = "2020-07-14 / 2020-07-15"
  },
  [1802065] = {
    id = 1802065,
    text = "2020-07-22 / 2020-07-29"
  },
  [1802066] = {
    id = 1802066,
    text = "献祭深渊的少女"
  },
  [1802067] = {
    id = 1802067,
    text = "龙之少女"
  },
  [1802068] = {
    id = 1802068,
    text = "圣灵守护者"
  },
  [1802069] = {
    id = 1802069,
    text = "湖之旋律"
  },
  [1802070] = {
    id = 1802070,
    text = "星屑之剑"
  },
  [1802071] = {
    id = 1802071,
    text = "深闺公主"
  },
  [1802072] = {
    id = 1802072,
    text = "异类治愈使"
  },
  [1802073] = {
    id = 1802073,
    text = "2020-07-12 / 2020-07-13"
  },
  [1802074] = {
    id = 1802074,
    text = "2020-07-16 / 2020-07-17"
  },
  [1802075] = {
    id = 1802075,
    text = "2020-07-18 / 2020-07-19"
  },
  [1802076] = {
    id = 1802076,
    text = "2020-07-20 / 2020-07-21"
  },
  [1802077] = {
    id = 1802077,
    text = "2020-07-22 / 2020-07-23"
  },
  [1802078] = {
    id = 1802078,
    text = "2020-07-24 / 2020-07-25"
  },
  [1802079] = {
    id = 1802079,
    text = "2020-07-26 / 2020-07-27"
  },
  [1802080] = {
    id = 1802080,
    text = "2020-07-28 / 2020-07-29"
  },
  [1802081] = {id = 1802081, text = "外观"},
  [1802092] = {
    id = 1802092,
    text = "平行时空"
  },
  [1802093] = {
    id = 1802093,
    text = "梦境世界"
  },
  [1802094] = {
    id = 1802094,
    text = "事象限界"
  },
  [1802095] = {id = 1802095, text = "商城"},
  [1802096] = {
    id = 1802096,
    text = "魔女庭院"
  },
  [1802097] = {id = 1802097, text = "其他"},
  [1802098] = {
    id = 1802098,
    text = "测试用，通过GM指令添加"
  },
  [1802099] = {id = 1802099, text = "外观券"},
  [1802100] = {
    id = 1802100,
    text = "外观购买货币"
  },
  [1802103] = {id = 1802103, text = "露达"},
  [1802104] = {id = 1802104, text = "希尔达"},
  [1802105] = {id = 1802105, text = "菲"},
  [1802106] = {
    id = 1802106,
    text = "莫尔提茉"
  },
  [1802107] = {
    id = 1802107,
    text = "玛特薇芙"
  },
  [1802108] = {
    id = 1802108,
    text = "稀有的专属魂石。能够使<color=#32CD36>露达</color>得到进化。"
  },
  [1802109] = {
    id = 1802109,
    text = "稀有的专属魂石。能够使<color=#32CD36>希尔达</color>得到进化。"
  },
  [1802110] = {
    id = 1802110,
    text = "稀有的专属魂石。能够使<color=#32CD36>菲</color>得到进化。"
  },
  [1802111] = {
    id = 1802111,
    text = "稀有的专属魂石。能够使<color=#32CD36>莫尔提茉</color>得到进化。"
  },
  [1802112] = {
    id = 1802112,
    text = "稀有的专属魂石。能够使<color=#32CD36>玛特薇芙</color>得到进化。"
  },
  [1802113] = {
    id = 1802113,
    text = "雷霆头像框"
  },
  [1802114] = {
    id = 1802114,
    text = "官网预约雷霆头像框"
  },
  [1802115] = {
    id = 1802115,
    text = "雷霆沙发"
  },
  [1802116] = {
    id = 1802116,
    text = "雷霆接待台"
  },
  [1802117] = {
    id = 1802117,
    text = "雷霆云朵吊灯"
  },
  [1802118] = {
    id = 1802118,
    text = "【大件】雷霆游戏的集会沙发。摆放后可增加20点舒适度。"
  },
  [1802119] = {
    id = 1802119,
    text = "【大件】雷霆游戏的集会接待台。摆放后可增加20点舒适度。"
  },
  [1802120] = {
    id = 1802120,
    text = "【墙饰】雷霆游戏的云朵吊灯。摆放后可增加15点舒适度。"
  },
  [1802121] = {
    id = 1802121,
    text = "每日礼包"
  },
  [1802122] = {
    id = 1802122,
    text = "每日仅能购买一次。"
  },
  [1802123] = {
    id = 1802123,
    text = "仅限一次：<color=#FFCA65>5折优惠</color>"
  },
  [1802124] = {
    id = 1802124,
    text = "湖之旋律UP卡池"
  },
  [1802125] = {
    id = 1802125,
    text = "圣灵守卫UP卡池"
  },
  [1802126] = {
    id = 1802126,
    text = "星屑之剑UP卡池"
  },
  [1802127] = {
    id = 1802127,
    text = "露达魂石"
  },
  [1802128] = {
    id = 1802128,
    text = "希尔达魂石"
  },
  [1802129] = {id = 1802129, text = "菲魂石"},
  [1802130] = {
    id = 1802130,
    text = "莫尔提茉魂石"
  },
  [1802131] = {
    id = 1802131,
    text = "玛特薇芙魂石"
  },
  [1802132] = {
    id = 1802132,
    text = "2020-10-15 / 2020-10-17"
  },
  [1802133] = {
    id = 1802133,
    text = "2020-10-18 / 2020-10-20"
  },
  [1802134] = {
    id = 1802134,
    text = "2020-10-21 / 2020-10-23"
  },
  [1802135] = {
    id = 1802135,
    text = "2020-10-24 / 2020-10-26"
  },
  [1802136] = {
    id = 1802136,
    text = "2020-10-27 / 2020-10-29"
  },
  [1802137] = {
    id = 1802137,
    text = "异类治愈使UP卡池"
  },
  [1802138] = {
    id = 1802138,
    text = "深闺公主UP卡池"
  },
  [1802139] = {
    id = 1802139,
    text = "献祭深渊的少女UP卡池"
  },
  [1802140] = {
    id = 1802140,
    text = "沙滩漫步者UP卡池"
  },
  [1802141] = {
    id = 1802141,
    text = "龙之少女UP卡池"
  },
  [1802142] = {
    id = 1802142,
    text = "苍穹疾风UP卡池"
  },
  [1802143] = {
    id = 1802143,
    text = "等待命运之人UP卡池"
  },
  [1802144] = {
    id = 1802144,
    text = "圣迹UP卡池"
  },
  [1802145] = {
    id = 1802145,
    text = "日轮公主UP卡池"
  },
  [1802146] = {
    id = 1802146,
    text = "觉醒召唤卡池保底继承"
  },
  [1802147] = {
    id = 1802147,
    text = "觉醒召唤卡池保底继承。$B$例：玩家在7月8日10:00-7月10日4:00的觉醒卡池中，进行了40次召唤，并未获得UR人偶，距离保底获得UR人偶还剩余40次，此时左下角保底显示为“40次内必出UR人偶”。$B$当7月10日4:00替换新的人偶召唤概率提升时，觉醒召唤卡池左下角保底显示依旧为“40次内必出UR人偶”，继承上一次的保底进度，直到在该卡池中抽取到UR人偶为止。"
  },
  [1802148] = {
    id = 1802148,
    text = "魔力结晶"
  },
  [1802149] = {
    id = 1802149,
    text = "可用于提升魔力等级，通过挑战关卡获得。"
  },
  [1802150] = {
    id = 1802150,
    text = "魔力结晶"
  },
  [1802151] = {
    id = 1802151,
    text = "丰茂之种"
  },
  [1802152] = {
    id = 1802152,
    text = "干枯的丰茂之种"
  },
  [1802153] = {
    id = 1802153,
    text = "冰封之种"
  },
  [1802154] = {
    id = 1802154,
    text = "碎裂的冰封之种"
  },
  [1802155] = {
    id = 1802155,
    text = "冰烬之种"
  },
  [1802156] = {
    id = 1802156,
    text = "融化的冰烬之种"
  },
  [1802157] = {
    id = 1802157,
    text = "击败埃舍雷时所释放出的残余能量凝聚的种子，从中能感受到庞大的生命能量，使用后可让魔法树大幅成长。"
  },
  [1802158] = {
    id = 1802158,
    text = "释放完全部力量后干枯的丰茂之种，枯萎的样貌带着些遗憾。"
  },
  [1802159] = {
    id = 1802159,
    text = "击败瑟希薇时所释放出的残余能量凝聚的种子，从中能感受到凛冽的冰霜能量，使用后可让魔法树大幅成长。"
  },
  [1802160] = {
    id = 1802160,
    text = "释放完全部力量后碎裂的冰封之种，摇摇欲坠的样貌多少些不甘。"
  },
  [1802161] = {
    id = 1802161,
    text = "击败辛莫拉时所释放出的残余能量凝聚的种子，从中能感受到两股相斥的力量的对决，使用后可让魔法树大幅成长。"
  },
  [1802162] = {
    id = 1802162,
    text = "释放完全部力量后融化的冰烬之种，融化的样貌带着些壮烈。"
  },
  [1802163] = {
    id = 1802163,
    text = "誓约之石"
  },
  [1802164] = {
    id = 1802164,
    text = "完成索卢克考验的证明。"
  },
  [1802165] = {
    id = 1802165,
    text = "传奇装备箱"
  },
  [1802166] = {
    id = 1802166,
    text = "传奇装备箱"
  },
  [1802167] = {
    id = 1802167,
    text = "有概率从装备箱内获得传奇品质的装备"
  },
  [1802168] = {
    id = 1802168,
    text = "破碎断片"
  },
  [1802169] = {
    id = 1802169,
    text = "蔷薇断片"
  },
  [1802170] = {
    id = 1802170,
    text = "一块破碎的记忆拼图，从中能够感受到些许的遗憾。"
  },
  [1802171] = {
    id = 1802171,
    text = "一块优雅的记忆拼图，带着些许芬芳。"
  },
  [1802172] = {
    id = 1802172,
    text = "装备箱测试1"
  },
  [1802173] = {
    id = 1802173,
    text = "装备箱用测试装备1，只有一个技能且固定词条"
  },
  [1802176] = {
    id = 1802176,
    text = "装备箱用测试装备3，只有两个个技能且第三个为固定词条"
  },
  [1802177] = {
    id = 1802177,
    text = "装备箱用测试装备2，只有两个个技能且第二个为固定词条"
  },
  [1802178] = {
    id = 1802178,
    text = "时空之钥"
  },
  [1802179] = {
    id = 1802179,
    text = "时空精粹"
  },
  [1802180] = {
    id = 1802180,
    text = "拥有时空之力的钥匙，可以用于开启时空裂隙"
  },
  [1802181] = {
    id = 1802181,
    text = "时空之力凝结而成的精粹"
  },
  [1802184] = {
    id = 1802184,
    text = "事象限界结算奖励1"
  },
  [1802185] = {
    id = 1802185,
    text = "事象限界结算奖励2"
  },
  [1802186] = {
    id = 1802186,
    text = "事象限界结算奖励3"
  },
  [1802187] = {
    id = 1802187,
    text = "事象限界结算奖励4"
  },
  [1802188] = {
    id = 1802188,
    text = "事象限界结算奖励5"
  },
  [1802189] = {
    id = 1802189,
    text = "事象限界结算奖励6"
  },
  [1802190] = {
    id = 1802190,
    text = "此处描述内容根据实际投放修改"
  },
  [1802191] = {
    id = 1802191,
    text = "此处描述内容根据实际投放修改"
  },
  [1802192] = {
    id = 1802192,
    text = "此处描述内容根据实际投放修改"
  },
  [1802193] = {
    id = 1802193,
    text = "此处描述内容根据实际投放修改"
  },
  [1802194] = {
    id = 1802194,
    text = "此处描述内容根据实际投放修改"
  },
  [1802195] = {
    id = 1802195,
    text = "此处描述内容根据实际投放修改"
  },
  [1802199] = {
    id = 1802199,
    text = "坚硬鳞片"
  },
  [1802200] = {id = 1802200, text = "彩色羽"},
  [1802201] = {
    id = 1802201,
    text = "为了抵御极端环境而生出的鳞片，十分坚硬。用于人偶突破。"
  },
  [1802202] = {
    id = 1802202,
    text = "在魔力的作用下突变而成的彩色羽毛。用于人偶突破。"
  },
  [1802203] = {
    id = 1802203,
    text = "购买后可进行多次召唤。"
  },
  [1802204] = {
    id = 1802204,
    text = "购买后可进行十连召唤。"
  },
  [1802205] = {
    id = 1802205,
    text = "购买后可进行二十连召唤。"
  },
  [1802206] = {
    id = 1802206,
    text = "购买后可进行六十连召唤。"
  },
  [1802207] = {
    id = 1802207,
    text = "购买后可进行十连召唤。"
  },
  [1802208] = {
    id = 1802208,
    text = "购买后可获得大量人偶突破材料。"
  },
  [1802209] = {
    id = 1802209,
    text = "购买后可获得大量人偶突破材料。"
  },
  [1802210] = {
    id = 1802210,
    text = "购买后可获得大量技能解锁材料。"
  },
  [1802211] = {
    id = 1802211,
    text = "购买后可获得大量技能解锁材料。"
  },
  [1802212] = {
    id = 1802212,
    text = "购买后可获得大量礼物。"
  },
  [1802213] = {
    id = 1802213,
    text = "购买后可获得大量家具币。"
  },
  [1802214] = {
    id = 1802214,
    text = "2021-01-26/2021-01-28"
  },
  [1802215] = {
    id = 1802215,
    text = "2021-01-26/2021-01-28"
  },
  [1802216] = {
    id = 1802216,
    text = "2021-01-26/2021-01-28"
  },
  [1802217] = {
    id = 1802217,
    text = "2021-01-29/2021-01-31"
  },
  [1802218] = {
    id = 1802218,
    text = "2021-01-29/2021-01-31"
  },
  [1802219] = {
    id = 1802219,
    text = "2021-01-29/2021-01-31"
  },
  [1802220] = {
    id = 1802220,
    text = "2021-02-01/2021-02-03"
  },
  [1802221] = {
    id = 1802221,
    text = "2021-02-01/2021-02-03"
  },
  [1802222] = {
    id = 1802222,
    text = "2021-02-01/2021-02-03"
  },
  [1802223] = {
    id = 1802223,
    text = "2021-02-04/2021-02-06"
  },
  [1802224] = {
    id = 1802224,
    text = "2021-02-04/2021-02-06"
  },
  [1802225] = {
    id = 1802225,
    text = "2021-02-04/2021-02-06"
  },
  [1802226] = {
    id = 1802226,
    text = "2021-02-07/2021-02-09"
  },
  [1802227] = {
    id = 1802227,
    text = "2021-02-07/2021-02-09"
  },
  [1802228] = {
    id = 1802228,
    text = "2021-02-07/2021-02-09"
  },
  [1802229] = {
    id = 1802229,
    text = "首次通关【2-13 巨木】后获得"
  },
  [1802230] = {
    id = 1802230,
    text = "破碎之境"
  },
  [1802231] = {
    id = 1802231,
    text = "可通过【召唤】人偶获得"
  },
  [1802232] = {
    id = 1802232,
    text = "可通过完成【委托任务】获得"
  },
  [1802233] = {
    id = 1802233,
    text = "可通过探索【时空裂隙】获得"
  },
  [1802234] = {
    id = 1802234,
    text = "卡池UP保底"
  },
  [1802235] = {
    id = 1802235,
    text = "160次召唤内必定会获得一个UP人偶，且觉醒召唤的UP保底继承。$B$例：玩家在7月8日10:00-7月10日4:00的觉醒卡池中，进行了40次召唤，并未获得UP人偶，距离保底获得UP人偶还剩余120次。$B$当7月10日4:00替换新的人偶召唤概率提升时，将继承上一次的UP保底进度，直到在该卡池中抽取到UP人偶为止。"
  },
  [1802236] = {
    id = 1802236,
    text = "月卡天数"
  },
  [1802237] = {
    id = 1802237,
    text = "可获得1天月卡天数。"
  },
  [1802238] = {
    id = 1802238,
    text = "雷霆圆桌"
  },
  [1802239] = {
    id = 1802239,
    text = "雷霆地板"
  },
  [1802240] = {
    id = 1802240,
    text = "雷霆墙纸"
  },
  [1802241] = {
    id = 1802241,
    text = "雷霆盆栽"
  },
  [1802242] = {
    id = 1802242,
    text = "雷霆屏风"
  },
  [1802243] = {
    id = 1802243,
    text = "【小件】雷霆游戏的小圆桌。摆放后可增加15点舒适度。"
  },
  [1802244] = {
    id = 1802244,
    text = "【地板】雷霆游戏的大理石地板。摆放后可增加15点舒适度。"
  },
  [1802245] = {
    id = 1802245,
    text = "【墙纸】雷霆游戏的墙纸。摆放后可增加15点舒适度。"
  },
  [1802246] = {
    id = 1802246,
    text = "【大件】雷霆游戏的大型植物盆栽。摆放后可增加20点舒适度。"
  },
  [1802247] = {
    id = 1802247,
    text = "【墙饰】雷霆游戏的大型屏风。摆放后可增加20点舒适度。"
  },
  [1802248] = {
    id = 1802248,
    text = "TapTap立牌"
  },
  [1802249] = {
    id = 1802249,
    text = "TapTap饰牌"
  },
  [1802250] = {
    id = 1802250,
    text = "【小件】TapTap的易拉宝立牌。摆放后可增加15点舒适度。"
  },
  [1802251] = {
    id = 1802251,
    text = "【墙饰】TapTap的饰牌。摆放后可增加10点舒适度。"
  },
  [1802252] = {
    id = 1802252,
    text = "好游快爆立牌"
  },
  [1802253] = {
    id = 1802253,
    text = "好游快爆饰牌"
  },
  [1802254] = {
    id = 1802254,
    text = "【小件】好游快爆的易拉宝立牌。摆放后可增加15点舒适度。"
  },
  [1802255] = {
    id = 1802255,
    text = "【墙饰】好游快爆的饰牌。摆放后可增加10点舒适度。"
  },
  [1802256] = {
    id = 1802256,
    text = "觉醒召唤"
  },
  [1802257] = {
    id = 1802257,
    text = "觉醒召唤"
  },
  [1802258] = {
    id = 1802258,
    text = "觉醒召唤"
  },
  [1802259] = {
    id = 1802259,
    text = "觉醒召唤"
  },
  [1802260] = {
    id = 1802260,
    text = "觉醒召唤"
  },
  [1802261] = {
    id = 1802261,
    text = "觉醒召唤"
  },
  [1802262] = {
    id = 1802262,
    text = "觉醒召唤"
  },
  [1802263] = {id = 1802263, text = "星辰"},
  [1802264] = {id = 1802264, text = "红星"},
  [1802265] = {
    id = 1802265,
    text = "从夜空中落下的神秘碎片，散发着淡淡的黄色光芒。"
  },
  [1802266] = {
    id = 1802266,
    text = "从夜空中落下的神秘碎片，散发着不祥的红色光芒。"
  },
  [1802267] = {
    id = 1802267,
    text = "十回召唤，必定获得一个SR人偶"
  },
  [1802268] = {
    id = 1802268,
    text = "人偶阿墨莱出现概率限时提升！"
  },
  [1802269] = {
    id = 1802269,
    text = "人偶皎出现概率限时提升！"
  },
  [1802270] = {
    id = 1802270,
    text = "人偶瑟希薇出现概率限时提升！"
  },
  [1802271] = {
    id = 1802271,
    text = "人偶脱解公主出现概率限时提升！"
  },
  [1802272] = {
    id = 1802272,
    text = "人偶爱迪希亚出现概率限时提升！"
  },
  [1802273] = {
    id = 1802273,
    text = "人偶年幼阿卡莎出现概率限时提升！"
  },
  [1802274] = {
    id = 1802274,
    text = "只能获得常驻人偶"
  },
  [1802275] = {
    id = 1802275,
    text = "获得已有的人偶时，会转换为魂石和花瓣。"
  },
  [1802276] = {
    id = 1802276,
    text = "星辰壁纸"
  },
  [1802277] = {
    id = 1802277,
    text = "星辰地板"
  },
  [1802278] = {
    id = 1802278,
    text = "星月壁灯套组"
  },
  [1802279] = {id = 1802279, text = "小花坛"},
  [1802280] = {
    id = 1802280,
    text = "花园拱门"
  },
  [1802281] = {
    id = 1802281,
    text = "花园长椅"
  },
  [1802282] = {
    id = 1802282,
    text = "星光路灯"
  },
  [1802283] = {
    id = 1802283,
    text = "星夜喷泉"
  },
  [1802284] = {id = 1802284, text = "小地灯"},
  [1802285] = {
    id = 1802285,
    text = "天文望远镜"
  },
  [1802286] = {
    id = 1802286,
    text = "花园植被(左)"
  },
  [1802287] = {
    id = 1802287,
    text = "花园植被(右)"
  },
  [1802288] = {
    id = 1802288,
    text = "【墙纸】能够让你体验绝美星空的主题花园墙纸。摆放后可增加15点舒适度。"
  },
  [1802289] = {
    id = 1802289,
    text = "【地板】能够让你体验绝美星空的主题花园地板。摆放后可增加15点舒适度。"
  },
  [1802290] = {
    id = 1802290,
    text = "【墙饰】星星&月亮的壁灯套件，最浪漫不过如此。摆放后可增加90点舒适度。"
  },
  [1802291] = {
    id = 1802291,
    text = "【小件】小小的花坛传递美好的祝福。摆放后可增加10点舒适度。"
  },
  [1802292] = {
    id = 1802292,
    text = "【大件】穿越幸福的拱门，体会星空的美好。摆放后可增加20点舒适度。"
  },
  [1802293] = {
    id = 1802293,
    text = "【小件】略带磨损的木制长椅，坐上去后不知为何能让身体焕然一新。摆放后可增加20点舒适度。"
  },
  [1802294] = {
    id = 1802294,
    text = "【大件】略显孤独的高耸路灯，陪伴那在长椅上的孤独身影。摆放后可增加25点舒适度。"
  },
  [1802295] = {
    id = 1802295,
    text = "【大件】清澈的泉水从中涌出，雕塑的小人仿佛正在翩翩起舞。摆放后可增加20点舒适度。"
  },
  [1802296] = {
    id = 1802296,
    text = "【小件】小小的地灯点亮你的脚边。摆放后可增加10点舒适度。"
  },
  [1802297] = {
    id = 1802297,
    text = "【小件】用这个就能看到银河吧？摆放后可增加15点舒适度。"
  },
  [1802298] = {
    id = 1802298,
    text = "【地毯】大型的植被花坛覆盖你脚下的路。摆放后可增加15点舒适度。"
  },
  [1802299] = {
    id = 1802299,
    text = "【地毯】大型的植被花坛覆盖你脚下的路。摆放后可增加15点舒适度。"
  },
  [1802300] = {
    id = 1802300,
    text = "星辰幻镜"
  },
  [1802301] = {
    id = 1802301,
    text = "【小件】在星辰幻镜的世界中，战胜自我，破除迷惘的证明。摆放后可增加50点舒适度。"
  },
  [1802302] = {
    id = 1802302,
    text = "2021-06-12 11:00~2021-06-17 08:59"
  },
  [1802303] = {
    id = 1802303,
    text = "硬币摆件"
  },
  [1802304] = {id = 1802304, text = "红星"},
  [1802305] = {
    id = 1802305,
    text = "【小件】一个不知道从哪里来的大硬币，快把它摆上吧！还加入了bilibili的点赞展示小彩蛋？摆放后可增加15点舒适度。"
  },
  [1802306] = {
    id = 1802306,
    text = "【小件】在星辰幻镜的世界中，挑战自我极限的证明。红星的缺口处散发着不祥的黑气。摆放后可增加50点舒适度。"
  },
  [1802307] = {id = 1802307, text = "星辰？"},
  [1802308] = {
    id = 1802308,
    text = "【小件】圆圆的外形散发着柔和的光芒，但不知为何闻起来香香的？摆放后可增加15点舒适度。"
  },
  [1802309] = {
    id = 1802309,
    text = "猫爬架-Kaze"
  },
  [1802310] = {
    id = 1802310,
    text = "【大件】一只小猫探出了脑袋。摆放后可增加20点舒适度。"
  },
  [1802311] = {
    id = 1802311,
    text = "星辰幻镜头像框"
  },
  [1802312] = {
    id = 1802312,
    text = "愿你能一直战胜自我"
  },
  [1802313] = {
    id = 1802313,
    text = "90级精英礼包"
  },
  [1802314] = {
    id = 1802314,
    text = "100级精英礼包"
  },
  [1802315] = {
    id = 1802315,
    text = "购买后可获得大量装备培养素材。"
  },
  [1802316] = {
    id = 1802316,
    text = "月度装备礼盒"
  },
  [1802317] = {
    id = 1802317,
    text = "觉醒礼包"
  },
  [1802318] = {
    id = 1802318,
    text = "购买后可获得大量培养材料。"
  },
  [1802319] = {
    id = 1802319,
    text = "突破礼包"
  },
  [1802320] = {
    id = 1802320,
    text = "高阶突破礼包"
  },
  [1802321] = {
    id = 1802321,
    text = "技能礼包"
  },
  [1802322] = {
    id = 1802322,
    text = "高阶技能礼包"
  },
  [1802323] = {
    id = 1802323,
    text = "装备培养礼包"
  },
  [1802324] = {
    id = 1802324,
    text = "购买后可获得大量人偶突破材料。"
  },
  [1802325] = {
    id = 1802325,
    text = "购买后可获得大量人偶突破材料。"
  },
  [1802326] = {
    id = 1802326,
    text = "购买后可获得大量技能解锁材料。"
  },
  [1802327] = {
    id = 1802327,
    text = "购买后可获得大量技能解锁材料。"
  },
  [1802328] = {
    id = 1802328,
    text = "购买后可获得大量装备培养素材。"
  },
  [1802329] = {
    id = 1802329,
    text = "野性之锤"
  },
  [1802330] = {
    id = 1802330,
    text = "野性之斧"
  },
  [1802331] = {
    id = 1802331,
    text = "野性匕首"
  },
  [1802332] = {
    id = 1802332,
    text = "野性之书"
  },
  [1802333] = {
    id = 1802333,
    text = "野性宝珠"
  },
  [1802334] = {
    id = 1802334,
    text = "野性之杖"
  },
  [1802335] = {
    id = 1802335,
    text = "野性之服"
  },
  [1802336] = {
    id = 1802336,
    text = "野性之戒"
  },
  [1802337] = {
    id = 1802337,
    text = "荆棘之盾"
  },
  [1802338] = {
    id = 1802338,
    text = "荆棘之剑"
  },
  [1802339] = {
    id = 1802339,
    text = "荆棘之弓"
  },
  [1802340] = {
    id = 1802340,
    text = "荆棘之琴"
  },
  [1802341] = {
    id = 1802341,
    text = "荆棘之杯"
  },
  [1802342] = {
    id = 1802342,
    text = "荆棘法杖"
  },
  [1802343] = {
    id = 1802343,
    text = "荆棘之衣"
  },
  [1802344] = {
    id = 1802344,
    text = "荆棘之戒"
  },
  [1802345] = {
    id = 1802345,
    text = "大地之盾"
  },
  [1802346] = {
    id = 1802346,
    text = "大地之剑"
  },
  [1802347] = {
    id = 1802347,
    text = "大地之弓"
  },
  [1802348] = {
    id = 1802348,
    text = "大地之琴"
  },
  [1802349] = {
    id = 1802349,
    text = "大地之杯"
  },
  [1802350] = {
    id = 1802350,
    text = "大地之杖"
  },
  [1802351] = {
    id = 1802351,
    text = "大地之铠"
  },
  [1802352] = {
    id = 1802352,
    text = "大地之链"
  },
  [1802353] = {
    id = 1802353,
    text = "静水之锤"
  },
  [1802354] = {
    id = 1802354,
    text = "静水之斧"
  },
  [1802355] = {
    id = 1802355,
    text = "静水匕首"
  },
  [1802356] = {
    id = 1802356,
    text = "静水之书"
  },
  [1802357] = {
    id = 1802357,
    text = "静水宝珠"
  },
  [1802358] = {
    id = 1802358,
    text = "静水魔杖"
  },
  [1802359] = {
    id = 1802359,
    text = "静水之铠"
  },
  [1802360] = {
    id = 1802360,
    text = "静水之链"
  },
  [1802361] = {
    id = 1802361,
    text = "由巨大兽骨锻造的武器，充满野性之力"
  },
  [1802362] = {
    id = 1802362,
    text = "由巨大兽骨锻造的武器，充满野性之力"
  },
  [1802363] = {
    id = 1802363,
    text = "由巨大兽骨锻造的武器，充满野性之力"
  },
  [1802364] = {
    id = 1802364,
    text = "由巨大兽骨锻造的武器，充满野性之力"
  },
  [1802365] = {
    id = 1802365,
    text = "由巨大兽骨锻造的武器，充满野性之力"
  },
  [1802366] = {
    id = 1802366,
    text = "由巨大兽骨锻造的武器，充满野性之力"
  },
  [1802367] = {
    id = 1802367,
    text = "由巨大兽骨锻造的防具，充满野性之力"
  },
  [1802368] = {
    id = 1802368,
    text = "由巨大兽骨锻造的饰品，充满野性之力"
  },
  [1802369] = {
    id = 1802369,
    text = "盾的表面缠绕布满荆棘的魔法藤蔓，轻易靠近会受到魔法的反噬"
  },
  [1802370] = {
    id = 1802370,
    text = "剑柄缠绕布满荆棘的魔法藤蔓，轻易靠近会受到魔法的反噬"
  },
  [1802371] = {
    id = 1802371,
    text = "弓身缠绕布满荆棘的魔法藤蔓，轻易靠近会受到魔法的反噬"
  },
  [1802372] = {
    id = 1802372,
    text = "琴身缠绕布满荆棘的魔法藤蔓，轻易靠近会受到魔法的反噬"
  },
  [1802373] = {
    id = 1802373,
    text = "杯体缠绕布满荆棘的魔法藤蔓，轻易靠近会受到魔法的反噬"
  },
  [1802374] = {
    id = 1802374,
    text = "法杖缠绕布满荆棘的魔法藤蔓，轻易靠近会受到魔法的反噬"
  },
  [1802375] = {
    id = 1802375,
    text = "衣服缠绕布满荆棘的魔法藤蔓，轻易靠近会受到魔法的反噬"
  },
  [1802376] = {
    id = 1802376,
    text = "戒指缠绕布满荆棘的魔法藤蔓，轻易靠近会受到魔法的反噬"
  },
  [1802377] = {
    id = 1802377,
    text = "吸收大地之精华的盾，拥有出色的物理属性抗性"
  },
  [1802378] = {
    id = 1802378,
    text = "吸收大地之精华的剑，拥有出色的物理属性抗性"
  },
  [1802379] = {
    id = 1802379,
    text = "吸收大地之精华的弓，拥有出色的物理属性抗性"
  },
  [1802380] = {
    id = 1802380,
    text = "吸收大地之精华的琴，拥有出色的物理属性抗性"
  },
  [1802381] = {
    id = 1802381,
    text = "吸收大地之精华的圣杯，拥有出色的物理属性抗性"
  },
  [1802382] = {
    id = 1802382,
    text = "吸收大地之精华的法杖，拥有出色的物理属性抗性"
  },
  [1802383] = {
    id = 1802383,
    text = "吸收大地之精华的铠甲，拥有出色的物理属性抗性"
  },
  [1802384] = {
    id = 1802384,
    text = "吸收大地之精华的项链，拥有出色的物理属性抗性"
  },
  [1802385] = {
    id = 1802385,
    text = "寄宿湖之女神祝福的武器，能够抵抗魔法的侵蚀"
  },
  [1802386] = {
    id = 1802386,
    text = "寄宿湖之女神祝福的武器，能够抵抗魔法的侵蚀"
  },
  [1802387] = {
    id = 1802387,
    text = "寄宿湖之女神祝福的武器，能够抵抗魔法的侵蚀"
  },
  [1802388] = {
    id = 1802388,
    text = "寄宿湖之女神祝福的法书，能够抵抗魔法的侵蚀"
  },
  [1802389] = {
    id = 1802389,
    text = "寄宿湖之女神祝福的宝珠，能够抵抗魔法的侵蚀"
  },
  [1802390] = {
    id = 1802390,
    text = "寄宿湖之女神祝福的魔杖，能够抵抗魔法的侵蚀"
  },
  [1802391] = {
    id = 1802391,
    text = "寄宿湖之女神祝福的铠甲，能够抵抗魔法的侵蚀"
  },
  [1802392] = {
    id = 1802392,
    text = "寄宿湖之女神祝福的项链，能够抵抗魔法的侵蚀"
  },
  [1802393] = {
    id = 1802393,
    text = "可通过探索【时空裂隙】获得"
  },
  [1802394] = {
    id = 1802394,
    text = "可通过完成【祈愿任务】获得"
  },
  [1802395] = {
    id = 1802395,
    text = "可通过完成【委托任务】或【祈愿任务】获得"
  },
  [1802396] = {id = 1802396, text = "大A蛋糕"},
  [1802397] = {
    id = 1802397,
    text = "【小件】大A生日快乐！摆放后可增加15点舒适度。"
  },
  [1802398] = {
    id = 1802398,
    text = "荷恩魂石"
  },
  [1802399] = {
    id = 1802399,
    text = "稀有的专属魂石。能够使<color=#32CD32>荷恩</color>得到进化。"
  },
  [1802400] = {
    id = 1802400,
    text = "随机蓝品质装备"
  },
  [1802401] = {
    id = 1802401,
    text = "随机紫品质装备"
  },
  [1802402] = {
    id = 1802402,
    text = "随机金品质装备"
  },
  [1802403] = {
    id = 1802403,
    text = "随机传奇品质装备"
  },
  [1802404] = {
    id = 1802404,
    text = "可获取随机蓝品质装备"
  },
  [1802405] = {
    id = 1802405,
    text = "可获取随机紫品质装备"
  },
  [1802406] = {
    id = 1802406,
    text = "可获取随机金品质装备"
  },
  [1802407] = {
    id = 1802407,
    text = "可获取随机传奇品质装备"
  },
  [1802408] = {
    id = 1802408,
    text = "07/08 4:00 - 07/10 3:59"
  },
  [1802409] = {
    id = 1802409,
    text = "07/10 4:00 - 07/12 3:59"
  },
  [1802410] = {
    id = 1802410,
    text = "07/12 4:00 - 07/14 3:59"
  },
  [1802411] = {
    id = 1802411,
    text = "07/14 4:00 - 07/16 3:59"
  },
  [1802412] = {
    id = 1802412,
    text = "07/16 4:00 - 07/18 3:59"
  },
  [1802413] = {
    id = 1802413,
    text = "07/18 4:00 - 07/20 3:59"
  },
  [1802414] = {
    id = 1802414,
    text = "07/20 4:00 - 07/22 3:59"
  },
  [1802415] = {
    id = 1802415,
    text = "2021/07/08 4:00 - 2021/07/10 3:59"
  },
  [1802416] = {
    id = 1802416,
    text = "2021/07/10 4:00 - 2021/07/12 3:59"
  },
  [1802417] = {
    id = 1802417,
    text = "2021/07/12 4:00 - 2021/07/14 3:59"
  },
  [1802418] = {
    id = 1802418,
    text = "2021/07/14 4:00 - 2021/07/16 3:59"
  },
  [1802419] = {
    id = 1802419,
    text = "2021/07/16 4:00 - 2021/07/18 3:59"
  },
  [1802420] = {
    id = 1802420,
    text = "2021/07/18 4:00 - 2021/07/20 3:59"
  },
  [1802421] = {
    id = 1802421,
    text = "2021/07/20 4:00 - 2021/07/22 3:59"
  },
  [1802422] = {
    id = 1802422,
    text = "人偶外观，可改变人偶的外貌。"
  },
  [1802423] = {
    id = 1802423,
    text = "校园的回忆"
  },
  [1802424] = {
    id = 1802424,
    text = "祝福的晚宴"
  },
  [1802425] = {
    id = 1802425,
    text = "蔚蓝之海"
  },
  [1802426] = {
    id = 1802426,
    text = "沙滩假日"
  },
  [1802427] = {id = 1802427, text = "初雪"},
  [1802428] = {
    id = 1802428,
    text = "炫酷墨镜"
  },
  [1802429] = {
    id = 1802429,
    text = "冬季恋歌"
  },
  [1802430] = {
    id = 1802430,
    text = "高贵的血脉"
  },
  [1802431] = {
    id = 1802431,
    text = "节日庆典"
  },
  [1802432] = {
    id = 1802432,
    text = "恬静假日"
  },
  [1802433] = {id = 1802433, text = "梦"},
  [1802434] = {
    id = 1802434,
    text = "王老菊头像框"
  },
  [1802435] = {
    id = 1802435,
    text = "都给我加班！！！"
  },
  [1802436] = {
    id = 1802436,
    text = "埃列什嘉尔的符印"
  },
  [1802437] = {
    id = 1802437,
    text = "埃列什嘉尔信徒的符印，是身份的象征。"
  },
  [1802438] = {
    id = 1802438,
    text = "灵魂召唤UR保底机制"
  },
  [1802439] = {
    id = 1802439,
    text = "在灵魂召唤卡池中召唤人偶时，80次内必定获得UR人偶。 $B$获得UR人偶后，灵魂召唤保底次数会重置，卡池左下角保底显示会更新为“80次内必出UR人偶”。"
  },
  [1802440] = {id = 1802440, text = "土豆"},
  [1802441] = {
    id = 1802441,
    text = "【小件】土豆表示它很难，摆放后可增加15点舒适度。"
  },
  [1802442] = {
    id = 1802442,
    text = "魔女抱枕"
  },
  [1802443] = {
    id = 1802443,
    text = "【小件】快戳戳她的小圆脸！摆放后可增加15点舒适度。"
  },
  [1802444] = {
    id = 1802444,
    text = "随机低级结晶"
  },
  [1802445] = {
    id = 1802445,
    text = "随机中级结晶"
  },
  [1802446] = {
    id = 1802446,
    text = "可获得1个随机低级突破结晶。"
  },
  [1802447] = {
    id = 1802447,
    text = "可获得1个随机中级突破结晶。"
  },
  [1802448] = {
    id = 1802448,
    text = "首次通关【2-13 巨木】后获得"
  },
  [1802449] = {
    id = 1802449,
    text = "首次通关【3-18 圣女广场】后获得"
  },
  [1802450] = {
    id = 1802450,
    text = "首次通关【4-20 地下广场】后获得"
  },
  [1802451] = {
    id = 1802451,
    text = "可获得1个随机UR人偶"
  },
  [1802452] = {
    id = 1802452,
    text = "随机UR人偶"
  },
  [1802453] = {
    id = 1802453,
    text = "随机蓝色礼物"
  },
  [1802454] = {
    id = 1802454,
    text = "随机紫色礼物"
  },
  [1802455] = {
    id = 1802455,
    text = "可获取随机蓝色礼物"
  },
  [1802456] = {
    id = 1802456,
    text = "可获得随机紫色礼物"
  },
  [1802457] = {
    id = 1802457,
    text = "特殊符文石"
  },
  [1802458] = {
    id = 1802458,
    text = "装备附魔材料。通过消耗该材料可以让装备刷新特定的属性。"
  },
  [1802459] = {
    id = 1802459,
    text = "“我锤！”"
  },
  [1802460] = {
    id = 1802460,
    text = "【大件】哼！不许再欺负我了，听到没有？摆放后可增加20点舒适度。"
  },
  [1802461] = {
    id = 1802461,
    text = "梦境召唤"
  },
  [1802462] = {
    id = 1802462,
    text = "梦境召唤"
  },
  [1802463] = {
    id = 1802463,
    text = "07-22 10:00 - 07-29 3:59"
  },
  [1802464] = {
    id = 1802464,
    text = "07-29 10:00 - 08-05 3:59"
  },
  [1802465] = {
    id = 1802465,
    text = "2021/07/22 10:00 - 2021/07/29 3:59"
  },
  [1802466] = {
    id = 1802466,
    text = "2021/07/29 10:00 - 2021/08/05 3:59"
  },
  [1802467] = {
    id = 1802467,
    text = "人偶南奈尔出现概率限时提升！"
  },
  [1802468] = {
    id = 1802468,
    text = "人偶梅莫菲斯出现概率限时提升！"
  },
  [1802469] = {
    id = 1802469,
    text = "梦境召唤UR保底机制"
  },
  [1802470] = {
    id = 1802470,
    text = "在梦境召唤卡池中召唤人偶时，80次内必定获得UR人偶。 $B$获得UR人偶后，梦境召唤保底次数会重置，卡池左下角保底显示会更新为“80次内必出UR人偶”。"
  },
  [1802471] = {
    id = 1802471,
    text = "梦境召唤UP保底机制"
  },
  [1802472] = {
    id = 1802472,
    text = "在梦境召唤卡池中召唤人偶时，160次内必定获得UP人偶。 $B$获得UP人偶后，梦境召唤保底次数会重置，卡池左下角保底显示会更新为“160次内必出UP人偶”。"
  },
  [1802473] = {
    id = 1802473,
    text = "梦境召唤保底继承"
  },
  [1802474] = {
    id = 1802474,
    text = "梦境召唤保底次数不与灵魂召唤、觉醒召唤互通，且梦境召唤保底独立继承。$B$例如玩家在7月22日10:00-7月29日3:59的梦境召唤中，进行了40次召唤，并未获得UP人偶，距离保底获得UP人偶还剩余120次。$B$当下次开放新的梦境召唤时，将继承上一次梦境召唤的UP保底进度，直到在卡池中抽到UP人偶为止。"
  },
  [1802475] = {
    id = 1802475,
    text = "随机技能副本材料"
  },
  [1802476] = {
    id = 1802476,
    text = "可获得随机技能副本材料"
  },
  [1802477] = {
    id = 1802477,
    text = "觉醒召唤UR保底机制"
  },
  [1802478] = {
    id = 1802478,
    text = "在觉醒召唤卡池中召唤人偶时，80次内必定获得UR人偶。 $B$获得UR人偶后，觉醒召唤保底次数会重置，卡池左下角保底显示会更新为“80次内必出UR人偶”。"
  },
  [1802479] = {
    id = 1802479,
    text = "觉醒召唤UP保底机制"
  },
  [1802480] = {
    id = 1802480,
    text = "在觉醒召唤卡池中召唤人偶时，160次内必定获得UP人偶。 $B$获得UP人偶后，觉醒召唤保底次数会重置，卡池左下角保底显示会更新为“160次内必出UP人偶”。"
  },
  [1802481] = {
    id = 1802481,
    text = "游戏卡池机制介绍"
  },
  [1802482] = {
    id = 1802482,
    text = "游戏中卡池分4种，分别为灵魂召唤、觉醒召唤、梦境召唤和元素召唤。$B$灵魂召唤：常驻卡池，无UP人偶；$B$觉醒召唤：非活动期间开放的卡池，有UP人偶；$B$梦境召唤：活动期间开放的卡池，有UP人偶；$B$元素召唤：卡池内只包含灵魂召唤卡池中对应属性的UR人偶、SSR人偶以及其他稀有度的所有人偶（不包含元素使 艾妮萌）；$B$<color=#ffca65>在活动期间，觉醒召唤暂不开放，待活动结束后重新开放，保底次数继承上期觉醒召唤保底次数。$B$在非活动期间，梦境召唤暂不开放，待下次活动开启时重新开放，保底次数继承上期梦境召唤保底次数。</color>"
  },
  [1802483] = {
    id = 1802483,
    text = "星辰礼包"
  },
  [1802484] = {
    id = 1802484,
    text = "繁星礼包"
  },
  [1802485] = {
    id = 1802485,
    text = "星空礼包"
  },
  [1802486] = {
    id = 1802486,
    text = "闪耀星辰的礼包，购买后可获得大量培养材料。"
  },
  [1802487] = {
    id = 1802487,
    text = "闪耀星辰的礼包，购买后可获得十连召唤和其它培养材料。"
  },
  [1802488] = {
    id = 1802488,
    text = "闪耀星辰的礼包，购买后可获得大量家具币。"
  },
  [1802489] = {
    id = 1802489,
    text = "从时之塔中发现的神秘药剂，十分珍贵。使用后只需要休息极短的时间，就能够极大地回复精神，仿佛已经休息了很久。$B$$B$无时间限制，使用后增加20点精神。"
  },
  [1802490] = {
    id = 1802490,
    text = "从时之塔中发现的神秘药剂，十分珍贵。使用后只需要休息极短的时间，就能够极大地回复精神，仿佛已经休息了很久。$B$$B$无时间限制，使用后增加精神上限50%的精神。"
  },
  [1802491] = {
    id = 1802491,
    text = "从时之塔中发现的神秘药剂，十分珍贵。使用后只需要休息极短的时间，就能够极大地回复精神，仿佛已经休息了很久。$B$$B$无时间限制，使用后增加精神上限100%的精神。"
  },
  [1802492] = {
    id = 1802492,
    text = "08-05 18:00 - 08-09 3:59"
  },
  [1802493] = {
    id = 1802493,
    text = "08-09 4:00 - 08-12 3:59"
  },
  [1802494] = {
    id = 1802494,
    text = "2021/08/05 18:00 - 2021/08/09 3:59"
  },
  [1802495] = {
    id = 1802495,
    text = "2021/08/09 4:00 - 2021/08/12 3:59"
  },
  [1802496] = {
    id = 1802496,
    text = "安然入梦"
  },
  [1802497] = {
    id = 1802497,
    text = "悠然如昔"
  },
  [1802498] = {
    id = 1802498,
    text = "星之意志"
  },
  [1802499] = {id = 1802499, text = "终祭诵"},
  [1802500] = {
    id = 1802500,
    text = "巴希利斯克之灵"
  },
  [1802501] = {id = 1802501, text = "林越天"},
  [1802502] = {id = 1802502, text = "万华"},
  [1802503] = {id = 1802503, text = "苍月"},
  [1802504] = {id = 1802504, text = "灵谒"},
  [1802505] = {id = 1802505, text = "湮灭"},
  [1802506] = {
    id = 1802506,
    text = "事象晶核"
  },
  [1802507] = {
    id = 1802507,
    text = "事象限界内魔物的核心，用于专属装备商城交换物品。"
  },
  [1802508] = {
    id = 1802508,
    text = "08-12 18:00 - 08-16 3:59"
  },
  [1802509] = {
    id = 1802509,
    text = "08-16 4:00 - 08-19 3:59"
  },
  [1802510] = {
    id = 1802510,
    text = "2021/08/12 18:00 - 2021/08/16 3:59"
  },
  [1802511] = {
    id = 1802511,
    text = "2021/08/16 4:00 - 2021/08/19 3:59"
  },
  [1802512] = {
    id = 1802512,
    text = "致母亲的歌谣"
  },
  [1802513] = {
    id = 1802513,
    text = "牵牛花之恋"
  },
  [1802514] = {
    id = 1802514,
    text = "七夕时送给心仪之人的信物，可以增加人偶200点好感度。"
  },
  [1802515] = {
    id = 1802515,
    text = "七夕礼包"
  },
  [1802516] = {
    id = 1802516,
    text = "预热召唤礼包"
  },
  [1802517] = {
    id = 1802517,
    text = "预热技能礼包"
  },
  [1802518] = {
    id = 1802518,
    text = "预热装备礼包"
  },
  [1802519] = {
    id = 1802519,
    text = "预热终极礼包"
  },
  [1802520] = {
    id = 1802520,
    text = "充满心意的礼物。"
  },
  [1802521] = {
    id = 1802521,
    text = "新章节开启预热，购买后可获得二十连召唤。"
  },
  [1802522] = {
    id = 1802522,
    text = "新章节开启预热，购买后可获得技能培养材料。"
  },
  [1802523] = {
    id = 1802523,
    text = "新章节开启预热，购买后可获得装备培养材料。"
  },
  [1802524] = {
    id = 1802524,
    text = "新章节开启预热，购买后可获得八十连召唤。"
  },
  [1802525] = {
    id = 1802525,
    text = "08-19 18:00 - 08-26 3:59"
  },
  [1802526] = {
    id = 1802526,
    text = "2021/08/19 18:00 - 2021/08/26 3:59"
  },
  [1802527] = {
    id = 1802527,
    text = "人偶凯瑟琳出现概率限时提升！"
  },
  [1802528] = {
    id = 1802528,
    text = "新章特惠礼包"
  },
  [1802529] = {
    id = 1802529,
    text = "新章装备礼包"
  },
  [1802530] = {
    id = 1802530,
    text = "新章突破礼包"
  },
  [1802531] = {
    id = 1802531,
    text = "新章终极礼包"
  },
  [1802532] = {
    id = 1802532,
    text = "庆祝新章节开启，购买可获得获得大量培养材料。"
  },
  [1802533] = {
    id = 1802533,
    text = "庆祝新章节开启，购买可获得获得大量培养材料。"
  },
  [1802534] = {
    id = 1802534,
    text = "庆祝新章节开启，购买可获得获得十连召唤和角色突破材料。"
  },
  [1802535] = {
    id = 1802535,
    text = "庆祝新章节开启，购买可获得获得四十连召唤和技能养成材料。"
  },
  [1802536] = {
    id = 1802536,
    text = "公会结晶"
  },
  [1802537] = {
    id = 1802537,
    text = "在各个魔女公会中普遍流通的货币，能够兑换各类珍贵道具。"
  },
  [1802538] = {
    id = 1802538,
    text = "专属装备"
  },
  [1802539] = {
    id = 1802539,
    text = "传奇装备"
  },
  [1802540] = {id = 1802540, text = "金装备"},
  [1802541] = {
    id = 1802541,
    text = "材料道具"
  },
  [1802542] = {
    id = 1802542,
    text = "获得概率2%"
  },
  [1802543] = {
    id = 1802543,
    text = "获得概率6%"
  },
  [1802544] = {
    id = 1802544,
    text = "获得概率42%"
  },
  [1802545] = {
    id = 1802545,
    text = "获得概率50%"
  },
  [1802546] = {id = 1802546, text = "神居"},
  [1802547] = {
    id = 1802547,
    text = "08-26 18:00 - 09-02 3:59"
  },
  [1802548] = {
    id = 1802548,
    text = "2021/08/26 18:00 - 2021/09/02 3:59"
  },
  [1802549] = {
    id = 1802549,
    text = "回忆碎片"
  },
  [1802550] = {
    id = 1802550,
    text = "承载了回忆的碎片"
  },
  [1802551] = {
    id = 1802551,
    text = "守护者-锤子"
  },
  [1802552] = {
    id = 1802552,
    text = "守护者-盾"
  },
  [1802553] = {
    id = 1802553,
    text = "守护者-重型盔甲"
  },
  [1802554] = {
    id = 1802554,
    text = "守护者-项链"
  },
  [1802555] = {
    id = 1802555,
    text = "战场统领-斧"
  },
  [1802556] = {
    id = 1802556,
    text = "战场统领-大剑"
  },
  [1802557] = {
    id = 1802557,
    text = "战场统领-盔甲"
  },
  [1802558] = {
    id = 1802558,
    text = "战场统领-项链"
  },
  [1802559] = {
    id = 1802559,
    text = "地狱猎手-匕首"
  },
  [1802560] = {
    id = 1802560,
    text = "地狱猎手-弓（有问题）"
  },
  [1802561] = {
    id = 1802561,
    text = "地狱猎手-轻型盔甲"
  },
  [1802562] = {
    id = 1802562,
    text = "地狱猎手-项链"
  },
  [1802563] = {
    id = 1802563,
    text = "神圣祝福-书"
  },
  [1802564] = {
    id = 1802564,
    text = "神圣祝福-琴"
  },
  [1802565] = {
    id = 1802565,
    text = "神圣祝福-布织盔甲"
  },
  [1802566] = {
    id = 1802566,
    text = "神圣祝福-戒指"
  },
  [1802567] = {
    id = 1802567,
    text = "欺诈师-宝珠"
  },
  [1802568] = {
    id = 1802568,
    text = "欺诈师-圣杯"
  },
  [1802569] = {
    id = 1802569,
    text = "欺诈师-布织衣物"
  },
  [1802570] = {
    id = 1802570,
    text = "欺诈师-戒指"
  },
  [1802571] = {
    id = 1802571,
    text = "术式增幅-魔杖"
  },
  [1802572] = {
    id = 1802572,
    text = "术式增幅-法杖"
  },
  [1802573] = {
    id = 1802573,
    text = "术式增幅-戒指"
  },
  [1802574] = {
    id = 1802574,
    text = "术式增幅-布织衣物"
  },
  [1802575] = {
    id = 1802575,
    text = "秩序信仰-盾"
  },
  [1802576] = {
    id = 1802576,
    text = "秩序信仰-大剑"
  },
  [1802577] = {
    id = 1802577,
    text = "秩序信仰-弓"
  },
  [1802578] = {
    id = 1802578,
    text = "秩序信仰-琴"
  },
  [1802579] = {
    id = 1802579,
    text = "秩序信仰-圣杯"
  },
  [1802580] = {
    id = 1802580,
    text = "秩序信仰-法杖"
  },
  [1802581] = {
    id = 1802581,
    text = "秩序信仰-盔甲"
  },
  [1802582] = {
    id = 1802582,
    text = "秩序信仰-项链"
  },
  [1802583] = {
    id = 1802583,
    text = "混沌信仰-锤子"
  },
  [1802584] = {
    id = 1802584,
    text = "混沌信仰-斧"
  },
  [1802585] = {
    id = 1802585,
    text = "混沌信仰-匕首"
  },
  [1802586] = {
    id = 1802586,
    text = "混沌信仰-书"
  },
  [1802587] = {
    id = 1802587,
    text = "混沌信仰-宝珠"
  },
  [1802588] = {
    id = 1802588,
    text = "混沌信仰-魔杖"
  },
  [1802589] = {
    id = 1802589,
    text = "混沌信仰-布织衣物"
  },
  [1802590] = {
    id = 1802590,
    text = "混沌信仰-戒指"
  },
  [1802591] = {
    id = 1802591,
    text = "09-02 18:00 - 09-06 3:59"
  },
  [1802592] = {
    id = 1802592,
    text = "09-06 4:00 - 09-09 3:59"
  },
  [1802593] = {
    id = 1802593,
    text = "2021/09/02 18:00 - 2021/09/06 3:59"
  },
  [1802594] = {
    id = 1802594,
    text = "2021/09/06 4:00 - 2021/09/09 3:59"
  },
  [1802595] = {
    id = 1802595,
    text = "魂力粉尘"
  },
  [1802596] = {
    id = 1802596,
    text = "魂力原石"
  },
  [1802597] = {
    id = 1802597,
    text = "魂力晶石"
  },
  [1802598] = {
    id = 1802598,
    text = "魂力精髓"
  },
  [1802599] = {
    id = 1802599,
    text = "灵魂记忆凝结成的魔力粉尘，能用来强化专属装备"
  },
  [1802600] = {
    id = 1802600,
    text = "灵魂记忆凝结成的魔力原石，能用来强化专属装备"
  },
  [1802601] = {
    id = 1802601,
    text = "灵魂记忆凝结成的魔力晶石，能用来强化专属装备"
  },
  [1802602] = {
    id = 1802602,
    text = "灵魂记忆凝结成的魔力精髓，能用来强化专属装备"
  },
  [1802603] = {
    id = 1802603,
    text = "爱珐怜最喜欢的枕头，软绵绵的质感难以用言语形容，躺上去，一天的疲劳瞬间消失，很快就会进入甜美的梦乡"
  },
  [1802604] = {
    id = 1802604,
    text = "承载着回忆的竖琴，音色并未随着岁月的流逝而褪去，曾经平息过魔神高迪亚的凶恶之气"
  },
  [1802605] = {
    id = 1802605,
    text = "注入了持有者意识的传说之剑，剑身闪耀着星辰的光芒"
  },
  [1802606] = {
    id = 1802606,
    text = "不断散发出阴暗气息，让人不寒而栗，是引渡人首领身份的象征，据说是由冥界管理者打造的"
  },
  [1802607] = {
    id = 1802607,
    text = "寄宿着安帝斯前任族长灵魂的法杖，是整个沙漠联盟权力的象征"
  },
  [1802608] = {
    id = 1802608,
    text = "回忆召唤"
  },
  [1802609] = {
    id = 1802609,
    text = "09-02 18:00 - 09-09 14:59"
  },
  [1802610] = {
    id = 1802610,
    text = "2021/09/02 18:00 - 2021/09/09 14:59"
  },
  [1802611] = {
    id = 1802611,
    text = "回忆召唤专属装备保底机制"
  },
  [1802612] = {
    id = 1802612,
    text = "在回忆召唤卡池中进行召唤时，80次内必定获得专属装备。 $B$获得专属装备后，回忆召唤保底次数会重置，卡池左下角保底显示会更新为“80次内必出专属装备”。"
  },
  [1802613] = {
    id = 1802613,
    text = "回忆召唤UP保底机制"
  },
  [1802614] = {
    id = 1802614,
    text = "在回忆召唤卡池中进行召唤时，160次内必定获得UP专属装备。 $B$获得UP专属装备后，回忆召唤保底次数会重置，卡池左下角保底显示会更新为“160次内必出UP专属装备”。"
  },
  [1802615] = {
    id = 1802615,
    text = "UP专属装备"
  },
  [1802616] = {
    id = 1802616,
    text = "占专属装备的50%"
  },
  [1802617] = {
    id = 1802617,
    text = "鸮羽翱天"
  },
  [1802618] = {
    id = 1802618,
    text = "父亲赠给瑟兰雅的巨弓，只有村落里最好的猎手才有资格拥有它，一般人根本拉不动它的弓弦"
  },
  [1802619] = {
    id = 1802619,
    text = "专属装备初级礼包"
  },
  [1802620] = {
    id = 1802620,
    text = "专属装备进阶礼包"
  },
  [1802621] = {
    id = 1802621,
    text = "专属装备高级礼包"
  },
  [1802622] = {
    id = 1802622,
    text = "专属装备终极礼包"
  },
  [1802623] = {
    id = 1802623,
    text = "庆祝角色专属装备上线，购买可获得获得大量培养材料。"
  },
  [1802624] = {
    id = 1802624,
    text = "庆祝角色专属装备上线，购买可获得获得大量培养材料。"
  },
  [1802625] = {
    id = 1802625,
    text = "庆祝角色专属装备上线，购买可获得专属装备的购买道具和大量培养材料。"
  },
  [1802626] = {
    id = 1802626,
    text = "庆祝角色专属装备上线，购买可获得专属装备的购买道具和大量培养材料。"
  },
  [1802627] = {id = 1802627, text = "木材"},
  [1802628] = {id = 1802628, text = "沙土"},
  [1802629] = {id = 1802629, text = "石料"},
  [1802630] = {
    id = 1802630,
    text = "09-23 20:00 - 09-27 3:59"
  },
  [1802631] = {
    id = 1802631,
    text = "09-27 4:00 - 09-30 3:59"
  },
  [1802632] = {
    id = 1802632,
    text = "2021/09/23 20:00 - 2021/09/27 3:59"
  },
  [1802633] = {
    id = 1802633,
    text = "2021/09/27 4:00 - 2021/09/30 3:59"
  },
  [1802634] = {id = 1802634, text = "海螺"},
  [1802635] = {
    id = 1802635,
    text = "09-09 18:00 - 09-16 14:59"
  },
  [1802636] = {
    id = 1802636,
    text = "2021/09/09 18:00 - 2021/09/16 14:59"
  },
  [1802637] = {
    id = 1802637,
    text = "散发着香甜气味的点心，似乎很好吃。"
  },
  [1802638] = {id = 1802638, text = "月饼"},
  [1802639] = {
    id = 1802639,
    text = "可以获得人偶 【虚无的魔女 $heroine$】"
  },
  [1802640] = {
    id = 1802640,
    text = "可以获得人偶 【钟塔侍女 柯萝谢】"
  },
  [1802641] = {
    id = 1802641,
    text = "可以获得人偶 【断魔灵者 未来】"
  },
  [1802642] = {
    id = 1802642,
    text = "可以获得人偶 【露尼亚的圣女 优丽雅】"
  },
  [1802643] = {
    id = 1802643,
    text = "可以获得人偶 【虚空魔人 乌托】"
  },
  [1802644] = {
    id = 1802644,
    text = "可以获得人偶 【情热之舞 薇妲尔】"
  },
  [1802645] = {
    id = 1802645,
    text = "可以获得人偶 【月下狼人 瓦鲁夫】"
  },
  [1802646] = {
    id = 1802646,
    text = "可以获得人偶 【圣灵守卫 爱珐怜】"
  },
  [1802647] = {
    id = 1802647,
    text = "可以获得人偶 【花间采集者 普利姆拉】"
  },
  [1802648] = {
    id = 1802648,
    text = "可以获得人偶 【湖之旋律 芙洛莱】"
  },
  [1802649] = {
    id = 1802649,
    text = "可以获得人偶 【深闺公主 凯多尼娅】"
  },
  [1802650] = {
    id = 1802650,
    text = "可以获得人偶 【元素使 艾妮萌】"
  },
  [1802651] = {
    id = 1802651,
    text = "可以获得人偶 【星屑之剑 阿卡莎】"
  },
  [1802652] = {
    id = 1802652,
    text = "可以获得人偶 【夜刃送葬者 奈茉茜】"
  },
  [1802653] = {
    id = 1802653,
    text = "可以获得人偶 【霜冻魔女 帕嘉妮】"
  },
  [1802654] = {
    id = 1802654,
    text = "可以获得人偶 【疾风剑士 奥塔薇娅】"
  },
  [1802655] = {
    id = 1802655,
    text = "可以获得人偶 【龙之少女 艾拉】"
  },
  [1802656] = {
    id = 1802656,
    text = "可以获得人偶 【神之意志 玉】"
  },
  [1802657] = {
    id = 1802657,
    text = "可以获得人偶 【追逐宿命的巫女 命】"
  },
  [1802658] = {
    id = 1802658,
    text = "可以获得人偶 【战场之花 哈黛尔】"
  },
  [1802659] = {
    id = 1802659,
    text = "可以获得人偶 【复仇之誓 斯瓦尔巴】"
  },
  [1802660] = {
    id = 1802660,
    text = "可以获得人偶 【献祭深渊的少女 古尔薇格】"
  },
  [1802661] = {
    id = 1802661,
    text = "可以获得人偶 【圣迹 凯瑟琳】"
  },
  [1802662] = {
    id = 1802662,
    text = "可以获得人偶 【欺诈天使 谢尔妮】"
  },
  [1802663] = {
    id = 1802663,
    text = "可以获得人偶 【均衡执法者 达修斯】"
  },
  [1802664] = {
    id = 1802664,
    text = "可以获得人偶 【血色女仆 露西亚】"
  },
  [1802665] = {
    id = 1802665,
    text = "可以获得人偶 【赤色战姬 凯忒丝】"
  },
  [1802666] = {
    id = 1802666,
    text = "可以获得人偶 【机偶少女 薇奥拉】"
  },
  [1802667] = {
    id = 1802667,
    text = "可以获得人偶 【苍穹疾风 瑟兰雅】"
  },
  [1802668] = {
    id = 1802668,
    text = "可以获得人偶 【命运占卜者 阿迦娜】"
  },
  [1802669] = {
    id = 1802669,
    text = "可以获得人偶 【命运占卜者 阿迦娜】"
  },
  [1802670] = {
    id = 1802670,
    text = "可以获得人偶 【森林女王 伊利斯】"
  },
  [1802671] = {
    id = 1802671,
    text = "可以获得人偶 【绷带组曲 希奈缇娅】"
  },
  [1802672] = {
    id = 1802672,
    text = "可以获得人偶 【存在抹杀者 夏芙尔】"
  },
  [1802673] = {
    id = 1802673,
    text = "可以获得人偶 【极光公主 莉莉娅】"
  },
  [1802674] = {
    id = 1802674,
    text = "可以获得人偶 【狂气赤瞳 卡丝庇妲】"
  },
  [1802675] = {
    id = 1802675,
    text = "可以获得人偶 【灵魂操纵者 梅莫菲斯】"
  },
  [1802676] = {
    id = 1802676,
    text = "可以获得人偶 【命运之爪 拉芬】"
  },
  [1802677] = {
    id = 1802677,
    text = "可以获得人偶 【人偶使 麻里奈】"
  },
  [1802678] = {
    id = 1802678,
    text = "可以获得人偶 【沙漠女王 乌斯庇娅】"
  },
  [1802679] = {
    id = 1802679,
    text = "可以获得人偶 【逝灵咏叹者 阿鵺伦】"
  },
  [1802680] = {
    id = 1802680,
    text = "可以获得人偶 【永恒神官 诺伦】"
  },
  [1802681] = {
    id = 1802681,
    text = "可以获得人偶 【真谛探寻者 帕玫】"
  },
  [1802682] = {
    id = 1802682,
    text = "可以获得人偶 【湖之女神 达娜】"
  },
  [1802683] = {
    id = 1802683,
    text = "可以获得人偶 【猩红之月 诺忒娜】"
  },
  [1802684] = {
    id = 1802684,
    text = "可以获得人偶 【冥途引渡人 奇芬】"
  },
  [1802685] = {
    id = 1802685,
    text = "可以获得人偶 【虚空之棺 尤露古】"
  },
  [1802686] = {
    id = 1802686,
    text = "可以获得人偶 【王城守卫 阿维尔】"
  },
  [1802687] = {
    id = 1802687,
    text = "可以获得人偶 【异类治愈使 托奈兰】"
  },
  [1802688] = {
    id = 1802688,
    text = "可以获得人偶 【娇小治愈使 尤妲娅】"
  },
  [1802689] = {
    id = 1802689,
    text = "可以获得人偶 【沙滩漫步者 爱迪希亚】"
  },
  [1802690] = {
    id = 1802690,
    text = "可以获得人偶 【天之乐章 嘉代提斯】"
  },
  [1802691] = {
    id = 1802691,
    text = "可以获得人偶 【执行双生 伊&露】"
  },
  [1802692] = {
    id = 1802692,
    text = "可以获得人偶 【辉轮公主 脱解】"
  },
  [1802693] = {
    id = 1802693,
    text = "可以获得人偶 【暗之执事 贝拉尔】"
  },
  [1802694] = {
    id = 1802694,
    text = "可以获得人偶 【赤羽之凰 鸾】"
  },
  [1802695] = {
    id = 1802695,
    text = "可以获得人偶 【真昼之子 神居】"
  },
  [1802696] = {
    id = 1802696,
    text = "可以获得人偶 【破魔之枪 由依】"
  },
  [1802697] = {
    id = 1802697,
    text = "可以获得人偶 【稀代魔法使 纳莎】"
  },
  [1802698] = {
    id = 1802698,
    text = "可以获得人偶 【镜之守护 南奈尔】"
  },
  [1802699] = {
    id = 1802699,
    text = "可以获得人偶 【神恩代行者 伊莎贝拉】"
  },
  [1802700] = {
    id = 1802700,
    text = "可以获得人偶 【宝石之泪 拉·柯莉玛】"
  },
  [1802701] = {
    id = 1802701,
    text = "可以获得人偶 【幻境之兔 荷恩】"
  },
  [1802702] = {
    id = 1802702,
    text = "可以获得人偶 【圣灵惩戒者 辛妮】"
  },
  [1802703] = {
    id = 1802703,
    text = "可以获得人偶 【神之馈赠 多琳】"
  },
  [1802704] = {
    id = 1802704,
    text = "可以获得人偶 【森之恩惠 玛娅维尔】"
  },
  [1802705] = {
    id = 1802705,
    text = "可以获得人偶 【夜之庇佑 米奈厄】"
  },
  [1802706] = {
    id = 1802706,
    text = "可以获得人偶 【蓝移观测者 玛特薇芙】"
  },
  [1802707] = {
    id = 1802707,
    text = "可以获得人偶 【等待命运之人 夏尔】"
  },
  [1802708] = {
    id = 1802708,
    text = "可以获得人偶 【星光采集者 露达】"
  },
  [1802709] = {
    id = 1802709,
    text = "可以获得人偶 【王室之剑 希尔达】"
  },
  [1802710] = {
    id = 1802710,
    text = "可以获得人偶 【贯穿之枪 菲】"
  },
  [1802711] = {
    id = 1802711,
    text = "可以获得人偶 【蔷薇之心 莫尔提茉】"
  },
  [1802712] = {
    id = 1802712,
    text = "可以获得人偶 【真昼之子 神居】"
  },
  [1802713] = {id = 1802713, text = "珍珠"},
  [1802714] = {id = 1802714, text = "珊瑚"},
  [1802715] = {id = 1802715, text = "烤大虾"},
  [1802716] = {
    id = 1802716,
    text = "从海里钓上来的大虾，经过简单的烤制，就变成了一道美味的菜品"
  },
  [1802717] = {
    id = 1802717,
    text = "未定之路"
  },
  [1802718] = {
    id = 1802718,
    text = "未定之路头像框"
  },
  [1802719] = {
    id = 1802719,
    text = "未定之路头像框\n重复获得会分解为500灵魂"
  },
  [1802720] = {
    id = 1802720,
    text = "09-16 18:00 - 09-20 3:59"
  },
  [1802721] = {
    id = 1802721,
    text = "09-20 4:00 - 09-23 3:59"
  },
  [1802722] = {
    id = 1802722,
    text = "2021/09/16 18:00 - 2021/09/20 3:59"
  },
  [1802723] = {
    id = 1802723,
    text = "2021/09/20 4:00 - 2021/09/23 3:59"
  },
  [1802724] = {
    id = 1802724,
    text = "09-23 20:00 - 09-27 14:59"
  },
  [1802725] = {
    id = 1802725,
    text = "2021/09/23 20:00 - 2021/09/27 14:59"
  },
  [1802726] = {
    id = 1802726,
    text = "元气满满"
  },
  [1802727] = {
    id = 1802727,
    text = "重见阳光"
  },
  [1802728] = {
    id = 1802728,
    text = "月满中秋初级礼包"
  },
  [1802729] = {
    id = 1802729,
    text = "月满中秋技能礼包"
  },
  [1802730] = {
    id = 1802730,
    text = "月满中秋装备礼包"
  },
  [1802731] = {
    id = 1802731,
    text = "月满中秋召唤礼包"
  },
  [1802732] = {
    id = 1802732,
    text = "庆祝月满中秋活动上线，购买可获得获得大量培养材料。"
  },
  [1802733] = {
    id = 1802733,
    text = "庆祝月满中秋活动上线，购买可获得获得大量技能材料。"
  },
  [1802734] = {
    id = 1802734,
    text = "庆祝月满中秋活动上线，购买可获得专属装备的培养材料。"
  },
  [1802735] = {
    id = 1802735,
    text = "庆祝角色专属装备上线，购买可获得抽卡道具和专属装备的购买道具"
  },
  [1802736] = {id = 1802736, text = "太阳灯"},
  [1802737] = {
    id = 1802737,
    text = "海豚挂画"
  },
  [1802738] = {
    id = 1802738,
    text = "小岛挂画"
  },
  [1802739] = {
    id = 1802739,
    text = "沙滩小屋"
  },
  [1802740] = {
    id = 1802740,
    text = "椰树摆件"
  },
  [1802741] = {
    id = 1802741,
    text = "沙滩玩具"
  },
  [1802742] = {
    id = 1802742,
    text = "沙滩城堡"
  },
  [1802743] = {
    id = 1802743,
    text = "沙滩阳伞"
  },
  [1802744] = {
    id = 1802744,
    text = "沙滩躺椅"
  },
  [1802745] = {
    id = 1802745,
    text = "冲浪板架"
  },
  [1802746] = {
    id = 1802746,
    text = "三角小桌"
  },
  [1802747] = {id = 1802747, text = "BBQ烤架"},
  [1802748] = {
    id = 1802748,
    text = "海滩壁纸"
  },
  [1802749] = {
    id = 1802749,
    text = "仿真沙滩"
  },
  [1802750] = {
    id = 1802750,
    text = "【墙纸】人工制作的明灯，能够模拟日光浴的气氛，还避免了晒伤。摆放后可增加15点舒适度。"
  },
  [1802751] = {
    id = 1802751,
    text = "【墙饰】有着海豚外形的挂画。摆放后可增加15点舒适度。"
  },
  [1802752] = {
    id = 1802752,
    text = "【墙饰】有着小岛外形的挂画。摆放后可增加15点舒适度。"
  },
  [1802753] = {
    id = 1802753,
    text = "【大件】为了随时吃到可口西瓜而复刻的迷你沙滩小屋。摆放后可增加20点舒适度。"
  },
  [1802754] = {
    id = 1802754,
    text = "【小件】从海边移植的椰树，可以随时享受美味的椰汁，摆放后可增加15点舒适度。"
  },
  [1802755] = {
    id = 1802755,
    text = "【小件】可以将沙子堆成各种形状的工具，摆放后可增加10点舒适度。"
  },
  [1802756] = {
    id = 1802756,
    text = "【小件】由沙子堆成的城堡，摆放后可增加10点舒适度。"
  },
  [1802757] = {
    id = 1802757,
    text = "【小件】从海滩带回的纪念品遮阳伞。摆放后可增加15点舒适度。"
  },
  [1802758] = {
    id = 1802758,
    text = "【小件】躺在椅子上，可以惬意享受度假时光。摆放后可增加15点舒适度。"
  },
  [1802759] = {
    id = 1802759,
    text = "【大件】在海边尽情玩耍后带回的纪念品。摆放后可增加15点舒适度。"
  },
  [1802760] = {
    id = 1802760,
    text = "【小件】木质的三角小桌。摆放后可增加15点舒适度。"
  },
  [1802761] = {
    id = 1802761,
    text = "【小件】可以随时进行一场海边宴会的核心要素。摆放后可增加15点舒适度。"
  },
  [1802762] = {
    id = 1802762,
    text = "【墙纸】可以投影海滩风景的魔法墙纸。摆放后可增加20点舒适度。"
  },
  [1802763] = {
    id = 1802763,
    text = "【地板】从海滩带回的沙粒。摆放后可增加20点舒适度。"
  },
  [1802764] = {
    id = 1802764,
    text = "可乐鸡翅"
  },
  [1802765] = {
    id = 1802765,
    text = "冰镇西瓜汁"
  },
  [1802766] = {
    id = 1802766,
    text = "盐烤大虾"
  },
  [1802767] = {id = 1802767, text = "鲜椰汁"},
  [1802768] = {
    id = 1802768,
    text = "珍珠奶茶"
  },
  [1802769] = {id = 1802769, text = "冰淇淋"},
  [1802770] = {id = 1802770, text = "星尘派"},
  [1802771] = {
    id = 1802771,
    text = "章鱼丸子"
  },
  [1802772] = {
    id = 1802772,
    text = "炭烤鳗鱼"
  },
  [1802773] = {id = 1802773, text = "烤海胆"},
  [1802774] = {
    id = 1802774,
    text = "铁板鱿鱼"
  },
  [1802775] = {
    id = 1802775,
    text = "水果沙拉"
  },
  [1802776] = {
    id = 1802776,
    text = "橘子汽水"
  },
  [1802777] = {
    id = 1802777,
    text = "清蒸螃蟹"
  },
  [1802778] = {
    id = 1802778,
    text = "使用魔法公鸡的鸡翅烹饪而成，食用过程中可以听到美妙的音乐。"
  },
  [1802779] = {
    id = 1802779,
    text = "打西瓜的同时，不要忘记将西瓜汁收集起来！冰镇一下更好喝哦~"
  },
  [1802780] = {
    id = 1802780,
    text = "只放一点点盐，经过简单的烤制，一道新鲜美味的盐烤大虾就诞生了！"
  },
  [1802781] = {
    id = 1802781,
    text = "虽然差点被砸到了脑袋，但是也收获了新鲜的椰子！今天就喝这个吧~"
  },
  [1802782] = {
    id = 1802782,
    text = "当地人将海底采集的珍珠磨成粉，与牛奶混合而成的特色饮品"
  },
  [1802783] = {
    id = 1802783,
    text = "夏日~海边~沙滩~还有什么比冰淇淋更加适合的食物吗？"
  },
  [1802784] = {
    id = 1802784,
    text = "阿卡莎在制作这道甜点时加入了从家乡带来的星尘，吃起来有一种奇妙的味道。"
  },
  [1802785] = {
    id = 1802785,
    text = "既然来到了海边，打捞上了最新鲜的章鱼，怎么能不试一试美味的章鱼小丸子呢？"
  },
  [1802786] = {
    id = 1802786,
    text = "香甜可口的烤鳗鱼，肉质软嫩，入口即化。"
  },
  [1802787] = {
    id = 1802787,
    text = "虽然外表看起来长满了刺，但是里面却十足得美味！"
  },
  [1802788] = {
    id = 1802788,
    text = "这种鱿鱼十分扁平且坚硬，因而得名铁板鱿鱼。"
  },
  [1802789] = {
    id = 1802789,
    text = "夏日的午后，来上一份甜甜的水果沙拉，再睡上一个惬意的午觉~"
  },
  [1802790] = {
    id = 1802790,
    text = "炎热的夏日，还有什么比一杯加了冰的橘子味汽水更加解暑呢？"
  },
  [1802791] = {
    id = 1802791,
    text = "如此巨大的螃蟹，需要多大的锅才能清蒸呢…"
  },
  [1802792] = {
    id = 1802792,
    text = "坚固的木材，可以建造房屋。【活动材料】"
  },
  [1802793] = {
    id = 1802793,
    text = "细腻的海边沙土，是建设岛屿的必要材料之一。【活动材料】"
  },
  [1802794] = {
    id = 1802794,
    text = "天然石料，可以用作建筑的底座。【活动材料】"
  },
  [1802795] = {
    id = 1802795,
    text = "闪闪发光的海螺，有时可以在沙滩上捡到。【活动材料】"
  },
  [1802796] = {
    id = 1802796,
    text = "珍贵的彩色珍珠，价值连城。【活动材料】"
  },
  [1802797] = {
    id = 1802797,
    text = "稀有的珊瑚，据说只生长于奇珍异兽身上。【活动材料】"
  },
  [1802798] = {
    id = 1802798,
    text = "海边派对"
  },
  [1802799] = {id = 1802799, text = "水月"},
  [1802800] = {
    id = 1802800,
    text = "海之守卫"
  },
  [1802801] = {
    id = 1802801,
    text = "辛布莉特"
  },
  [1802802] = {
    id = 1802802,
    text = "可以获得人偶 【海边派对 水月】"
  },
  [1802803] = {
    id = 1802803,
    text = "可以获得人偶 【海之守卫 辛布莉特】"
  },
  [1802804] = {
    id = 1802804,
    text = "可改变人偶的外观。"
  },
  [1802805] = {
    id = 1802805,
    text = "09-27 18:00 - 10-11 3:59"
  },
  [1802806] = {
    id = 1802806,
    text = "10-04 4:00 - 10-18 3:59"
  },
  [1802807] = {
    id = 1802807,
    text = "2021/09/27 18:00 - 2021/10/11 3:59"
  },
  [1802808] = {
    id = 1802808,
    text = "2021/10/04 4:00 - 2021/10/18 3:59"
  },
  [1802809] = {
    id = 1802809,
    text = "09-27 18:00 - 10-07 03:59"
  },
  [1802810] = {
    id = 1802810,
    text = "10-07 4:00 - 10-14 14:59"
  },
  [1802811] = {
    id = 1802811,
    text = "10-14 18:00 - 10-21 14:59"
  },
  [1802812] = {
    id = 1802812,
    text = "2021/09/27 18:00 - 2021/10/07 3:59"
  },
  [1802813] = {
    id = 1802813,
    text = "2021/10/07 4:00 - 2021/10/14 14:59"
  },
  [1802814] = {
    id = 1802814,
    text = "2021/10/14 18:00 - 2021/10/21 14:59"
  },
  [1802815] = {
    id = 1802815,
    text = "水月魂石"
  },
  [1802816] = {
    id = 1802816,
    text = "辛布莉特魂石"
  },
  [1802817] = {
    id = 1802817,
    text = "稀有的专属魂石。能够使<color=#32CD36>水月</color>得到进化。"
  },
  [1802818] = {
    id = 1802818,
    text = "稀有的专属魂石。能够使<color=#32CD32>辛布莉特</color>得到进化。"
  },
  [1802819] = {
    id = 1802819,
    text = "海岛冒险头像框"
  },
  [1802820] = {
    id = 1802820,
    text = "海岛冒险活动纪念头像框"
  },
  [1802821] = {
    id = 1802821,
    text = "海岛冒险初级礼包"
  },
  [1802822] = {
    id = 1802822,
    text = "海岛冒险进阶礼包"
  },
  [1802823] = {
    id = 1802823,
    text = "海岛冒险高级礼包"
  },
  [1802824] = {
    id = 1802824,
    text = "海岛冒险终级礼包"
  },
  [1802825] = {
    id = 1802825,
    text = "庆祝海岛冒险活动上线，购买可获得获得大量培养材料。"
  },
  [1802826] = {
    id = 1802826,
    text = "庆祝海岛冒险活动上线，购买可获得获得抽卡道具和家具币。"
  },
  [1802827] = {
    id = 1802827,
    text = "庆祝海岛冒险活动上线，购买可获得装备的培养材料。"
  },
  [1802828] = {
    id = 1802828,
    text = "庆祝海岛冒险活动上线，购买可获得抽卡道具和专属装备的购买道具"
  },
  [1802829] = {
    id = 1802829,
    text = "随机高级结晶"
  },
  [1802830] = {
    id = 1802830,
    text = "可获得1个随机高级突破结晶。"
  },
  [1802831] = {
    id = 1802831,
    text = "聊天表情--达咩"
  },
  [1802832] = {
    id = 1802832,
    text = "聊天表情--躺椅"
  },
  [1802833] = {
    id = 1802833,
    text = "聊天表情--惊吓"
  },
  [1802834] = {
    id = 1802834,
    text = "聊天表情--开心小花"
  },
  [1802835] = {
    id = 1802835,
    text = "聊天表情--抱住"
  },
  [1802836] = {
    id = 1802836,
    text = "聊天表情--问号"
  },
  [1802837] = {
    id = 1802837,
    text = "聊天表情--海滩好耶"
  },
  [1802838] = {
    id = 1802838,
    text = "聊天表情--冲浪"
  },
  [1802839] = {
    id = 1802839,
    text = "聊天表情--饿了"
  },
  [1802840] = {
    id = 1802840,
    text = "聊天表情--不了"
  },
  [1802841] = {
    id = 1802841,
    text = "聊天表情--哼"
  },
  [1802842] = {
    id = 1802842,
    text = "聊天表情--喜欢"
  },
  [1802843] = {
    id = 1802843,
    text = "聊天表情--懒趴趴"
  },
  [1802844] = {
    id = 1802844,
    text = "聊天表情--沙堆"
  },
  [1802845] = {
    id = 1802845,
    text = "聊天表情--追蝴蝶"
  },
  [1802846] = {
    id = 1802846,
    text = "聊天表情--给你"
  },
  [1802847] = {
    id = 1802847,
    text = "海岛冒险活动聊天表情--达咩"
  },
  [1802848] = {
    id = 1802848,
    text = "海岛冒险活动聊天表情--躺椅"
  },
  [1802849] = {
    id = 1802849,
    text = "海岛冒险活动聊天表情--惊吓"
  },
  [1802850] = {
    id = 1802850,
    text = "海岛冒险活动聊天表情--开心小花"
  },
  [1802851] = {
    id = 1802851,
    text = "海岛冒险活动聊天表情--抱住"
  },
  [1802852] = {
    id = 1802852,
    text = "海岛冒险活动聊天表情--问号"
  },
  [1802853] = {
    id = 1802853,
    text = "海岛冒险活动聊天表情--海滩好耶"
  },
  [1802854] = {
    id = 1802854,
    text = "海岛冒险活动聊天表情--冲浪"
  },
  [1802855] = {
    id = 1802855,
    text = "海岛冒险活动聊天表情--饿了"
  },
  [1802856] = {
    id = 1802856,
    text = "海岛冒险活动聊天表情--不了"
  },
  [1802857] = {
    id = 1802857,
    text = "海岛冒险活动聊天表情--哼"
  },
  [1802858] = {
    id = 1802858,
    text = "海岛冒险活动聊天表情--喜欢"
  },
  [1802859] = {
    id = 1802859,
    text = "海岛冒险活动聊天表情--懒趴趴"
  },
  [1802860] = {
    id = 1802860,
    text = "海岛冒险活动聊天表情--沙堆"
  },
  [1802861] = {
    id = 1802861,
    text = "海岛冒险活动聊天表情--追蝴蝶"
  },
  [1802862] = {
    id = 1802862,
    text = "海岛冒险活动聊天表情--给你"
  },
  [1802863] = {
    id = 1802863,
    text = "海岛冒险表情包"
  },
  [1802864] = {
    id = 1802864,
    text = "海岛冒险活动纪念表情包，购买可获得海岛冒险活动表情包。"
  },
  [1802865] = {
    id = 1802865,
    text = "人偶养成礼包"
  },
  [1802866] = {
    id = 1802866,
    text = "人偶装备养成礼包"
  },
  [1802867] = {
    id = 1802867,
    text = "专属装备养成礼包"
  },
  [1802868] = {
    id = 1802868,
    text = "人偶技能养成礼包"
  },
  [1802869] = {
    id = 1802869,
    text = "购买后可获得大量培养材料。"
  },
  [1802870] = {
    id = 1802870,
    text = "购买后可获得大量人偶装备养成材料。"
  },
  [1802871] = {
    id = 1802871,
    text = "购买后可获得大量专属装备养成材料。"
  },
  [1802872] = {
    id = 1802872,
    text = "购买后可获得大量人偶技能解锁材料。"
  },
  [1802873] = {id = 1802873, text = "表情包"},
  [1802874] = {
    id = 1802874,
    text = "限时召唤礼包"
  },
  [1802875] = {
    id = 1802875,
    text = "养成支援礼包"
  },
  [1802876] = {
    id = 1802876,
    text = "限时装备礼包"
  },
  [1802877] = {
    id = 1802877,
    text = "购买后可获得抽卡道具"
  },
  [1802878] = {
    id = 1802878,
    text = "购买后可获得养成道具"
  },
  [1802879] = {
    id = 1802879,
    text = "购买后可获得装备养成道具"
  },
  [1802880] = {
    id = 1802880,
    text = "限时支援新人礼包"
  },
  [1802881] = {
    id = 1802881,
    text = "限时支援初级礼包"
  },
  [1802882] = {
    id = 1802882,
    text = "限时支援进阶礼包"
  },
  [1802883] = {
    id = 1802883,
    text = "限时支援高级礼包"
  },
  [1802884] = {
    id = 1802884,
    text = "限时支援终极礼包"
  },
  [1802885] = {
    id = 1802885,
    text = "庆祝角色专属装备等级突破，购买可获得获得大量材料。"
  },
  [1802886] = {
    id = 1802886,
    text = "庆祝角色专属装备等级突破，购买可获得获得大量培养材料。"
  },
  [1802887] = {
    id = 1802887,
    text = "庆祝角色专属装备等级突破，购买可获得抽卡道具和大量培养材料。"
  },
  [1802888] = {
    id = 1802888,
    text = "庆祝角色专属装备等级突破，购买可获得专属装备的购买道具和大量培养材料。"
  },
  [1802889] = {
    id = 1802889,
    text = "庆祝角色专属装备等级突破，购买可获得专属装备的购买道具。"
  },
  [1802890] = {
    id = 1802890,
    text = "10-14 18:00 - 10-18 3:59"
  },
  [1802891] = {
    id = 1802891,
    text = "10-18 4:00 - 10-21 3:59"
  },
  [1802892] = {
    id = 1802892,
    text = "2021/10/14 18:00 - 2021/10/18 14:59"
  },
  [1802893] = {
    id = 1802893,
    text = "2021/10/18 4:00 - 2021/10/21 14:59"
  },
  [1802894] = {
    id = 1802894,
    text = "10-21 18:00 - 10-25 3:59"
  },
  [1802895] = {
    id = 1802895,
    text = "10-25 4:00 - 10-28 3:59"
  },
  [1802896] = {
    id = 1802896,
    text = "2021/10/21 18:00 - 2021/10/25 3:59"
  },
  [1802897] = {
    id = 1802897,
    text = "2021/10/25 4:00 - 2021/10/28 14:59"
  },
  [1802898] = {
    id = 1802898,
    text = "10-28 18:00 - 11-01 3:59"
  },
  [1802899] = {
    id = 1802899,
    text = "11-01 18:00 - 11-04 3:59"
  },
  [1802900] = {
    id = 1802900,
    text = "2021/10/28 18:00 - 2021/11/01 14:59"
  },
  [1802901] = {
    id = 1802901,
    text = "2021/11/01 4:00 - 2021/11/04 14:59"
  },
  [1802902] = {id = 1802902, text = "南瓜"},
  [1802903] = {
    id = 1802903,
    text = "南瓜蛋糕"
  },
  [1802904] = {
    id = 1802904,
    text = "金黄色灯笼般的南瓜，做成南瓜蛋糕一定很好吃。"
  },
  [1802905] = {
    id = 1802905,
    text = "南瓜节来了，怎能不享受一个美味的南瓜蛋糕呢？"
  },
  [1802906] = {
    id = 1802906,
    text = "调皮鬼棒棒糖"
  },
  [1802907] = {
    id = 1802907,
    text = "淘气糖果包"
  },
  [1802908] = {
    id = 1802908,
    text = "喵古拉糖果包"
  },
  [1802909] = {
    id = 1802909,
    text = "科学怪人糖果包"
  },
  [1802910] = {
    id = 1802910,
    text = "木乃伊糖果包"
  },
  [1802911] = {
    id = 1802911,
    text = "诺伦外观礼包"
  },
  [1802912] = {
    id = 1802912,
    text = "南瓜节小调皮鬼们的必备糖果~"
  },
  [1802913] = {
    id = 1802913,
    text = "南瓜节资深淘气包们的最爱，据说品尝之后的人都‘颤栗’不止~"
  },
  [1802914] = {
    id = 1802914,
    text = "喵古拉伯爵倾情推荐的糖果组合~"
  },
  [1802915] = {
    id = 1802915,
    text = "据说吃完会带来触电般酥麻体验的神奇糖果~"
  },
  [1802916] = {
    id = 1802916,
    text = "在古老国度发现的糖果，比木乃伊还要老！"
  },
  [1802917] = {
    id = 1802917,
    text = "购买后可获得诺伦外观+其他道具"
  },
  [1802918] = {
    id = 1802918,
    text = "10-21 18:00 - 10-28 14:59"
  },
  [1802919] = {
    id = 1802919,
    text = "10-28 18:00 - 11-04 14:59"
  },
  [1802920] = {
    id = 1802920,
    text = "11-04 18:00 - 11-11 14:59"
  },
  [1802921] = {
    id = 1802921,
    text = "11-11 18:00 - 11-18 14:59"
  },
  [1802922] = {
    id = 1802922,
    text = "11-18 18:00 - 11-25 14:59"
  },
  [1802923] = {
    id = 1802923,
    text = "11-25 18:00 - 12-02 14:59"
  },
  [1802924] = {
    id = 1802924,
    text = "2021/10/21 18:00 - 2021/10/28 14:59"
  },
  [1802925] = {
    id = 1802925,
    text = "2021/10/28 18:00 - 2021/11/04 14:59"
  },
  [1802926] = {
    id = 1802926,
    text = "2021/11/04 18:00 - 2021/11/11 14:59"
  },
  [1802927] = {
    id = 1802927,
    text = "2021/11/11 18:00 - 2021/10/18 14:59"
  },
  [1802928] = {
    id = 1802928,
    text = "2021/11/18 18:00 - 2021/11/25 14:59"
  },
  [1802929] = {
    id = 1802929,
    text = "2021/11/25 18:00 - 2021/12/02 14:59"
  },
  [1802930] = {
    id = 1802930,
    text = "在祭祀春之来临时使用的礼仪之物，脱解手持此扇，轻盈优雅，更加惹人怜爱"
  },
  [1802931] = {
    id = 1802931,
    text = "精灵一族代代相传的首饰，据说寄宿着月光的魔力"
  },
  [1802932] = {
    id = 1802932,
    text = "司掌“心”的柯谢家族在祭祀时才会穿戴的灵饰，能够和万物之灵直接对话，将祝福赐予弗摩尔"
  },
  [1802933] = {
    id = 1802933,
    text = "一旦染上血之气息，就会锁定目标，直到生命的存在完全消逝"
  },
  [1802934] = {
    id = 1802934,
    text = "治愈的小恶魔♪啾"
  },
  [1802935] = {
    id = 1802935,
    text = "南瓜节初级礼包"
  },
  [1802936] = {
    id = 1802936,
    text = "南瓜节进阶礼包"
  },
  [1802937] = {
    id = 1802937,
    text = "南瓜节高级礼包"
  },
  [1802938] = {
    id = 1802938,
    text = "南瓜节终级礼包"
  },
  [1802939] = {
    id = 1802939,
    text = "庆祝南瓜节活动上线，购买可获得获得大量培养材料。"
  },
  [1802940] = {
    id = 1802940,
    text = "庆祝南瓜节活动上线，购买可获得获得抽卡道具和家具币。"
  },
  [1802941] = {
    id = 1802941,
    text = "庆祝南瓜节活动上线，购买可获得装备的培养材料。"
  },
  [1802942] = {
    id = 1802942,
    text = "庆祝南瓜节活动上线，购买可获得抽卡道具和专属装备的购买道具"
  },
  [1802943] = {
    id = 1802943,
    text = "暗之艾妮萌魂石"
  },
  [1802944] = {
    id = 1802944,
    text = "蓓丝蒂魂石"
  },
  [1802945] = {
    id = 1802945,
    text = "稀有的专属魂石。能够使<color=#32CD32>暗之艾妮萌</color>得到进化。"
  },
  [1802946] = {
    id = 1802946,
    text = "稀有的专属魂石。能够使<color=#32CD32>蓓丝蒂</color>得到进化。"
  },
  [1802947] = {id = 1802947, text = "蓓丝蒂"},
  [1802948] = {
    id = 1802948,
    text = "可以获得人偶 【隐于黑夜 蓓丝蒂】"
  },
  [1802949] = {
    id = 1802949,
    text = "暗之艾妮萌"
  },
  [1802950] = {
    id = 1802950,
    text = "可以获得人偶 【执行者 暗之艾妮萌】"
  },
  [1802951] = {
    id = 1802951,
    text = "10-28 18:00 - 11-04 3:59"
  },
  [1802952] = {
    id = 1802952,
    text = "11-04 18:00 - 11-11 3:59"
  },
  [1802953] = {
    id = 1802953,
    text = "2021/10/28 18:00 - 2021/11/04 3:59"
  },
  [1802954] = {
    id = 1802954,
    text = "2021/11/04 18:00 - 2021/11/11 3:59"
  },
  [1802955] = {
    id = 1802955,
    text = "猫猫头像框"
  },
  [1802956] = {
    id = 1802956,
    text = "有了这个，就连语气都发生了变化…喵呜！"
  },
  [1802957] = {
    id = 1802957,
    text = "飞天扫把"
  },
  [1802958] = {
    id = 1802958,
    text = "飞天魔女"
  },
  [1802959] = {
    id = 1802959,
    text = "南瓜糖罐"
  },
  [1802960] = {
    id = 1802960,
    text = "【小件】可以带人飞上天空的神器扫把。摆放后可增加15点舒适度。"
  },
  [1802961] = {
    id = 1802961,
    text = "【墙饰】这是一只鸟？是飞机？是…一位魔女。摆放后可增加15点舒适度。"
  },
  [1802962] = {
    id = 1802962,
    text = "【大件】不给糖就捣蛋！摆放后可增加20点舒适度。"
  },
  [1802963] = {
    id = 1802963,
    text = "古堡壁纸"
  },
  [1802964] = {
    id = 1802964,
    text = "古堡地板"
  },
  [1802965] = {
    id = 1802965,
    text = "破败铁窗"
  },
  [1802966] = {
    id = 1802966,
    text = "德古喵画像"
  },
  [1802967] = {
    id = 1802967,
    text = "咕咕挂钟"
  },
  [1802968] = {
    id = 1802968,
    text = "小小蜘蛛网"
  },
  [1802969] = {
    id = 1802969,
    text = "荆棘藤蔓"
  },
  [1802970] = {
    id = 1802970,
    text = "古堡吊灯"
  },
  [1802971] = {
    id = 1802971,
    text = "小小幽灵灯"
  },
  [1802972] = {
    id = 1802972,
    text = "南瓜头糖果箱"
  },
  [1802973] = {
    id = 1802973,
    text = "古堡椅子"
  },
  [1802974] = {
    id = 1802974,
    text = "铁甲骑士"
  },
  [1802975] = {
    id = 1802975,
    text = "蜡烛地灯"
  },
  [1802976] = {
    id = 1802976,
    text = "女巫衣架"
  },
  [1802977] = {
    id = 1802977,
    text = "惊吓餐桌"
  },
  [1802978] = {
    id = 1802978,
    text = "妖怪壁炉"
  },
  [1802979] = {
    id = 1802979,
    text = "公爵书桌"
  },
  [1802980] = {
    id = 1802980,
    text = "召唤法阵"
  },
  [1802981] = {
    id = 1802981,
    text = "【墙纸】完美复刻德古喵城堡的一砖一瓦，摆放后可增加20点舒适度。"
  },
  [1802982] = {
    id = 1802982,
    text = "【地板】透露出古朴气息的地板，摆放后可增加20点舒适度。"
  },
  [1802983] = {
    id = 1802983,
    text = "【窗户】略显破旧的窗户摆放后可增加20点舒适度。"
  },
  [1802984] = {
    id = 1802984,
    text = "【墙饰】德古喵伯爵的尊贵画像，摆放后可增加10点舒适度。"
  },
  [1802985] = {
    id = 1802985,
    text = "【墙饰】猫头鹰形状的挂钟，摆放后可增加10点舒适度。"
  },
  [1802986] = {
    id = 1802986,
    text = "【墙饰】挂着可怕蜘蛛的“小”蛛网，摆放后可增加10点舒适度。"
  },
  [1802987] = {
    id = 1802987,
    text = "【墙饰】由荆棘编织成的诡异图案，摆放后可增加10点舒适度。"
  },
  [1802988] = {
    id = 1802988,
    text = "【墙饰】老旧的吊灯，可以看出曾经的华丽，摆放后可增加10点舒适度。"
  },
  [1802989] = {
    id = 1802989,
    text = "【小件】增加恐怖气氛的幽灵，摆放后可增加15点舒适度。"
  },
  [1802990] = {
    id = 1802990,
    text = "【小件】捣蛋鬼的糖果战利品，摆放后可增加15点舒适度。"
  },
  [1802991] = {
    id = 1802991,
    text = "【小件】古朴而华丽的椅子，摆放后可增加15点舒适度。"
  },
  [1802992] = {
    id = 1802992,
    text = "【小件】威严的骑士盔甲仿佛随时会动起来，摆放后可增加15点舒适度。"
  },
  [1802993] = {
    id = 1802993,
    text = "【小件】已经燃烧很久的蜡烛，摆放后可增加15点舒适度。"
  },
  [1802994] = {
    id = 1802994,
    text = "【小件】夜空中的女巫，其实是……摆放后可增加15点舒适度。"
  },
  [1802995] = {
    id = 1802995,
    text = "【大件】带有浓郁万圣风格的大餐，摆放后可增加15点舒适度。"
  },
  [1802996] = {
    id = 1802996,
    text = "【大件】大口嚼着煤炭的活体妖怪炉，摆放后可增加20点舒适度。"
  },
  [1802997] = {
    id = 1802997,
    text = "【大件】德古喵伯爵的书桌，摆放后可增加20点舒适度。"
  },
  [1802998] = {
    id = 1802998,
    text = "【地毯】据说可以召唤出可怕恶魔的法阵，摆放后可增加15点舒适度。"
  },
  [1802999] = {
    id = 1802999,
    text = "甜蜜的时光"
  },
  [1803000] = {
    id = 1803000,
    text = "限定召唤"
  },
  [1803001] = {
    id = 1803001,
    text = "限定召唤UR保底机制"
  },
  [1803002] = {
    id = 1803002,
    text = "在限定召唤卡池中召唤人偶时，80次内必定获得UR人偶。 $B$获得UR人偶后，限定召唤保底次数会重置，卡池左下角保底显示会更新为“80次内必出UR人偶”。"
  },
  [1803003] = {
    id = 1803003,
    text = "限定召唤UP保底机制"
  },
  [1803004] = {
    id = 1803004,
    text = "在限定召唤卡池中召唤人偶时，160次内必定获得UP人偶。 $B$获得UP人偶后，限定召唤保底次数会重置，卡池左下角保底显示会更新为“160次内必出UP人偶”。"
  },
  [1803005] = {
    id = 1803005,
    text = "游戏卡池机制介绍"
  },
  [1803006] = {
    id = 1803006,
    text = "游戏中卡池分4种，分别为灵魂召唤、觉醒召唤、梦境召唤和限定召唤。$B$灵魂召唤：常驻卡池，无UP人偶；$B$觉醒召唤：非活动期间开放的卡池，有UP人偶；$B$梦境召唤：活动期间开放的卡池，有UP人偶$B$UP人偶在活动结束后进入灵魂召唤卡池;$B$限定召唤：活动期间开放的卡池，有UP人偶;$B$UP人偶在活动结束后不进入灵魂召唤卡池。$B$<color=#ffca65>各卡池保底次数分别继承</color>"
  },
  [1803007] = {id = 1803007, text = "歌唱力"},
  [1803008] = {id = 1803008, text = "跃动感"},
  [1803009] = {id = 1803009, text = "表现力"},
  [1803010] = {
    id = 1803010,
    text = "占卜水晶"
  },
  [1803011] = {
    id = 1803011,
    text = "古老的魔法水晶，交于擅长魔法的人会触发洞悉未来之力。"
  },
  [1803012] = {
    id = 1803012,
    text = "幸运占卜包裹"
  },
  [1803013] = {
    id = 1803013,
    text = "幸运占卜礼包"
  },
  [1803014] = {
    id = 1803014,
    text = "幸运占卜初级礼包"
  },
  [1803015] = {
    id = 1803015,
    text = "幸运占卜进阶礼包"
  },
  [1803016] = {
    id = 1803016,
    text = "幸运占卜高级礼包"
  },
  [1803017] = {
    id = 1803017,
    text = "幸运占卜终极礼包"
  },
  [1803018] = {
    id = 1803018,
    text = "庆祝幸运占卜活动上线，购买可获得包裹奖励。"
  },
  [1803019] = {
    id = 1803019,
    text = "庆祝幸运占卜活动上线，购买可获得礼品箱奖励。"
  },
  [1803020] = {
    id = 1803020,
    text = "庆祝幸运占卜活动上线，购买可获得获得大量培养材料。"
  },
  [1803021] = {
    id = 1803021,
    text = "庆祝幸运占卜活动上线，购买后可获得大量人偶技能解锁材料。"
  },
  [1803022] = {
    id = 1803022,
    text = "庆祝幸运占卜活动上线，购买可获得专属装备的购买道具和大量培养材料。"
  },
  [1803023] = {
    id = 1803023,
    text = "庆祝幸运占卜活动上线，购买可获得专属装备的购买道具。"
  },
  [1803024] = {
    id = 1803024,
    text = "大家为了庆生会，而准备的各式糖果。"
  },
  [1803025] = {id = 1803025, text = "糖果"},
  [1803026] = {
    id = 1803026,
    text = "谢波契卡圣女"
  },
  [1803027] = {id = 1803027, text = "瑟希薇"},
  [1803028] = {
    id = 1803028,
    text = "可以获得人偶 【谢波契卡圣女 瑟希薇】"
  },
  [1803029] = {
    id = 1803029,
    text = "回归启程礼包"
  },
  [1803030] = {
    id = 1803030,
    text = "回归冲刺礼包"
  },
  [1803031] = {
    id = 1803031,
    text = "初级邀请礼包"
  },
  [1803032] = {
    id = 1803032,
    text = "终极邀请礼包"
  },
  [1803033] = {
    id = 1803033,
    text = "回归好礼"
  },
  [1803034] = {
    id = 1803034,
    text = "【小件】大家精心准备的生日蛋糕，摆放后可增加15点舒适度。"
  },
  [1803035] = {
    id = 1803035,
    text = "生日蛋糕"
  },
  [1803036] = {
    id = 1803036,
    text = "回归任务礼包"
  },
  [1803037] = {id = 1803037, text = "糖果"},
  [1803038] = {
    id = 1803038,
    text = "大家为了庆生会，而准备的各式糖果。"
  },
  [1803039] = {id = 1803039, text = "食材"},
  [1803040] = {
    id = 1803040,
    text = "制作蛋糕所需的食材。"
  },
  [1803041] = {
    id = 1803041,
    text = "生日贺卡"
  },
  [1803042] = {
    id = 1803042,
    text = "包含了魔女真挚的生日祝福，可以增加人偶200点好感度。"
  },
  [1803043] = {
    id = 1803043,
    text = "诞生日羁绊礼包"
  },
  [1803044] = {
    id = 1803044,
    text = "诞生日初级礼包"
  },
  [1803045] = {
    id = 1803045,
    text = "诞生日进阶礼包"
  },
  [1803046] = {
    id = 1803046,
    text = "诞生日高级礼包"
  },
  [1803047] = {
    id = 1803047,
    text = "诞生日终极礼包"
  },
  [1803048] = {
    id = 1803048,
    text = "使得偶像们更加闪耀的神奇道具"
  },
  [1803049] = {id = 1803049, text = "应援棒"},
  [1803050] = {
    id = 1803050,
    text = "圣诞伴手礼"
  },
  [1803051] = {
    id = 1803051,
    text = "爱迪希亚姜饼人"
  },
  [1803052] = {
    id = 1803052,
    text = "芙洛莱姜饼人"
  },
  [1803053] = {
    id = 1803053,
    text = "凯多尼娅姜饼人"
  },
  [1803054] = {
    id = 1803054,
    text = "凯多尼娅外观礼包"
  },
  [1803055] = {
    id = 1803055,
    text = "圣诞节的小小心意"
  },
  [1803056] = {
    id = 1803056,
    text = "爱迪希亚造型的姜饼小人，吃起来有甜蜜的味道"
  },
  [1803057] = {
    id = 1803057,
    text = "芙洛莱造型的姜饼小人，吃完身体暖暖的"
  },
  [1803058] = {
    id = 1803058,
    text = "凯多尼娅造型的姜饼小人，吃完据说可以看到传说中的天马"
  },
  [1803059] = {
    id = 1803059,
    text = "凯多尼娅外观礼包"
  },
  [1803060] = {
    id = 1803060,
    text = "梦之舞台"
  },
  [1803061] = {
    id = 1803061,
    text = "偶像芙洛莱"
  },
  [1803062] = {
    id = 1803062,
    text = "可以获得人偶 【梦之舞台 偶像芙洛莱】"
  },
  [1803063] = {
    id = 1803063,
    text = "幸运天空"
  },
  [1803064] = {
    id = 1803064,
    text = "杜奈瑟格尔"
  },
  [1803065] = {
    id = 1803065,
    text = "恒久之绊"
  },
  [1803066] = {id = 1803066, text = "炼羽"},
  [1803067] = {
    id = 1803067,
    text = "愚人之旅"
  },
  [1803068] = {
    id = 1803068,
    text = "在生日时艾拉购入的手链，是她的幸运符"
  },
  [1803069] = {
    id = 1803069,
    text = "精灵女神赐予的长枪，被认可的使用者，可以获得女神的祝福"
  },
  [1803070] = {
    id = 1803070,
    text = "优丽雅送给希奈缇娅的发带，一直被希奈缇娅细心地收藏"
  },
  [1803071] = {
    id = 1803071,
    text = "由闪耀着火焰光芒的羽毛编制而成，无尽烈焰扇之即出"
  },
  [1803072] = {
    id = 1803072,
    text = "能够探视人的内心，指引未来的道路"
  },
  [1803073] = {
    id = 1803073,
    text = "攻击·1阶"
  },
  [1803074] = {
    id = 1803074,
    text = "攻击·2阶"
  },
  [1803075] = {
    id = 1803075,
    text = "攻击·3阶"
  },
  [1803076] = {
    id = 1803076,
    text = "生命·1阶"
  },
  [1803077] = {
    id = 1803077,
    text = "生命·2阶"
  },
  [1803078] = {
    id = 1803078,
    text = "生命·3阶"
  },
  [1803079] = {
    id = 1803079,
    text = "收集·1阶"
  },
  [1803080] = {
    id = 1803080,
    text = "收集·2阶"
  },
  [1803081] = {
    id = 1803081,
    text = "收集·3阶"
  },
  [1803082] = {
    id = 1803082,
    text = "己方全体增加10%基础攻击【仅在闪耀舞台活动生效】"
  },
  [1803083] = {
    id = 1803083,
    text = "己方全体增加20%基础攻击【仅在闪耀舞台活动生效】"
  },
  [1803084] = {
    id = 1803084,
    text = "己方全体增加30%基础攻击,增加5%【活动材料】掉落【仅在闪耀舞台活动生效】"
  },
  [1803085] = {
    id = 1803085,
    text = "己方全体增加10%基础生命【仅在闪耀舞台活动生效】"
  },
  [1803086] = {
    id = 1803086,
    text = "己方全体增加20%基础生命【仅在闪耀舞台活动生效】"
  },
  [1803087] = {
    id = 1803087,
    text = "己方全体增加30%基础生命,增加5%【活动材料】掉落【仅在闪耀舞台活动生效】"
  },
  [1803088] = {
    id = 1803088,
    text = "增加5%【活动材料】掉落【仅在闪耀舞台活动生效】"
  },
  [1803089] = {
    id = 1803089,
    text = "增加5%【活动材料】掉落【仅在闪耀舞台活动生效】"
  },
  [1803090] = {
    id = 1803090,
    text = "增加5%【活动材料】掉落【仅在闪耀舞台活动生效】"
  },
  [1803091] = {
    id = 1803091,
    text = "温馨柴火堆"
  },
  [1803092] = {
    id = 1803092,
    text = "圣诞槲寄生"
  },
  [1803093] = {
    id = 1803093,
    text = "圣诞礼物喵"
  },
  [1803094] = {
    id = 1803094,
    text = "温暖壁炉"
  },
  [1803095] = {
    id = 1803095,
    text = "圣诞彩条"
  },
  [1803096] = {
    id = 1803096,
    text = "冬日茶具套装"
  },
  [1803097] = {
    id = 1803097,
    text = "圣诞窗户"
  },
  [1803098] = {
    id = 1803098,
    text = "温暖地毯"
  },
  [1803099] = {
    id = 1803099,
    text = "圣诞挂钟"
  },
  [1803100] = {
    id = 1803100,
    text = "圣诞礼物盒"
  },
  [1803101] = {
    id = 1803101,
    text = "慵懒沙发"
  },
  [1803102] = {id = 1803102, text = "圣诞树"},
  [1803103] = {
    id = 1803103,
    text = "大号圣诞袜"
  },
  [1803104] = {
    id = 1803104,
    text = "麋鹿沙发"
  },
  [1803105] = {
    id = 1803105,
    text = "木屋墙纸"
  },
  [1803106] = {
    id = 1803106,
    text = "方格地板"
  },
  [1803107] = {
    id = 1803107,
    text = "【小件】点燃后可以把屋子变得暖暖的。可增加15点舒适度。"
  },
  [1803108] = {
    id = 1803108,
    text = "【墙饰】营造圣诞氛围的必备道具。可增加15点舒适度。"
  },
  [1803109] = {
    id = 1803109,
    text = "【小件】今年的圣诞礼物是什么呢？喵喵~~可增加50点舒适度。"
  },
  [1803110] = {
    id = 1803110,
    text = "【大件】听说越漂亮的壁炉越容易吸引圣诞老人的光顾。摆放后可增加20点舒适度。"
  },
  [1803111] = {
    id = 1803111,
    text = "【墙饰】用冬青树枝编织而成，点缀有铃铛的彩条。可增加15点舒适度。"
  },
  [1803112] = {
    id = 1803112,
    text = "【小件】寒冷的冬夜一边吃着点心，一边等待圣诞老人的到来。可增加15点舒适度。"
  },
  [1803113] = {
    id = 1803113,
    text = "【窗户】厚实的窗帘，可以将风雪阻隔在小屋之外。可增加15点舒适度。"
  },
  [1803114] = {
    id = 1803114,
    text = "【小件】毛茸茸的地毯，即使赤脚踩上也是暖烘烘的。可增加15点舒适度。"
  },
  [1803115] = {
    id = 1803115,
    text = "【墙饰】使用霜糖和姜饼组成的挂钟。可增加15点舒适度。"
  },
  [1803116] = {
    id = 1803116,
    text = "【小件】圣诞老人给予好孩子的礼物。可增加15点舒适度。"
  },
  [1803117] = {
    id = 1803117,
    text = "【大件】今年圣诞夜也要慵懒的度过。摆放后可增加20点舒适度。"
  },
  [1803118] = {
    id = 1803118,
    text = "【大件】挂满各式礼物的圣诞树。摆放后可增加20点舒适度。"
  },
  [1803119] = {
    id = 1803119,
    text = "【墙饰】连夜赶制的特大码圣诞袜。摆放后可增加10点舒适度。"
  },
  [1803120] = {
    id = 1803120,
    text = "【小件】来给胖驯鹿一个大大的拥抱吧。摆放后可增加10点舒适度。"
  },
  [1803121] = {
    id = 1803121,
    text = "【墙纸】可以营造木屋氛围的壁纸。摆放后可增加20点舒适度。"
  },
  [1803122] = {
    id = 1803122,
    text = "【地板】有着花纹装饰的方砖。摆放后可增加20点舒适度。"
  },
  [1803123] = {
    id = 1803123,
    text = "圣诞头像框"
  },
  [1803124] = {
    id = 1803124,
    text = "Merry Christmas！"
  },
  [1803125] = {id = 1803125, text = "福"},
  [1803126] = {
    id = 1803126,
    text = "承载着人们对春节最真挚的祝福，在它的庇佑下才能挑战年兽来袭，$B$一般需要一定时间才能回复。$B$$B$年兽来袭需要消耗福"
  },
  [1803127] = {
    id = 1803127,
    text = "自选人偶（点击选择）"
  },
  [1803128] = {id = 1803128, text = "饺子"},
  [1803129] = {
    id = 1803129,
    text = "过年吃饺子，福气滚滚来！使用后能立即获得福。$B$$B$增加3点福。$B$活动结束后转换为等量的精神秘药。"
  },
  [1803130] = {id = 1803130, text = "中国结"},
  [1803131] = {
    id = 1803131,
    text = "春节活动纪念头像"
  },
  [1803132] = {
    id = 1803132,
    text = "自选人偶礼包"
  },
  [1803133] = {
    id = 1803133,
    text = "恭贺新春，购买可获得自选人偶和抽卡道具奖励"
  },
  [1803134] = {
    id = 1803134,
    text = "相关道具将于活动结束后转换成精神秘药"
  },
  [1803135] = {
    id = 1803135,
    text = "瑟希薇魂石"
  },
  [1803136] = {
    id = 1803136,
    text = "偶像芙洛莱魂石"
  },
  [1803137] = {
    id = 1803137,
    text = "稀有的专属魂石。能够使<color=#32CD32>瑟希薇</color>得到进化。"
  },
  [1803138] = {
    id = 1803138,
    text = "稀有的专属魂石。能够使<color=#32CD32>偶像芙洛莱</color>得到进化。"
  },
  [1803139] = {id = 1803139, text = "多琳"},
  [1803140] = {
    id = 1803140,
    text = "可以获得人偶 【神之馈赠 多琳】"
  },
  [1803141] = {
    id = 1803141,
    text = "圣树之剑"
  },
  [1803142] = {id = 1803142, text = "圣铃"},
  [1803143] = {
    id = 1803143,
    text = "圣树形状的武器，乍一看会被误认为是装饰品"
  },
  [1803144] = {
    id = 1803144,
    text = "节日里常见的装饰物，声音优雅动听"
  },
  [1803145] = {
    id = 1803145,
    text = "坚持训练，向着发出天籁之音而努力【活动材料】"
  },
  [1803146] = {
    id = 1803146,
    text = "坚持训练，为了实现闪亮动人而努力【活动材料】"
  },
  [1803147] = {
    id = 1803147,
    text = "坚持训练，为了成为舞蹈达人而努力【活动材料】"
  },
  [1803148] = {
    id = 1803148,
    text = "圣诞应援活动头像"
  },
  [1803149] = {
    id = 1803149,
    text = "给予铁杆粉的纪念头像"
  },
  [1803150] = {
    id = 1803150,
    text = "突破造型 鸾"
  },
  [1803151] = {
    id = 1803151,
    text = "突破造型 奇芬"
  },
  [1803152] = {
    id = 1803152,
    text = "圣诞应援初级礼包"
  },
  [1803153] = {
    id = 1803153,
    text = "圣诞应援进阶礼包"
  },
  [1803154] = {
    id = 1803154,
    text = "圣诞应援高级礼包"
  },
  [1803155] = {
    id = 1803155,
    text = "圣诞应援终级礼包"
  },
  [1803156] = {
    id = 1803156,
    text = "圣诞应援版本礼包"
  },
  [1803157] = {
    id = 1803157,
    text = "圣诞应援版本礼包"
  },
  [1803158] = {
    id = 1803158,
    text = "圣诞应援版本礼包"
  },
  [1803159] = {
    id = 1803159,
    text = "圣诞应援版本礼包"
  },
  [1803160] = {
    id = 1803160,
    text = "小镇通币"
  },
  [1803161] = {id = 1803161, text = "巧克力"},
  [1803162] = {id = 1803162, text = "鲜花"},
  [1803163] = {
    id = 1803163,
    text = "精心准备的礼物"
  },
  [1803164] = {
    id = 1803164,
    text = "回归活动头像框"
  },
  [1803165] = {
    id = 1803165,
    text = "欢迎回来，魔女大人"
  },
  [1803166] = {
    id = 1803166,
    text = "闪耀舞台初级礼包"
  },
  [1803167] = {
    id = 1803167,
    text = "闪耀舞台进阶礼包"
  },
  [1803168] = {
    id = 1803168,
    text = "闪耀舞台高级礼包"
  },
  [1803169] = {
    id = 1803169,
    text = "闪耀舞台终级礼包"
  },
  [1803170] = {
    id = 1803170,
    text = "庆祝闪耀舞台活动上线，购买可获得获得抽卡道具和专属装备培养道具。"
  },
  [1803171] = {
    id = 1803171,
    text = "庆祝闪耀舞台活动上线，购买可获得获得抽卡道具和大量家具币。"
  },
  [1803172] = {
    id = 1803172,
    text = "庆祝闪耀舞台活动上线，购买可获得大量装备培养材料。"
  },
  [1803173] = {
    id = 1803173,
    text = "庆祝闪耀舞台活动上线，购买可获得专属装备的购买道具。"
  },
  [1803174] = {
    id = 1803174,
    text = "夜之托奈兰"
  },
  [1803175] = {
    id = 1803175,
    text = "可以获得人偶 【回忆公主 夜之托奈兰】"
  },
  [1803176] = {id = 1803176, text = "卡普拉"},
  [1803177] = {
    id = 1803177,
    text = "可以获得人偶 【新春猛兽 卡普拉】"
  },
  [1803178] = {
    id = 1803178,
    text = "夜之托奈兰魂石"
  },
  [1803179] = {
    id = 1803179,
    text = "稀有的专属魂石。能够使<color=#32CD32>夜之托奈兰</color>得到进化。"
  },
  [1803180] = {
    id = 1803180,
    text = "卡普拉魂石"
  },
  [1803181] = {
    id = 1803181,
    text = "稀有的专属魂石。能够使<color=#32CD32>卡普拉</color>得到进化。"
  },
  [1803182] = {
    id = 1803182,
    text = "佳节火锅组合"
  },
  [1803183] = {
    id = 1803183,
    text = "节庆屏风"
  },
  [1803184] = {
    id = 1803184,
    text = "龙形花灯"
  },
  [1803185] = {
    id = 1803185,
    text = "传统门框"
  },
  [1803186] = {
    id = 1803186,
    text = "吉祥春符"
  },
  [1803187] = {
    id = 1803187,
    text = "传统窗栏"
  },
  [1803188] = {
    id = 1803188,
    text = "节庆鞭炮"
  },
  [1803189] = {
    id = 1803189,
    text = "吉祥中国结"
  },
  [1803190] = {
    id = 1803190,
    text = "节庆吊灯"
  },
  [1803191] = {
    id = 1803191,
    text = "贺岁舞狮套装"
  },
  [1803192] = {
    id = 1803192,
    text = "新春礼炮组合"
  },
  [1803193] = {id = 1803193, text = "布老虎"},
  [1803194] = {
    id = 1803194,
    text = "镂空小凳"
  },
  [1803195] = {
    id = 1803195,
    text = "传统宫灯"
  },
  [1803196] = {
    id = 1803196,
    text = "新春墙纸"
  },
  [1803197] = {
    id = 1803197,
    text = "传统地板"
  },
  [1803198] = {
    id = 1803198,
    text = "【大件】冬日里最适合聚在一起吃一顿热气腾腾的火锅了。可增加20点舒适度。"
  },
  [1803199] = {
    id = 1803199,
    text = "【大件】装点了节日灯笼的巨大屏风。可增加20点舒适度。"
  },
  [1803200] = {
    id = 1803200,
    text = "【大件】以神秘东方传说为原型的花灯。可增加20点舒适度。"
  },
  [1803201] = {
    id = 1803201,
    text = "【墙饰】千门万户曈曈日,总把新桃换旧符。摆放后可增加15点舒适度。"
  },
  [1803202] = {
    id = 1803202,
    text = "【窗户】古朴的窗栏，可以清楚地看到节日烟花。可增加15点舒适度。"
  },
  [1803203] = {
    id = 1803203,
    text = "【墙饰】据说是驱赶怪兽“年”的秘密道具。可增加15点舒适度。"
  },
  [1803204] = {
    id = 1803204,
    text = "【墙饰】遥远东方的一种古老绳结，象征着吉祥如意。可增加15点舒适度。"
  },
  [1803205] = {
    id = 1803205,
    text = "【墙饰】东方风格的长穗吊灯。可增加15点舒适度。"
  },
  [1803206] = {
    id = 1803206,
    text = "【小件】以东方的瑞兽为外形制作的套装。可增加15点舒适度。"
  },
  [1803207] = {
    id = 1803207,
    text = "【小件】新春佳节时孩子们的最爱。可增加15点舒适度。"
  },
  [1803208] = {
    id = 1803208,
    text = "【小件】看起来凶巴巴的小老虎，可以将一年的霉运赶跑。摆放后可增加15点舒适度。"
  },
  [1803209] = {
    id = 1803209,
    text = "【小件】流露出古朴气息的精致小凳。摆放后可增加15点舒适度。"
  },
  [1803210] = {
    id = 1803210,
    text = "【小件】遥远东方的宫廷用灯。摆放后可增加15点舒适度。"
  },
  [1803211] = {
    id = 1803211,
    text = "【小件】开门迎春，八方来财。可增加15点舒适度。"
  },
  [1803212] = {
    id = 1803212,
    text = "【墙纸】喜庆的东方风格壁纸。摆放后可增加20点舒适度。"
  },
  [1803213] = {
    id = 1803213,
    text = "【地板】檀木铺成的地板。摆放后可增加20点舒适度。"
  },
  [1803214] = {
    id = 1803214,
    text = "纯白无瑕立牌"
  },
  [1803215] = {
    id = 1803215,
    text = "星之约定立牌"
  },
  [1803216] = {
    id = 1803216,
    text = "【小件】希奈缇娅亲手制作的立牌，希望魔女看到后可以想起自己。摆放后可增加10点舒适度。"
  },
  [1803217] = {
    id = 1803217,
    text = "【小件】玛特薇芙亲手制作的立牌，希望魔女看到后可以想起自己。摆放后可增加10点舒适度。"
  },
  [1803218] = {
    id = 1803218,
    text = "圣诞直播特惠礼包"
  },
  [1803219] = {
    id = 1803219,
    text = "感谢魔女大人们的支持！"
  },
  [1803220] = {
    id = 1803220,
    text = "新春超值礼包"
  },
  [1803221] = {
    id = 1803221,
    text = "恭贺新春，购买可获得钻石和抽卡道具奖励"
  },
  [1803222] = {
    id = 1803222,
    text = "反射出内心欲求的神奇镜子，据说不会被外力打破"
  },
  [1803223] = {
    id = 1803223,
    text = "能与灵魂相连的假面，佩戴者的内心会被假面逐渐吞噬"
  },
  [1803224] = {
    id = 1803224,
    text = "坐在冥川尽头王座之上少女的象征，似乎在诉说着在冥川不断回响的救怜颂"
  },
  [1803225] = {
    id = 1803225,
    text = "湖之女神达娜留给玛娅维尔的纪念，寄宿着操纵森林万木生长的魔力"
  },
  [1803226] = {
    id = 1803226,
    text = "高贵的大小姐出门时必不可少的装备，能替她遮挡讨厌的阳光"
  },
  [1803227] = {id = 1803227, text = "异相"},
  [1803228] = {
    id = 1803228,
    text = "华翼救怜"
  },
  [1803229] = {
    id = 1803229,
    text = "约定法杖"
  },
  [1803230] = {
    id = 1803230,
    text = "绯红之愿"
  },
  [1803231] = {
    id = 1803231,
    text = "小镇中流通使用的货币，可用来购买商品。"
  },
  [1803232] = {
    id = 1803232,
    text = "瓦伦丁节期间的节日商品，各商铺均有售卖。"
  },
  [1803233] = {
    id = 1803233,
    text = "瓦伦丁节期间，随巧克力附送的鲜花。"
  },
  [1803234] = {
    id = 1803234,
    text = "魔女精心准备的礼物，赠送给谁好呢？"
  },
  [1803235] = {
    id = 1803235,
    text = "【地毯】喜气洋洋的红色地毯。可增加15点舒适度。"
  },
  [1803236] = {
    id = 1803236,
    text = "春节地毯"
  },
  [1803237] = {
    id = 1803237,
    text = "闪耀舞台表情礼包"
  },
  [1803238] = {
    id = 1803238,
    text = "闪耀舞台活动纪念表情包，购买可获得闪耀舞台活动表情包。"
  },
  [1803239] = {
    id = 1803239,
    text = "策划菜狗表情包"
  },
  [1803240] = {
    id = 1803240,
    text = "不好意思，我是菜狗QAQ"
  },
  [1803241] = {id = 1803241, text = "纳莎"},
  [1803242] = {id = 1803242, text = "阿墨莱"},
  [1803243] = {
    id = 1803243,
    text = "可以获得人偶 【情感诊疗师 阿墨莱】"
  },
  [1803244] = {id = 1803244, text = "莎诺"},
  [1803245] = {
    id = 1803245,
    text = "可以获得人偶 【健康之愿 莎诺】"
  },
  [1803246] = {
    id = 1803246,
    text = "天天吃饺子"
  },
  [1803247] = {
    id = 1803247,
    text = "福满新春初级礼包"
  },
  [1803248] = {
    id = 1803248,
    text = "福满新春进阶礼包"
  },
  [1803249] = {
    id = 1803249,
    text = "福满新春高级礼包"
  },
  [1803250] = {
    id = 1803250,
    text = "福满新春终极礼包"
  },
  [1803251] = {
    id = 1803251,
    text = "福满新春活动礼包，购买可获得饺子。"
  },
  [1803252] = {
    id = 1803252,
    text = "福满新春活动礼包，购买可获得大量灵魂和饺子。"
  },
  [1803253] = {
    id = 1803253,
    text = "福满新春活动礼包，购买可获得抽卡道具、大量家具币和饺子。"
  },
  [1803254] = {
    id = 1803254,
    text = "福满新春活动礼包，购买可获得抽卡道具、大量装备培养材料和饺子。"
  },
  [1803255] = {
    id = 1803255,
    text = "福满新春活动礼包，购买可获得大量装备培养材料。"
  },
  [1803256] = {id = 1803256, text = "活动"},
  [1803257] = {
    id = 1803257,
    text = "露尼亚之旅活动-商业街巧克力商城兑换"
  },
  [1803258] = {
    id = 1803258,
    text = "露尼亚之旅活动-活动关卡获得"
  },
  [1803259] = {
    id = 1803259,
    text = "露尼亚之旅活动-商铺获得"
  },
  [1803260] = {
    id = 1803260,
    text = "净灵之水"
  },
  [1803261] = {
    id = 1803261,
    text = "只是看着就仿佛能让人遗忘，可以用来重塑人偶部分能力。"
  },
  [1803262] = {
    id = 1803262,
    text = "回归专属成长礼包"
  },
  [1803263] = {
    id = 1803263,
    text = "回归专属豪华礼包"
  },
  [1803264] = {
    id = 1803264,
    text = "新春快乐"
  },
  [1803265] = {
    id = 1803265,
    text = "2022春节活动纪念表情"
  },
  [1803266] = {
    id = 1803266,
    text = "露尼亚之旅特惠礼包"
  },
  [1803267] = {
    id = 1803267,
    text = "露尼亚之旅豪华礼包"
  },
  [1803268] = {
    id = 1803268,
    text = "露尼亚之旅初级礼包"
  },
  [1803269] = {
    id = 1803269,
    text = "露尼亚之旅进阶礼包"
  },
  [1803270] = {
    id = 1803270,
    text = "露尼亚之旅终极礼包"
  },
  [1803271] = {
    id = 1803271,
    text = "莎诺魂石"
  },
  [1803272] = {
    id = 1803272,
    text = "阿墨莱魂石"
  },
  [1803273] = {
    id = 1803273,
    text = "稀有的专属魂石。能够使<color=#32CD32>莎诺</color>得到进化。"
  },
  [1803274] = {
    id = 1803274,
    text = "稀有的专属魂石。能够使<color=#32CD32>阿墨莱</color>得到进化。"
  },
  [1803275] = {
    id = 1803275,
    text = "韩国饭桌"
  },
  [1803277] = {
    id = 1803277,
    text = "饕餮石像"
  },
  [1803279] = {id = 1803279, text = "春联"},
  [1803281] = {id = 1803281, text = "三色穗"},
  [1803282] = {id = 1803282, text = "福勺"},
  [1803284] = {
    id = 1803284,
    text = "韩国狮子"
  },
  [1803285] = {
    id = 1803285,
    text = "鸳鸯木雕"
  },
  [1803286] = {id = 1803286, text = "尤茨"},
  [1803287] = {
    id = 1803287,
    text = "韩国凳子"
  },
  [1803288] = {
    id = 1803288,
    text = "韩式灯笼"
  },
  [1803289] = {
    id = 1803289,
    text = "韩国饭桌"
  },
  [1803290] = {
    id = 1803290,
    text = "饕餮石像"
  },
  [1803291] = {id = 1803291, text = "春联"},
  [1803292] = {id = 1803292, text = "三色穗"},
  [1803293] = {id = 1803293, text = "福勺"},
  [1803294] = {
    id = 1803294,
    text = "韩国狮子"
  },
  [1803295] = {
    id = 1803295,
    text = "鸳鸯木雕"
  },
  [1803296] = {id = 1803296, text = "尤茨"},
  [1803297] = {
    id = 1803297,
    text = "韩国凳子"
  },
  [1803298] = {
    id = 1803298,
    text = "韩式灯笼"
  },
  [1803299] = {
    id = 1803299,
    text = "春节头像框"
  },
  [1803300] = {
    id = 1803300,
    text = "新年快乐"
  },
  [1803301] = {
    id = 1803301,
    text = "双子成长礼包"
  },
  [1803302] = {
    id = 1803302,
    text = "双子装备礼包"
  },
  [1803303] = {id = 1803303, text = "圣誓"},
  [1803304] = {
    id = 1803304,
    text = "宿业映现"
  },
  [1803305] = {
    id = 1803305,
    text = "达修斯专武"
  },
  [1803306] = {
    id = 1803306,
    text = "拉柯莉玛专武"
  },
  [1803307] = {
    id = 1803307,
    text = "沉睡的执行者"
  },
  [1803308] = {
    id = 1803308,
    text = "率先冲向敌阵的少女高举之旗，将光辉和荣耀再次带回这片土地"
  },
  [1803309] = {
    id = 1803309,
    text = "能够映照过去，指引命运的神奇道具，据说夏尔一直把它带在身边"
  },
  [1803310] = {
    id = 1803310,
    text = "达修斯专武"
  },
  [1803311] = {
    id = 1803311,
    text = "拉柯莉玛专武"
  },
  [1803312] = {
    id = 1803312,
    text = "执行双生常带在身边的人形玩偶，战斗时会从沉睡中觉醒"
  },
  [1803313] = {id = 1803313, text = "玛那币"},
  [1803314] = {
    id = 1803314,
    text = "红色小丑币"
  },
  [1803315] = {
    id = 1803315,
    text = "蓝色小丑币"
  },
  [1803316] = {
    id = 1803316,
    text = "紫色奖券"
  },
  [1803317] = {
    id = 1803317,
    text = "绿色奖券"
  },
  [1803318] = {
    id = 1803318,
    text = "蓝色奖券"
  },
  [1803319] = {
    id = 1803319,
    text = "上面刻有玛那图标的硬币，可用于提升角色等级。【活动材料】"
  },
  [1803320] = {
    id = 1803320,
    text = "上面刻有小丑的红色硬币，可用于商城兑换道具。【活动材料】"
  },
  [1803321] = {
    id = 1803321,
    text = "上面刻有小丑的蓝色硬币，可用于商城兑换道具。【活动材料】"
  },
  [1803322] = {
    id = 1803322,
    text = "游园会中获得的特殊奖券，可用于提升魔女的装备等级。【活动材料】"
  },
  [1803323] = {
    id = 1803323,
    text = "游园会中获得的特殊奖券，可用于提升费吉亚的装备等级。【活动材料】"
  },
  [1803324] = {
    id = 1803324,
    text = "游园会中获得的特殊奖券，可用于提升艾迪恩的装备等级。【活动材料】"
  },
  [1803325] = {
    id = 1803325,
    text = "白色情人节特惠礼包"
  },
  [1803326] = {
    id = 1803326,
    text = "白色情人节乐享礼包"
  },
  [1803327] = {
    id = 1803327,
    text = "纯白心意"
  },
  [1803328] = {
    id = 1803328,
    text = "为爱慕之人精心制作的巧克力，可以增加人偶200点好感度。"
  },
  [1803329] = {
    id = 1803329,
    text = "白色情人节初级礼包"
  },
  [1803330] = {
    id = 1803330,
    text = "白色情人节高级礼包"
  },
  [1803331] = {
    id = 1803331,
    text = "白色情人节成长礼包"
  },
  [1803332] = {
    id = 1803332,
    text = "白色情人节豪华礼包"
  },
  [1803333] = {id = 1803333, text = "风车"},
  [1803334] = {
    id = 1803334,
    text = "纳凉福袋"
  },
  [1803335] = {
    id = 1803335,
    text = "微风福袋"
  },
  [1803336] = {
    id = 1803336,
    text = "伊&露外观福袋"
  },
  [1803337] = {
    id = 1803337,
    text = "用施加过魔法的纸制成的小风车，微风袭来时会快速转动，深得孩子们的喜爱。"
  },
  [1803338] = {
    id = 1803338,
    text = "在炎炎夏日里为大家献上的纳凉福利。"
  },
  [1803339] = {
    id = 1803339,
    text = "仲夏微风活动特惠福袋"
  },
  [1803340] = {
    id = 1803340,
    text = "伊&露仲夏时装福袋，购买可获得时装 星空下的回忆"
  },
  [1803341] = {
    id = 1803341,
    text = "蝉鸣福袋"
  },
  [1803342] = {
    id = 1803342,
    text = "仲夏微风活动特惠福袋"
  },
  [1803343] = {id = 1803343, text = "费吉亚"},
  [1803344] = {
    id = 1803344,
    text = "可以获得人偶 【青蛙骑士 费吉亚】"
  },
  [1803345] = {id = 1803345, text = "艾迪恩"},
  [1803346] = {
    id = 1803346,
    text = "可以获得人偶 【玛那梦幻 艾迪恩】"
  },
  [1803347] = {
    id = 1803347,
    text = "费吉亚魂石"
  },
  [1803348] = {
    id = 1803348,
    text = "稀有的专属魂石。能够使<color=#32CD32>费吉亚</color>得到进化。"
  },
  [1803349] = {
    id = 1803349,
    text = "艾迪恩魂石"
  },
  [1803350] = {
    id = 1803350,
    text = "稀有的专属魂石。能够使<color=#32CD32>艾迪恩</color>得到进化。"
  },
  [1803351] = {
    id = 1803351,
    text = "青草团子"
  },
  [1803352] = {
    id = 1803352,
    text = "艾琳娜的手工点心"
  },
  [1803353] = {
    id = 1803353,
    text = "异国的手工点心"
  },
  [1803354] = {
    id = 1803354,
    text = "凝莎的手工点心"
  },
  [1803355] = {
    id = 1803355,
    text = "秘境漫步礼包"
  },
  [1803356] = {
    id = 1803356,
    text = "带有青草香气的团子，是野餐的最佳搭档"
  },
  [1803357] = {
    id = 1803357,
    text = "艾琳娜为主人精心准备的抹茶蛋糕"
  },
  [1803358] = {
    id = 1803358,
    text = "来自异国的传统点心"
  },
  [1803359] = {
    id = 1803359,
    text = "使用森林中新鲜美味的浆果制作而成"
  },
  [1803360] = {
    id = 1803360,
    text = "秘境漫步礼包"
  },
  [1803361] = {
    id = 1803361,
    text = "首轮奖池"
  },
  [1803362] = {
    id = 1803362,
    text = "第二轮奖池"
  },
  [1803363] = {
    id = 1803363,
    text = "第三轮奖池"
  },
  [1803364] = {
    id = 1803364,
    text = "无尽奖池"
  },
  [1803365] = {
    id = 1803365,
    text = "幸运铜币"
  },
  [1803366] = {
    id = 1803366,
    text = "古老而神秘的钱币，据说投入古井会交到好运"
  },
  [1803367] = {
    id = 1803367,
    text = "普通惊吓盒"
  },
  [1803368] = {
    id = 1803368,
    text = "打开里面有小惊喜哦"
  },
  [1803369] = {
    id = 1803369,
    text = "快乐惊吓盒"
  },
  [1803370] = {
    id = 1803370,
    text = "打开里面有大惊喜哦"
  },
  [1803371] = {
    id = 1803371,
    text = "豪华惊吓盒"
  },
  [1803372] = {
    id = 1803372,
    text = "购买可获得抽卡道具和大量培养材料奖励"
  },
  [1803373] = {id = 1803373, text = "彩蛋"},
  [1803374] = {
    id = 1803374,
    text = "表面有缤纷彩绘，获得后意味着会有好事发生。"
  },
  [1803375] = {
    id = 1803375,
    text = "元素召唤"
  },
  [1803376] = {
    id = 1803376,
    text = "水银律法"
  },
  [1803377] = {
    id = 1803377,
    text = "盐石圣颂"
  },
  [1803378] = {
    id = 1803378,
    text = "硫火训诲"
  },
  [1803379] = {
    id = 1803379,
    text = "元素召唤UR保底机制"
  },
  [1803380] = {
    id = 1803380,
    text = "在元素召唤卡池中召唤人偶时，80次内必定获得UR人偶。 $B$获得UR人偶后，元素召唤保底次数会重置，卡池左下角保底显示会更新为“80次内必出UR人偶”。"
  },
  [1803381] = {
    id = 1803381,
    text = "如梦如幻"
  },
  [1803382] = {
    id = 1803382,
    text = "散发着奇异光芒，将人引入梦境的神奇道具"
  },
  [1803383] = {
    id = 1803383,
    text = "愚乐园特惠礼包"
  },
  [1803384] = {
    id = 1803384,
    text = "愚乐园豪华礼包"
  },
  [1803385] = {
    id = 1803385,
    text = "愚乐园初级礼包"
  },
  [1803386] = {
    id = 1803386,
    text = "愚乐园进阶礼包"
  },
  [1803387] = {
    id = 1803387,
    text = "愚乐园终极礼包"
  },
  [1803388] = {
    id = 1803388,
    text = "突破造型 夏芙尔"
  },
  [1803389] = {id = 1803389, text = "伤棘"},
  [1803390] = {
    id = 1803390,
    text = "六神官“爪”一族传承的神器，据说可以刺穿一切事物"
  },
  [1803391] = {id = 1803391, text = "无黯"},
  [1803392] = {
    id = 1803392,
    text = "每一次出手都将是一次拯救，伊莎贝拉对此深信不疑"
  },
  [1803393] = {
    id = 1803393,
    text = "复活节特惠礼包"
  },
  [1803394] = {
    id = 1803394,
    text = "复活节初级礼包"
  },
  [1803395] = {
    id = 1803395,
    text = "复活节进阶礼包"
  },
  [1803396] = {
    id = 1803396,
    text = "复活节豪华礼包"
  },
  [1803397] = {
    id = 1803397,
    text = "【墙纸】绘有茂密树林的壁纸。摆放后可增加20点舒适度。"
  },
  [1803398] = {
    id = 1803398,
    text = "【地板】由松软舒适的草皮铺成的地板。摆放后可增加20点舒适度。"
  },
  [1803399] = {
    id = 1803399,
    text = "【大件】藏在大树上的秘密基地，只有受到邀请才可进入。摆放后可增加20点舒适度。"
  },
  [1803400] = {
    id = 1803400,
    text = "【大件】躺在舒适的吊床上美美的睡上一觉吧。摆放后可增加15点舒适度。"
  },
  [1803401] = {
    id = 1803401,
    text = "【墙饰】颜色漂亮的巨大鸟蛋，会孵出怎样的鸟儿呢？摆放后可增加15点舒适度。"
  },
  [1803402] = {
    id = 1803402,
    text = "【墙饰】擅长学人说话的鹦鹉，吱喳~主人，请醒醒。摆放后可增加15点舒适度。"
  },
  [1803403] = {
    id = 1803403,
    text = "【小件】没有心的铁皮人，静静的躺在这里等待某人唤醒。摆放后可增加15点舒适度。"
  },
  [1803404] = {
    id = 1803404,
    text = "【小件】一对布制玩偶，据说是属于某对姐妹的玩具。摆放后可增加15点舒适度。"
  },
  [1803405] = {
    id = 1803405,
    text = "【小件】一根奶油手指，两勺一厢情愿的想法~摆放后可增加15点舒适度。"
  },
  [1803406] = {
    id = 1803406,
    text = "【小件】专业的捕虫设备，收集虫虫的利器。摆放后可增加15点舒适度。"
  },
  [1803407] = {
    id = 1803407,
    text = "【大件】引自魔法森林甘甜而清冽的泉水。摆放后可增加15点舒适度。"
  },
  [1803408] = {
    id = 1803408,
    text = "【墙饰】快一点，不要回头，继续奔跑！。摆放后可增加15点舒适度。"
  },
  [1803409] = {
    id = 1803409,
    text = "【小件】倚靠起来十分舒适的木桩。摆放后可增加15点舒适度。"
  },
  [1803410] = {
    id = 1803410,
    text = "【墙饰】挂在丛林间长着苔藓的藤条。摆放后可增加15点舒适度。"
  },
  [1803411] = {
    id = 1803411,
    text = "【小件】彩色的气球中似乎有什么奇怪东西~摆放后可增加15点舒适度。"
  },
  [1803412] = {
    id = 1803412,
    text = "【窗户】结构简单但十分结实的秋千。摆放后可增加20点舒适度。"
  },
  [1803413] = {
    id = 1803413,
    text = "【地毯】这么多好吃的，到底要选哪个呢？摆放后可增加15点舒适度。"
  },
  [1803414] = {
    id = 1803414,
    text = "密林壁纸"
  },
  [1803415] = {
    id = 1803415,
    text = "绿茵地板"
  },
  [1803416] = {
    id = 1803416,
    text = "树屋基地"
  },
  [1803417] = {
    id = 1803417,
    text = "悠闲吊床"
  },
  [1803418] = {
    id = 1803418,
    text = "彩色鹦鹉蛋"
  },
  [1803419] = {
    id = 1803419,
    text = "密林鹦鹉"
  },
  [1803420] = {
    id = 1803420,
    text = "生锈的铁皮人"
  },
  [1803421] = {
    id = 1803421,
    text = "遗失的玩具"
  },
  [1803422] = {
    id = 1803422,
    text = "野炊铁锅"
  },
  [1803423] = {
    id = 1803423,
    text = "捕虫套装"
  },
  [1803424] = {
    id = 1803424,
    text = "密林泉水"
  },
  [1803425] = {
    id = 1803425,
    text = "小鹿剪影"
  },
  [1803426] = {
    id = 1803426,
    text = "苔藓树桩"
  },
  [1803427] = {
    id = 1803427,
    text = "绿茵藤蔓"
  },
  [1803428] = {
    id = 1803428,
    text = "童趣气球"
  },
  [1803429] = {
    id = 1803429,
    text = "树荫秋千"
  },
  [1803430] = {
    id = 1803430,
    text = "密林野餐垫"
  },
  [1803431] = {
    id = 1803431,
    text = "突破造型 卡丝庇妲"
  },
  [1803432] = {
    id = 1803432,
    text = "突破造型 玛娅维尔"
  },
  [1803433] = {id = 1803433, text = "柯塔娜"},
  [1803434] = {
    id = 1803434,
    text = "可以获得人偶 【圣裁者 柯塔娜】"
  },
  [1803435] = {
    id = 1803435,
    text = "柯塔娜魂石"
  },
  [1803436] = {
    id = 1803436,
    text = "稀有的专属魂石。能够使<color=#32CD32>柯塔娜</color>得到进化。"
  },
  [1803437] = {id = 1803437, text = "恶意"},
  [1803438] = {
    id = 1803438,
    text = "摄人心魄的冷锋，透漏着对异端者的深深恶意"
  },
  [1803439] = {
    id = 1803439,
    text = "年幼阿卡莎"
  },
  [1803440] = {
    id = 1803440,
    text = "可以获得人偶 【剑姬之路 年幼阿卡莎】"
  },
  [1803441] = {
    id = 1803441,
    text = "年幼阿卡莎魂石"
  },
  [1803442] = {
    id = 1803442,
    text = "稀有的专属魂石。能够使<color=#32CD32>年幼阿卡莎</color>得到进化。"
  },
  [1803443] = {id = 1803443, text = "圣裁"},
  [1803444] = {
    id = 1803444,
    text = "圣裁之剑名为帕隆迪特和弗萨里尔，其中蕴藏的魔力似乎可以斩断天穹"
  },
  [1803445] = {id = 1803445, text = "浮华"},
  [1803446] = {
    id = 1803446,
    text = "阳光下散发着梦幻光辉的浮板，趴在上面可以倾听大海的声音"
  },
  [1803447] = {id = 1803447, text = "海音"},
  [1803448] = {
    id = 1803448,
    text = "爱迪希亚插在额发上永不枯萎的小花，静静地倾听着少女的愿望"
  },
  [1803449] = {
    id = 1803449,
    text = "时之结晶"
  },
  [1803450] = {
    id = 1803450,
    text = "在时间遨游时，灵魂交织凝结而成的晶体。"
  },
  [1803451] = {
    id = 1803451,
    text = "可通过时之赠礼轮换玩法或购买礼包获得"
  },
  [1803452] = {
    id = 1803452,
    text = "每日赠礼盒"
  },
  [1803453] = {
    id = 1803453,
    text = "进阶赠礼盒"
  },
  [1803454] = {
    id = 1803454,
    text = "豪华赠礼盒"
  },
  [1803455] = {
    id = 1803455,
    text = "每日赠礼~"
  },
  [1803456] = {
    id = 1803456,
    text = "进阶赠礼~"
  },
  [1803457] = {
    id = 1803457,
    text = "豪华赠礼~"
  },
  [1803458] = {
    id = 1803458,
    text = "仪式之剑"
  },
  [1803459] = {
    id = 1803459,
    text = "在祭典上使用的仪式之剑，比起杀伤力，更注重外观的典雅"
  },
  [1803460] = {
    id = 1803460,
    text = "魔女印章"
  },
  [1803461] = {
    id = 1803461,
    text = "印有魔女头像的精致印章。"
  },
  [1803462] = {id = 1803462, text = "凝莎"},
  [1803463] = {
    id = 1803463,
    text = "可以获得人偶 【林间笑语 凝莎】"
  },
  [1803464] = {
    id = 1803464,
    text = "混搭木墙"
  },
  [1803465] = {
    id = 1803465,
    text = "集会地毯"
  },
  [1803466] = {
    id = 1803466,
    text = "高档栅格窗"
  },
  [1803467] = {id = 1803467, text = "全家福"},
  [1803468] = {
    id = 1803468,
    text = "庆典吊灯"
  },
  [1803469] = {
    id = 1803469,
    text = "生日横幅"
  },
  [1803470] = {
    id = 1803470,
    text = "庆生彩旗"
  },
  [1803471] = {
    id = 1803471,
    text = "喵的蛋生"
  },
  [1803472] = {
    id = 1803472,
    text = "庆典圆桌"
  },
  [1803473] = {
    id = 1803473,
    text = "周年庆蛋糕"
  },
  [1803474] = {
    id = 1803474,
    text = "破壳台灯"
  },
  [1803475] = {
    id = 1803475,
    text = "庆典气球"
  },
  [1803476] = {
    id = 1803476,
    text = "惊喜礼物"
  },
  [1803477] = {
    id = 1803477,
    text = "香槟木桶"
  },
  [1803478] = {
    id = 1803478,
    text = "舒软沙发"
  },
  [1803479] = {
    id = 1803479,
    text = "优雅长桌"
  },
  [1803480] = {
    id = 1803480,
    text = "古塔地砖"
  },
  [1803481] = {
    id = 1803481,
    text = "【墙纸】混搭拼贴的木板打造出今年最时髦的墙壁！请注意日常防水。摆放后可增加20点舒适度。"
  },
  [1803482] = {
    id = 1803482,
    text = "【地毯】曾有人说过，不想当国际象棋棋盘的曲奇饼可不是好毯子。摆放后可增加15点舒适度。"
  },
  [1803483] = {
    id = 1803483,
    text = "【窗户】窗外的景色和一年前没什么区别，只是换上了华贵的丝绸窗帘，感觉景色变美了。摆放后可增加20点舒适度。"
  },
  [1803484] = {
    id = 1803484,
    text = "【墙饰】两人一猫的幸福合照——又有谁不想要这样的生活呢？摆放后可增加15点舒适度。"
  },
  [1803485] = {
    id = 1803485,
    text = "【墙饰】被注入了魔力的吊灯散发着柔和的光芒，靠近它的人会感到身心放松。摆放后可增加15点舒适度。"
  },
  [1803486] = {
    id = 1803486,
    text = "【墙饰】\"生日快乐！\"简单的祝福中包含了千言万语。摆放后可增加15点舒适度。"
  },
  [1803487] = {
    id = 1803487,
    text = "【墙饰】未来依旧充满希望，站在彩旗下比个\"耶\"，让烦心的过去随风飘散吧。摆放后可增加15点舒适度。"
  },
  [1803488] = {
    id = 1803488,
    text = "【小件】蛋里怎么会孵化出猫猫？——是魔法，这里面一定是加了魔法！摆放后可增加15点舒适度。"
  },
  [1803489] = {
    id = 1803489,
    text = "【小件】忘记健身教练的叮嘱和你的减脂计划吧，一年一度的生日就应该敞开\"胸怀\"。摆放后可增加15点舒适度。"
  },
  [1803490] = {
    id = 1803490,
    text = "【小件】没有人会拒绝吃掉一块美味的蛋糕，如果有，那就让他吃两块。摆放后可增加15点舒适度。"
  },
  [1803491] = {
    id = 1803491,
    text = "【小件】你感受过\"生命的光辉\"吗？没有的话，请站近一些。摆放后可增加15点舒适度。"
  },
  [1803492] = {
    id = 1803492,
    text = "【小件】每个气球中都藏着孩子们的梦想——请轻拿轻放，远离尖锐物体。摆放后可增加15点舒适度。"
  },
  [1803493] = {
    id = 1803493,
    text = "【小件】每一件礼物都出乎意料，只有你亲自拆开才有意义。摆放后可增加15点舒适度。"
  },
  [1803494] = {
    id = 1803494,
    text = "【大件】来自圣教会密窖的私藏佳酿，运来的过程中费了不少事——倒不如来几桶隔壁的汽水更得人心。摆放后可增加15点舒适度。"
  },
  [1803495] = {
    id = 1803495,
    text = "【大件】非常柔软的双人沙发，深受艾琳娜和猫猫的好评！摆放后可增加15点舒适度。"
  },
  [1803496] = {
    id = 1803496,
    text = "【大件】人们围绕着长桌落座，谈论着这一年来的经历，露出会心的微笑。摆放后可增加15点舒适度。"
  },
  [1803497] = {
    id = 1803497,
    text = "【地板】请注意脚下，凹凸不平的地砖很容易就能帮你做一个华丽的平地摔动作。摆放后可增加20点舒适度。"
  },
  [1803498] = {
    id = 1803498,
    text = "仲夏微风特惠礼包"
  },
  [1803499] = {
    id = 1803499,
    text = "仲夏微风初级礼包"
  },
  [1803500] = {
    id = 1803500,
    text = "仲夏微风高级礼包"
  },
  [1803501] = {
    id = 1803501,
    text = "仲夏微风豪华礼包"
  },
  [1803502] = {id = 1803502, text = "夜蝠"},
  [1803503] = {
    id = 1803503,
    text = "蓓丝蒂随身携带的长鞭，总是会从意想不到的角度突袭敌人"
  },
  [1803504] = {
    id = 1803504,
    text = "凝莎魂石"
  },
  [1803505] = {
    id = 1803505,
    text = "稀有的专属魂石。能够使<color=#32CD32>凝莎</color>得到进化。"
  },
  [1803506] = {id = 1803506, text = "外观"},
  [1803507] = {id = 1803507, text = "包含"},
  [1803508] = {
    id = 1803508,
    text = "专属武器初级礼包"
  },
  [1803509] = {
    id = 1803509,
    text = "专属武器进阶礼包"
  },
  [1803510] = {
    id = 1803510,
    text = "专属武器高级礼包"
  },
  [1803511] = {
    id = 1803511,
    text = "专属武器终极礼包"
  },
  [1803512] = {id = 1803512, text = "复苏"},
  [1803513] = {
    id = 1803513,
    text = "看似朴实无华的胸针，实则被湖之女神赐予了祝福之力"
  },
  [1803514] = {id = 1803514, text = "迦陵频"},
  [1803515] = {
    id = 1803515,
    text = "为神明献上的舞乐中使用的仪式之器，装饰着极乐净土的灵鸟身上抖落的羽毛"
  },
  [1803516] = {id = 1803516, text = "详情"},
  [1803517] = {id = 1803517, text = "购买"},
  [1803518] = {
    id = 1803518,
    text = "脱解公主"
  },
  [1803519] = {
    id = 1803519,
    text = "可以获得人偶 【回忆花语 脱解公主】"
  },
  [1803520] = {
    id = 1803520,
    text = "初级烈火药剂"
  },
  [1803521] = {
    id = 1803521,
    text = "中级烈火药剂"
  },
  [1803522] = {
    id = 1803522,
    text = "高级烈火药剂"
  },
  [1803523] = {
    id = 1803523,
    text = "初级大地药剂"
  },
  [1803524] = {
    id = 1803524,
    text = "中级大地药剂"
  },
  [1803525] = {
    id = 1803525,
    text = "高级大地药剂"
  },
  [1803526] = {
    id = 1803526,
    text = "初级流水药剂"
  },
  [1803527] = {
    id = 1803527,
    text = "中级流水药剂"
  },
  [1803528] = {
    id = 1803528,
    text = "高级流水药剂"
  },
  [1803529] = {
    id = 1803529,
    text = "初级雷鸣药剂"
  },
  [1803530] = {
    id = 1803530,
    text = "中级雷鸣药剂"
  },
  [1803531] = {
    id = 1803531,
    text = "高级雷鸣药剂"
  },
  [1803532] = {
    id = 1803532,
    text = "可以少量强化烈火纹章的神奇药剂"
  },
  [1803533] = {
    id = 1803533,
    text = "可以有效强化烈火纹章的神奇药剂"
  },
  [1803534] = {
    id = 1803534,
    text = "可以大幅强化烈火纹章的神奇药剂"
  },
  [1803535] = {
    id = 1803535,
    text = "可以少量强化大地纹章的神奇药剂"
  },
  [1803536] = {
    id = 1803536,
    text = "可以有效强化大地纹章的神奇药剂"
  },
  [1803537] = {
    id = 1803537,
    text = "可以大幅强化大地纹章的神奇药剂"
  },
  [1803538] = {
    id = 1803538,
    text = "可以少量强化流水纹章的神奇药剂"
  },
  [1803539] = {
    id = 1803539,
    text = "可以有效强化流水纹章的神奇药剂"
  },
  [1803540] = {
    id = 1803540,
    text = "可以大幅强化流水纹章的神奇药剂"
  },
  [1803541] = {
    id = 1803541,
    text = "可以少量强化雷鸣纹章的神奇药剂"
  },
  [1803542] = {
    id = 1803542,
    text = "可以有效强化雷鸣纹章的神奇药剂"
  },
  [1803543] = {
    id = 1803543,
    text = "可以大幅强化雷鸣纹章的神奇药剂"
  },
  [1803544] = {
    id = 1803544,
    text = "端午节特惠礼包"
  },
  [1803545] = {
    id = 1803545,
    text = "端午节初级礼包"
  },
  [1803546] = {
    id = 1803546,
    text = "端午节进阶礼包"
  },
  [1803547] = {
    id = 1803547,
    text = "端午节高级礼包"
  },
  [1803548] = {
    id = 1803548,
    text = "端午节豪华礼包"
  },
  [1803549] = {
    id = 1803549,
    text = "刻着玛那图标的货币，可用于提升角色等级。"
  },
  [1803550] = {
    id = 1803550,
    text = "脱解公主魂石"
  },
  [1803551] = {
    id = 1803551,
    text = "稀有的专属魂石。能够使<color=#32CD32>脱解公主</color>得到进化。"
  },
  [1803552] = {
    id = 1803552,
    text = "第四轮奖池"
  },
  [1803553] = {
    id = 1803553,
    text = "魔法奖券"
  },
  [1803554] = {
    id = 1803554,
    text = "看似普通，但实则蕴含魔力的特殊奖券"
  },
  [1803555] = {id = 1803555, text = "埃舍雷"},
  [1803556] = {
    id = 1803556,
    text = "可以获得人偶 【伊敏瑟伦守护者 埃舍雷】"
  },
  [1803557] = {id = 1803557, text = "弗莱尔"},
  [1803558] = {
    id = 1803558,
    text = "可以获得人偶 【伊敏瑟伦司祭 弗莱尔】"
  },
  [1803559] = {
    id = 1803559,
    text = "埃舍雷魂石"
  },
  [1803560] = {
    id = 1803560,
    text = "稀有的专属魂石。能够使<color=#32CD32>埃舍雷</color>得到进化。"
  },
  [1803561] = {
    id = 1803561,
    text = "弗莱尔魂石"
  },
  [1803562] = {
    id = 1803562,
    text = "稀有的专属魂石。能够使<color=#32CD32>弗莱尔</color>得到进化。"
  },
  [1803563] = {
    id = 1803563,
    text = "女神达娜魂石"
  },
  [1803564] = {
    id = 1803564,
    text = "稀有的专属魂石。能够使<color=#32CD32>女神达娜</color>得到进化。"
  },
  [1803565] = {
    id = 1803565,
    text = "每周福利礼包"
  },
  [1803566] = {
    id = 1803566,
    text = "每周特惠礼包"
  },
  [1803567] = {
    id = 1803567,
    text = "召唤特惠礼包"
  },
  [1803568] = {
    id = 1803568,
    text = "每周召唤礼包"
  },
  [1803569] = {
    id = 1803569,
    text = "每周突破礼包"
  },
  [1803570] = {
    id = 1803570,
    text = "每周技能礼包"
  },
  [1803571] = {
    id = 1803571,
    text = "专属装备特惠礼包"
  },
  [1803572] = {
    id = 1803572,
    text = "每周专属装备礼包"
  },
  [1803573] = {
    id = 1803573,
    text = "每周家具礼包"
  },
  [1803574] = {
    id = 1803574,
    text = "每周礼包"
  },
  [1803575] = {
    id = 1803575,
    text = "传奇烈火药剂"
  },
  [1803576] = {
    id = 1803576,
    text = "传奇流水药剂"
  },
  [1803577] = {
    id = 1803577,
    text = "传奇雷鸣药剂"
  },
  [1803578] = {
    id = 1803578,
    text = "传奇大地药剂"
  },
  [1803579] = {
    id = 1803579,
    text = "传说中的珍贵魔法药剂，可唤起烈火纹章的全部潜能"
  },
  [1803580] = {
    id = 1803580,
    text = "传说中的珍贵魔法药剂，可唤起流水纹章的全部潜能"
  },
  [1803581] = {
    id = 1803581,
    text = "传说中的珍贵魔法药剂，可唤起大地纹章的全部潜能"
  },
  [1803582] = {
    id = 1803582,
    text = "传说中的珍贵魔法药剂，可唤起雷鸣纹章的全部潜能"
  },
  [1803583] = {id = 1803583, text = "悖论"},
  [1803584] = {
    id = 1803584,
    text = "意识的偏差总会产生悖论，这便是玛特薇芙要解决的问题"
  },
  [1803585] = {
    id = 1803585,
    text = "记忆再临-轮回"
  },
  [1803586] = {
    id = 1803586,
    text = "魔法树叶"
  },
  [1803587] = {
    id = 1803587,
    text = "伊敏瑟伦之树的神奇树叶"
  },
  [1803588] = {
    id = 1803588,
    text = "远古之森"
  },
  [1803589] = {
    id = 1803589,
    text = "荣耀护符"
  },
  [1803590] = {
    id = 1803590,
    text = "见证伊敏瑟伦往日荣耀的护符，主持各种仪式的司祭才被允许佩戴"
  },
  [1803591] = {id = 1803591, text = "生灵"},
  [1803592] = {
    id = 1803592,
    text = "象征着伊敏瑟伦的最高意志，蕴藏着强大的生命能量"
  },
  [1803593] = {
    id = 1803593,
    text = "橡果礼包"
  },
  [1803594] = {
    id = 1803594,
    text = "橡果礼包"
  },
  [1803595] = {
    id = 1803595,
    text = "橡果礼包"
  },
  [1803596] = {
    id = 1803596,
    text = "橡果礼包"
  },
  [1803597] = {
    id = 1803597,
    text = "橡果礼包"
  },
  [1803598] = {
    id = 1803598,
    text = "橡果礼包"
  },
  [1803599] = {
    id = 1803599,
    text = "橡果礼包"
  },
  [1803600] = {
    id = 1803600,
    text = "第1日庆典礼包"
  },
  [1803601] = {
    id = 1803601,
    text = "第2日庆典礼包"
  },
  [1803602] = {
    id = 1803602,
    text = "第3日庆典礼包"
  },
  [1803603] = {
    id = 1803603,
    text = "自选人偶礼包"
  },
  [1803604] = {
    id = 1803604,
    text = "瑟兰雅外观礼包"
  },
  [1803605] = {
    id = 1803605,
    text = "玛娅维尔外观礼包"
  },
  [1803606] = {
    id = 1803606,
    text = "夏尔外观礼包"
  },
  [1803607] = {
    id = 1803607,
    text = "爱珐怜外观礼包"
  },
  [1803608] = {
    id = 1803608,
    text = "芙洛莱外观礼包"
  },
  [1803609] = {
    id = 1803609,
    text = "阿卡莎外观礼包"
  },
  [1803610] = {
    id = 1803610,
    text = "凯多尼亚外观礼包"
  },
  [1803611] = {
    id = 1803611,
    text = "产自伊敏瑟伦的巨大橡果"
  },
  [1803612] = {
    id = 1803612,
    text = "产自伊敏瑟伦的巨大橡果"
  },
  [1803613] = {
    id = 1803613,
    text = "产自伊敏瑟伦的巨大橡果"
  },
  [1803614] = {
    id = 1803614,
    text = "产自伊敏瑟伦的巨大橡果"
  },
  [1803615] = {
    id = 1803615,
    text = "产自伊敏瑟伦的巨大橡果"
  },
  [1803616] = {
    id = 1803616,
    text = "产自伊敏瑟伦的巨大橡果"
  },
  [1803617] = {
    id = 1803617,
    text = "产自伊敏瑟伦的巨大橡果"
  },
  [1803618] = {
    id = 1803618,
    text = "看起来瘦瘦高高的蘑菇，据说跟随它可以带来好运"
  },
  [1803619] = {
    id = 1803619,
    text = "看起来有点矮的蘑菇，据说跟随它可以发现奇妙的世界"
  },
  [1803620] = {
    id = 1803620,
    text = "森林中出没的罕见蘑菇，据说跟随它可以找到神秘的宝藏"
  },
  [1803621] = {
    id = 1803621,
    text = "自选人偶礼包"
  },
  [1803622] = {
    id = 1803622,
    text = "瑟兰雅外观礼包"
  },
  [1803623] = {
    id = 1803623,
    text = "玛娅维尔外观礼包"
  },
  [1803624] = {
    id = 1803624,
    text = "夏尔外观礼包"
  },
  [1803625] = {
    id = 1803625,
    text = "爱珐怜外观礼包"
  },
  [1803626] = {
    id = 1803626,
    text = "芙洛莱外观礼包"
  },
  [1803627] = {
    id = 1803627,
    text = "阿卡莎外观礼包"
  },
  [1803628] = {
    id = 1803628,
    text = "凯多尼亚外观礼包"
  },
  [1803629] = {
    id = 1803629,
    text = "素体进阶烈火礼包"
  },
  [1803630] = {
    id = 1803630,
    text = "素体进阶流水礼包"
  },
  [1803631] = {
    id = 1803631,
    text = "素体进阶雷鸣礼包"
  },
  [1803632] = {
    id = 1803632,
    text = "素体进阶大地礼包"
  },
  [1803633] = {
    id = 1803633,
    text = "素体进阶高级礼包"
  },
  [1803634] = {
    id = 1803634,
    text = "素体进阶豪华礼包"
  },
  [1803635] = {
    id = 1803635,
    text = "素体进阶终极礼包"
  },
  [1803636] = {
    id = 1803636,
    text = "枯萎种核"
  },
  [1803637] = {
    id = 1803637,
    text = "腐败种核"
  },
  [1803638] = {
    id = 1803638,
    text = "打败被枯萎之心污染的变异怪物后获得，可用于在森之回溯商城兑换道具。"
  },
  [1803639] = {
    id = 1803639,
    text = "打败被枯萎之心严重污染的变异怪物后获得，可用于在森之回溯商城兑换道具。"
  },
  [1803640] = {
    id = 1803640,
    text = "魔法树叶"
  },
  [1803641] = {
    id = 1803641,
    text = "映着埃列什嘉尔标记的魔法树叶"
  },
  [1803642] = {
    id = 1803642,
    text = "特惠赠礼盒"
  },
  [1803643] = {
    id = 1803643,
    text = "周年庆表情礼包"
  },
  [1803644] = {
    id = 1803644,
    text = "周年庆快乐"
  },
  [1803645] = {
    id = 1803645,
    text = "周年庆表情礼包"
  },
  [1803646] = {
    id = 1803646,
    text = "周年庆快乐"
  },
  [1803647] = {
    id = 1803647,
    text = "女神达娜"
  },
  [1803648] = {
    id = 1803648,
    text = "可以获得人偶 【极夜降临 女神达娜】"
  },
  [1803649] = {
    id = 1803649,
    text = "永世守望"
  },
  [1803650] = {
    id = 1803650,
    text = "曾是抵抗魔神入侵的神器，如今守护着精灵一族的未来"
  },
  [1803651] = {
    id = 1803651,
    text = "周年庆特惠礼包"
  },
  [1803652] = {
    id = 1803652,
    text = "周年庆初级礼包"
  },
  [1803653] = {
    id = 1803653,
    text = "周年庆进阶礼包"
  },
  [1803654] = {
    id = 1803654,
    text = "周年庆豪华礼包"
  },
  [1803655] = {
    id = 1803655,
    text = "第4日庆典礼包"
  },
  [1803656] = {
    id = 1803656,
    text = "第5日庆典礼包"
  },
  [1803657] = {
    id = 1803657,
    text = "第6日庆典礼包"
  },
  [1803658] = {
    id = 1803658,
    text = "第7日庆典礼包"
  },
  [1803659] = {
    id = 1803659,
    text = "第8日庆典礼包"
  },
  [1803660] = {
    id = 1803660,
    text = "第9日庆典礼包"
  },
  [1803661] = {
    id = 1803661,
    text = "第10日庆典礼包"
  },
  [1803662] = {
    id = 1803662,
    text = "第11日庆典礼包"
  },
  [1803663] = {
    id = 1803663,
    text = "第12日庆典礼包"
  },
  [1803664] = {
    id = 1803664,
    text = "第13日庆典礼包"
  },
  [1803665] = {
    id = 1803665,
    text = "第14日庆典礼包"
  },
  [1803666] = {
    id = 1803666,
    text = "全村最贵头像框"
  },
  [1803667] = {
    id = 1803667,
    text = "戴上它，彰显你显赫的身份"
  },
  [1803668] = {
    id = 1803668,
    text = "1周年纪念头像"
  },
  [1803669] = {
    id = 1803669,
    text = "1周年生日快乐~"
  },
  [1803670] = {
    id = 1803670,
    text = "1周年纪念头像框"
  },
  [1803671] = {
    id = 1803671,
    text = "复苏的魔女一周年纪念"
  },
  [1803672] = {
    id = 1803672,
    text = "贝拉薇塔魂石"
  },
  [1803673] = {
    id = 1803673,
    text = "稀有的专属魂石。能够使<color=#32CD32>贝拉薇塔</color>得到进化。"
  },
  [1803674] = {
    id = 1803674,
    text = "贝拉薇塔"
  },
  [1803675] = {
    id = 1803675,
    text = "可以获得人偶 【海之精灵 贝拉薇塔】"
  },
  [1803676] = {id = 1803676, text = "心动值"},
  [1803677] = {
    id = 1803677,
    text = "让人心跳不止的礼物到底是什么呢~"
  },
  [1803678] = {
    id = 1803678,
    text = "幸福音色"
  },
  [1803679] = {
    id = 1803679,
    text = "菲莱诺希丝魂石"
  },
  [1803680] = {
    id = 1803680,
    text = "稀有的专属魂石。能够使<color=#32CD32>菲莱诺希丝</color>得到进化。"
  },
  [1803681] = {
    id = 1803681,
    text = "菲莱诺希丝"
  },
  [1803682] = {
    id = 1803682,
    text = "可以获得人偶 【流逝之殇 菲莱诺希丝】"
  },
  [1803683] = {id = 1803683, text = "海蕴"},
  [1803684] = {
    id = 1803684,
    text = "承载着大海意志的飘带，不仅能看见汹涌的波涛，还能听见大海的歌声"
  },
  [1803685] = {
    id = 1803685,
    text = "幻梦之钥"
  },
  [1803686] = {
    id = 1803686,
    text = "荷恩一直都在守护着每个孩子的美好愿望"
  },
  [1803687] = {id = 1803687, text = "神啼"},
  [1803688] = {
    id = 1803688,
    text = "不受神居精神影响的奇异动物，在神居独自生活的岁月里一直默默地陪伴着她"
  },
  [1803689] = {
    id = 1803689,
    text = "精神之证"
  },
  [1803690] = {
    id = 1803690,
    text = "拥有精神之证时，增加当前精神上限50，且每日一次可免费回复精神100，并将自身昵称变为金色"
  },
  [1803691] = {
    id = 1803691,
    text = "斑驳墙壁"
  },
  [1803692] = {
    id = 1803692,
    text = "古木地板"
  },
  [1803693] = {
    id = 1803693,
    text = "冷寂封窗"
  },
  [1803694] = {
    id = 1803694,
    text = "魂火冷烛"
  },
  [1803695] = {
    id = 1803695,
    text = "怪“喵”壁画"
  },
  [1803696] = {
    id = 1803696,
    text = "熔狱旗帜"
  },
  [1803697] = {
    id = 1803697,
    text = "沉睡软椅"
  },
  [1803698] = {
    id = 1803698,
    text = "不详棺木"
  },
  [1803699] = {
    id = 1803699,
    text = "可怖座钟"
  },
  [1803700] = {
    id = 1803700,
    text = "巨大魔法帽"
  },
  [1803701] = {
    id = 1803701,
    text = "长眠石像"
  },
  [1803702] = {
    id = 1803702,
    text = "逃脱法阵"
  },
  [1803703] = {
    id = 1803703,
    text = "拥挤壁柜"
  },
  [1803704] = {
    id = 1803704,
    text = "食飨剩宴"
  },
  [1803705] = {
    id = 1803705,
    text = "亵渎壁炉"
  },
  [1803706] = {
    id = 1803706,
    text = "【墙壁】经过岁月的洗礼后斑驳不堪的墙壁，在残留的表面仍然能窥见当年辉煌的往日。摆放后可增加20点舒适度。"
  },
  [1803707] = {
    id = 1803707,
    text = "【地板】走在上面嘎吱作响，很难不让人担心是否下一步就会踩断木板——所以，请小心。摆放后可增加20点舒适度。"
  },
  [1803708] = {
    id = 1803708,
    text = "【窗户】一扇被彻底用木板和钉子封住的窗户，外面的景色模糊不清，仔细观察可以发现，钉子竟然是纯银制成。摆放后可增加20点舒适度。"
  },
  [1803709] = {
    id = 1803709,
    text = "【墙饰】散发着昏暗怪异光芒的蜡烛，靠上去不仅感觉不到温暖，反而是一阵刺骨的阴寒。摆放后可增加15点舒适度。"
  },
  [1803710] = {
    id = 1803710,
    text = "【墙饰】请不要长时间盯住此画观察，否则眼前出现的幻觉会让你渐渐失去理智。摆放后可增加15点舒适度。"
  },
  [1803711] = {
    id = 1803711,
    text = "【墙饰】旗帜表面的光泽被奇怪的液体覆盖污染，边角被奇怪的抓痕坼裂。摆放后可增加15点舒适度。"
  },
  [1803712] = {
    id = 1803712,
    text = "【小件】一个毫不起眼的椅子，上面有只猫咪在呼呼大睡，但只要坐上去，就永远不会再醒来。摆放后可增加15点舒适度。"
  },
  [1803713] = {
    id = 1803713,
    text = "【小件】“打开吧，快打开吧……”一旦靠近，耳边就会响起低语。摆放后可增加15点舒适度。"
  },
  [1803714] = {
    id = 1803714,
    text = "【小件】可怖的地方在于，它总是莫名其妙发出巨响——尤其是有人要靠近某些东西的时候。摆放后可增加15点舒适度。"
  },
  [1803715] = {
    id = 1803715,
    text = "【小件】足足有一人高的魔法帽，躲进去就会有安全感——也许是这样。摆放后可增加15点舒适度。"
  },
  [1803716] = {
    id = 1803716,
    text = "【小件】矗立在房间内的石像，面目狰狞地盯着某处，似乎是在守护着某样东西。摆放后可增加15点舒适度。"
  },
  [1803717] = {
    id = 1803717,
    text = "【地毯】散发着魔法气息的传送阵，不过没人知道站上去会被传送到哪里。摆放后可增加15点舒适度。"
  },
  [1803718] = {
    id = 1803718,
    text = "【大件】被塞满了各种奇奇怪怪物品的壁柜，还是不要乱碰为妙。摆放后可增加15点舒适度。"
  },
  [1803719] = {
    id = 1803719,
    text = "【大件】充满时间和历史韵味的晚餐，古堡限定。摆放后可增加15点舒适度。"
  },
  [1803720] = {
    id = 1803720,
    text = "【大件】“这地方怎么连个人影都看不到……”坐在壁炉上的恶魔如是思考到。摆放后可增加15点舒适度。"
  },
  [1803723] = {
    id = 1803723,
    text = "卡蜜莉安"
  },
  [1803724] = {
    id = 1803724,
    text = "可以获得人偶 【嘉庇艾尔守护者 卡蜜莉安】"
  },
  [1803725] = {
    id = 1803725,
    text = "卡蜜莉安魂石"
  },
  [1803726] = {
    id = 1803726,
    text = "稀有的专属魂石。能够使<color=#32CD32>卡蜜莉安</color>得到进化。"
  },
  [1803727] = {id = 1803727, text = "零时点"},
  [1803728] = {
    id = 1803728,
    text = "时间一遍又一遍地被拨回零点，但未来却从未发生改变"
  },
  [1803729] = {
    id = 1803729,
    text = "火焰魔典"
  },
  [1803730] = {
    id = 1803730,
    text = "火焰魔典"
  },
  [1803731] = {
    id = 1803731,
    text = "火焰魔典"
  },
  [1803732] = {
    id = 1803732,
    text = "火焰魔典"
  },
  [1803733] = {
    id = 1803733,
    text = "火焰魔典"
  },
  [1803734] = {
    id = 1803734,
    text = "火焰魔典"
  },
  [1803735] = {
    id = 1803735,
    text = "火焰魔典"
  },
  [1803736] = {
    id = 1803736,
    text = "艾妮萌的宝贝收藏之一，稍微有点叛逆风格的帽子"
  },
  [1803737] = {
    id = 1803737,
    text = "艾妮萌的宝贝收藏之一，稍微有点成熟风格的帽子"
  },
  [1803738] = {
    id = 1803738,
    text = "艾妮萌的宝贝收藏之一，稍微有点叛逆风格的帽子"
  },
  [1803739] = {
    id = 1803739,
    text = "艾妮萌的宝贝收藏之一，稍微有点成熟风格的帽子"
  },
  [1803740] = {
    id = 1803740,
    text = "艾妮萌的宝贝收藏之一，稍微有点叛逆风格的帽子"
  },
  [1803741] = {
    id = 1803741,
    text = "艾妮萌的宝贝收藏之一，稍微有点成熟风格的帽子"
  },
  [1803742] = {
    id = 1803742,
    text = "艾妮萌的宝贝收藏之一，稍微有点叛逆风格的帽子"
  },
  [1803743] = {
    id = 1803743,
    text = "做工精细的艾妮萌造型玩偶"
  },
  [1803744] = {
    id = 1803744,
    text = "火焰魔典"
  },
  [1803745] = {
    id = 1803745,
    text = "火焰魔典"
  },
  [1803746] = {
    id = 1803746,
    text = "火焰魔典"
  },
  [1803747] = {
    id = 1803747,
    text = "火焰魔典"
  },
  [1803748] = {
    id = 1803748,
    text = "火焰魔典"
  },
  [1803749] = {
    id = 1803749,
    text = "火焰魔典"
  },
  [1803750] = {
    id = 1803750,
    text = "火焰魔典"
  },
  [1803751] = {
    id = 1803751,
    text = "哥特贝雷帽"
  },
  [1803752] = {
    id = 1803752,
    text = "时尚贝雷帽"
  },
  [1803758] = {
    id = 1803758,
    text = "心动之旅礼包"
  },
  [1803759] = {
    id = 1803759,
    text = "【墙壁】为了能够起到防油污的作用，墙纸的表面被特殊的材料所覆盖。摆放后可增加20点舒适度。"
  },
  [1803760] = {
    id = 1803760,
    text = "【地板】简约大气的地砖拼搭艺术，是今年非常流行的款式。摆放后可增加20点舒适度。"
  },
  [1803761] = {
    id = 1803761,
    text = "【窗户】暖阳从窗外懒懒地照射进来，眯起眼睛就可以靠在窗边睡个午觉。摆放后可增加20点舒适度。"
  },
  [1803762] = {
    id = 1803762,
    text = "【墙饰】旧的时光被相机凝固在照片之中，新的时光宛如微风迎面扑来。摆放后可增加15点舒适度。"
  },
  [1803763] = {
    id = 1803763,
    text = "【墙饰】温和的灯光配上丰盛的食物，一天的坏心情瞬间荡然无存。摆放后可增加15点舒适度。"
  },
  [1803764] = {
    id = 1803764,
    text = "【墙饰】如果能连中五发靶心，不仅能在餐厅的小册子上留名，还能额外获得免费的饮料。摆放后可增加15点舒适度。"
  },
  [1803765] = {
    id = 1803765,
    text = "【墙饰】餐厅吧台都喜欢用这种吊顶，仅仅是因为它便宜好用，易于清洁。摆放后可增加15点舒适度。"
  },
  [1803766] = {
    id = 1803766,
    text = "【小件】不论何时光临本店，这里总有为你而留的位置。摆放后可增加15点舒适度。"
  },
  [1803767] = {
    id = 1803767,
    text = "【小件】餐厅气氛组核心成员！在没有琴声响起时，就靠它来填补餐厅的音乐空白。摆放后可增加15点舒适度。"
  },
  [1803768] = {
    id = 1803768,
    text = "【小件】上面摆满了各式各样的新鲜食品，每种食品都贴有建议保质期，并且会定期更换。摆放后可增加15点舒适度。"
  },
  [1803769] = {
    id = 1803769,
    text = "【小件】一台价值不菲的定制钢琴，在懂行人的手里能弹奏出动人心扉的音乐。摆放后可增加15点舒适度。"
  },
  [1803770] = {
    id = 1803770,
    text = "【小件】人们总喜欢在建筑物里摆放一些生机勃勃的植物，试图让房屋富有自然气息。摆放后可增加15点舒适度。"
  },
  [1803771] = {
    id = 1803771,
    text = "【小件】本餐厅最新促销套餐，美味又实惠，走过路过，可不要错过！摆放后可增加15点舒适度。"
  },
  [1803772] = {
    id = 1803772,
    text = "【大件】欢笑与泪水共存，不论你有什么心事，这里总会有人耐心地听你诉说。摆放后可增加15点舒适度。"
  },
  [1803773] = {
    id = 1803773,
    text = "【大件】餐厅常见的长椅和餐桌，小孩子总喜欢躺上去或者站在上面，养护起来颇为费心。摆放后可增加15点舒适度。"
  },
  [1803774] = {
    id = 1803774,
    text = "【大件】从奢品到平价，这硕大的酒柜可以满足所有顾客的需求——且定期更新。摆放后可增加15点舒适度。"
  },
  [1803775] = {
    id = 1803775,
    text = "【地毯】之所以使用的是卡其色地毯，只是因为咖啡和酒洒在上面不那么引人注目。摆放后可增加15点舒适度。"
  },
  [1803776] = {
    id = 1803776,
    text = "防污壁纸"
  },
  [1803777] = {
    id = 1803777,
    text = "简约地砖"
  },
  [1803778] = {
    id = 1803778,
    text = "娴静午后"
  },
  [1803779] = {id = 1803779, text = "时光"},
  [1803780] = {id = 1803780, text = "温存"},
  [1803781] = {
    id = 1803781,
    text = "百发百中"
  },
  [1803782] = {
    id = 1803782,
    text = "皮克喵吊顶"
  },
  [1803783] = {
    id = 1803783,
    text = "柔软吧椅"
  },
  [1803784] = {
    id = 1803784,
    text = "狂浪音乐盒"
  },
  [1803785] = {
    id = 1803785,
    text = "食物陈列架"
  },
  [1803786] = {
    id = 1803786,
    text = "定制钢琴"
  },
  [1803787] = {
    id = 1803787,
    text = "盆栽植物"
  },
  [1803788] = {
    id = 1803788,
    text = "促销广告牌"
  },
  [1803789] = {
    id = 1803789,
    text = "餐厅吧台"
  },
  [1803790] = {
    id = 1803790,
    text = "密聊长椅"
  },
  [1803791] = {
    id = 1803791,
    text = "拼接酒架"
  },
  [1803792] = {
    id = 1803792,
    text = "卡其色地毯"
  },
  [1803793] = {
    id = 1803793,
    text = "心动之旅特惠礼包"
  },
  [1803794] = {
    id = 1803794,
    text = "心动之旅初级礼包"
  },
  [1803795] = {
    id = 1803795,
    text = "心动之旅高级礼包"
  },
  [1803796] = {
    id = 1803796,
    text = "心动之旅豪华礼包"
  },
  [1803797] = {
    id = 1803797,
    text = "安托瓦内特之戒"
  },
  [1803798] = {
    id = 1803798,
    text = "魔法卫队的徽章"
  },
  [1803799] = {
    id = 1803799,
    text = "铸式金币"
  },
  [1803800] = {
    id = 1803800,
    text = "昂贵的红宝石戒指，宝石内注入了大量的魔力，色泽光亮夺目，令人惊叹。"
  },
  [1803801] = {
    id = 1803801,
    text = "魔法卫队非常珍视的徽章，是他们引以为傲的身份的象征。徽章正中央雕刻着百合花，下方是两把交叉的剑，象征着骑士永远守护着权威。"
  },
  [1803802] = {
    id = 1803802,
    text = "纯金铸造的纪念币，醒目的百合花纹章搭配币身的灿烂金光，毫无疑问是高价的精品。背面刻着几行文字，可以辨认出是：权自神授，荣光永存。"
  },
  [1803807] = {
    id = 1803807,
    text = "创世启示录"
  },
  [1803808] = {
    id = 1803808,
    text = "艾妮萌爱不释手的书籍，其中记载的内容晦涩难懂"
  },
  [1803809] = {id = 1803809, text = "星辰"},
  [1803810] = {id = 1803810, text = "红星"},
  [1803811] = {
    id = 1803811,
    text = "葛淑丝魂石"
  },
  [1803812] = {
    id = 1803812,
    text = "稀有的专属魂石。能够使<color=#32CD32>葛淑丝</color>得到进化。"
  },
  [1803813] = {id = 1803813, text = "葛淑丝"},
  [1803814] = {
    id = 1803814,
    text = "可以获得人偶 【浮空船长 葛淑丝】"
  },
  [1803815] = {
    id = 1803815,
    text = "优·波莉本魂石"
  },
  [1803816] = {
    id = 1803816,
    text = "稀有的专属魂石。能够使<color=#32CD32>优·波莉本</color>得到进化。"
  },
  [1803817] = {
    id = 1803817,
    text = "优·波莉本"
  },
  [1803818] = {
    id = 1803818,
    text = "可以获得人偶 【无尽幻境 优·波莉本】"
  },
  [1803820] = {id = 1803820, text = "泯厄"},
  [1803821] = {
    id = 1803821,
    text = "守护者的象征，寄托着卡蜜莉安守护嘉庇艾尔的坚定信念"
  },
  [1803822] = {
    id = 1803822,
    text = "达奈莉姆魂石"
  },
  [1803823] = {
    id = 1803823,
    text = "稀有的专属魂石。能够使<color=#32CD32>达奈莉姆</color>得到进化。"
  },
  [1803824] = {
    id = 1803824,
    text = "达奈莉姆"
  },
  [1803825] = {
    id = 1803825,
    text = "可以获得人偶 【海之公主 达奈莉姆】"
  },
  [1803826] = {
    id = 1803826,
    text = "安格泠魂石"
  },
  [1803827] = {
    id = 1803827,
    text = "稀有的专属魂石。能够使<color=#32CD32>安格泠</color>得到进化。"
  },
  [1803828] = {id = 1803828, text = "安格泠"},
  [1803829] = {
    id = 1803829,
    text = "可以获得人偶 【水光渔韵 安格泠】"
  },
  [1803830] = {
    id = 1803830,
    text = "星空礼盒"
  },
  [1803831] = {
    id = 1803831,
    text = "星空蛋糕"
  },
  [1803832] = {
    id = 1803832,
    text = "南奈尔公仔"
  },
  [1803833] = {
    id = 1803833,
    text = "以星辰为主题的礼物盒，打开后有小惊喜"
  },
  [1803834] = {
    id = 1803834,
    text = "以星辰为主题的蛋糕，据说品尝后会有梦幻般的感觉"
  },
  [1803835] = {
    id = 1803835,
    text = "依据镜中模样制作的南奈尔人偶"
  },
  [1803838] = {
    id = 1803838,
    text = "从夜空中落下的神秘碎片，散发着淡淡的黄色光芒。【活动材料】"
  },
  [1803839] = {
    id = 1803839,
    text = "从夜空中落下的神秘碎片，散发着不祥的红色光芒。【活动材料】"
  },
  [1803840] = {id = 1803840, text = "猫爪币"},
  [1803841] = {
    id = 1803841,
    text = "发放给黑猫认可之人的货币，可用于兑换纪念家具。"
  },
  [1803844] = {
    id = 1803844,
    text = "星辰幻镜特惠礼包"
  },
  [1803845] = {
    id = 1803845,
    text = "星辰幻镜初级礼包"
  },
  [1803846] = {
    id = 1803846,
    text = "星辰幻镜高级礼包"
  },
  [1803847] = {
    id = 1803847,
    text = "星辰幻镜豪华礼包"
  },
  [1803848] = {id = 1803848, text = "皎魂石"},
  [1803849] = {
    id = 1803849,
    text = "稀有的专属魂石。能够使<color=#32CD32>皎</color>得到进化。"
  },
  [1803850] = {id = 1803850, text = "皎"},
  [1803851] = {
    id = 1803851,
    text = "可以获得人偶 【海中匿影 皎】"
  },
  [1803852] = {
    id = 1803852,
    text = "散华魂石"
  },
  [1803853] = {
    id = 1803853,
    text = "稀有的专属魂石。能够使<color=#32CD32>散华</color>得到进化。"
  },
  [1803854] = {id = 1803854, text = "散华"},
  [1803855] = {
    id = 1803855,
    text = "可以获得人偶 【冥川之息 散华】"
  },
  [1803856] = {id = 1803856, text = "焰浪"},
  [1803857] = {
    id = 1803857,
    text = "浮空船长腰间佩戴的武器，比起美观更加注重实用性"
  },
  [1803858] = {
    id = 1803858,
    text = "永夜诺忒娜魂石"
  },
  [1803859] = {
    id = 1803859,
    text = "稀有的专属魂石。能够使<color=#32CD32>永夜诺忒娜</color>得到进化。"
  },
  [1803860] = {
    id = 1803860,
    text = "永夜诺忒娜"
  },
  [1803861] = {
    id = 1803861,
    text = "可以获得人偶 【千年之誓 永夜诺忒娜】"
  },
  [1803862] = {
    id = 1803862,
    text = "玛嘉·茜姬魂石"
  },
  [1803863] = {
    id = 1803863,
    text = "稀有的专属魂石。能够使<color=#32CD32>玛嘉·茜姬</color>得到进化。"
  },
  [1803864] = {
    id = 1803864,
    text = "玛嘉·茜姬"
  },
  [1803865] = {
    id = 1803865,
    text = "可以获得人偶 【异次元游商 玛嘉·茜姬】"
  },
  [1803866] = {id = 1803866, text = "贝壳币"},
  [1803867] = {id = 1803867, text = "烤鱼"},
  [1803868] = {
    id = 1803868,
    text = "刻有贝壳印记的金币，伯恩顿小镇的通用货币"
  },
  [1803869] = {
    id = 1803869,
    text = "香喷喷的烤鱼，新鲜出炉，达奈莉姆的最爱"
  },
  [1803870] = {
    id = 1803870,
    text = "冒险补给"
  },
  [1803871] = {
    id = 1803871,
    text = "一些野外生存必备道具，让你的冒险如虎添翼"
  },
  [1803872] = {
    id = 1803872,
    text = "水沫幻夏"
  },
  [1803873] = {
    id = 1803873,
    text = "少女决定用自己的方式，为美好的夏日画上独特的句号"
  },
  [1803874] = {
    id = 1803874,
    text = "海螺礼包"
  },
  [1803875] = {
    id = 1803875,
    text = "龙虾礼包"
  },
  [1803876] = {
    id = 1803876,
    text = "托奈兰外观礼包"
  },
  [1803877] = {
    id = 1803877,
    text = "海滨随处可见的海螺"
  },
  [1803878] = {
    id = 1803878,
    text = "集市热卖的龙虾，深受大家喜爱"
  },
  [1803879] = {
    id = 1803879,
    text = "包含托奈兰外观：心旷神怡"
  },
  [1803886] = {
    id = 1803886,
    text = "古怪糖果"
  },
  [1803887] = {
    id = 1803887,
    text = "特调甜品"
  },
  [1803888] = {
    id = 1803888,
    text = "深受蒙特尼亚王国孩童们欢迎，仅在南瓜节期间出现，究竟是谁制造了这些糖果依旧是个谜团"
  },
  [1803889] = {
    id = 1803889,
    text = "用恶龙鳞片滴落下来的糖水制成，口感甜而不腻，深得老人和孩子们的喜爱"
  },
  [1803890] = {
    id = 1803890,
    text = "海岛礼盒"
  },
  [1803891] = {
    id = 1803891,
    text = "充满夏天、假日和海岛的礼物盒，打开后迎面扑来海风的咸腥味"
  },
  [1803892] = {
    id = 1803892,
    text = "海盐汽水"
  },
  [1803893] = {
    id = 1803893,
    text = "草莓冰沙"
  },
  [1803894] = {id = 1803894, text = "冰红茶"},
  [1803895] = {
    id = 1803895,
    text = "水果冰棍"
  },
  [1803896] = {
    id = 1803896,
    text = "冰爽清凉的海盐汽水，驱散炎热，伯恩顿热卖~"
  },
  [1803897] = {
    id = 1803897,
    text = "新鲜草莓现榨，冰冰凉凉，酸酸甜甜~"
  },
  [1803898] = {
    id = 1803898,
    text = "一杯冰红茶，畅爽无极限！"
  },
  [1803899] = {
    id = 1803899,
    text = "有其他口味吗，没有！因为橙子最好吃"
  },
  [1803900] = {
    id = 1803900,
    text = "虚维视界"
  },
  [1803901] = {
    id = 1803901,
    text = "优·波莉本在画本中描绘出了只有她自己能看见的华美世界"
  },
  [1803902] = {
    id = 1803902,
    text = "饱满小麦"
  },
  [1803903] = {
    id = 1803903,
    text = "粒粒饱满的小麦意味着今年的秋天迎来了巨大丰收"
  },
  [1803904] = {
    id = 1803904,
    text = "夏日回响"
  },
  [1803905] = {
    id = 1803905,
    text = "少女们聚在一起，在夏日的末尾，度过了一段难忘的时光"
  },
  [1803906] = {
    id = 1803906,
    text = "秋高气爽"
  },
  [1803907] = {
    id = 1803907,
    text = "炎热的夏日已经过去，凉爽的秋风带来了丰收的喜悦"
  },
  [1803908] = {id = 1803908, text = "苹果派"},
  [1803909] = {
    id = 1803909,
    text = "新鲜出炉的苹果派，飘散出诱人的甜美香气"
  },
  [1803910] = {
    id = 1803910,
    text = "大盘火鸡"
  },
  [1803911] = {
    id = 1803911,
    text = "一盘能够满足所有宾客享用的火鸡，绝对是每年感恩节的重头戏"
  },
  [1803912] = {
    id = 1803912,
    text = "感恩盛宴"
  },
  [1803913] = {
    id = 1803913,
    text = "感恩节盛宴拉开帷幕，少女穿上亲手制作的衣服，享受着轻松愉快的节日氛围"
  },
  [1803914] = {
    id = 1803914,
    text = "突破造型 夜之托奈兰"
  },
  [1803915] = {id = 1803915, text = "泫然"},
  [1803916] = {
    id = 1803916,
    text = "海之公主喜爱的发饰，即便在黑夜中，也会散发出奇异的光芒"
  },
  [1803917] = {
    id = 1803917,
    text = "夏日回响特惠礼包"
  },
  [1803918] = {
    id = 1803918,
    text = "夏日回响初级礼包"
  },
  [1803919] = {
    id = 1803919,
    text = "夏日回响高级礼包"
  },
  [1803920] = {
    id = 1803920,
    text = "夏日回响豪华礼包"
  },
  [1803921] = {id = 1803921, text = "熊巴顿"},
  [1803922] = {
    id = 1803922,
    text = "玩偶熊中寄宿着足以毁灭世界的强大恶魔，恶魔只对托奈兰惟命是从"
  },
  [1803923] = {
    id = 1803923,
    text = "专属装备豪华礼包"
  },
  [1803924] = {id = 1803924, text = "占卜牌"},
  [1803925] = {id = 1803925, text = "水晶球"},
  [1803926] = {id = 1803926, text = "魔法书"},
  [1803927] = {
    id = 1803927,
    text = "用于占卜的塔罗牌，似乎有什么特殊的寓意"
  },
  [1803928] = {
    id = 1803928,
    text = "一枚晶莹剔透的水晶球，散发着魔力的光芒"
  },
  [1803929] = {
    id = 1803929,
    text = "魔力环绕的魔法书，这股能量像是在引诱你将其打开"
  },
  [1803930] = {
    id = 1803930,
    text = "南瓜节狂欢特惠礼包"
  },
  [1803931] = {
    id = 1803931,
    text = "南瓜节狂欢初级礼包"
  },
  [1803932] = {
    id = 1803932,
    text = "南瓜节狂欢高级礼包"
  },
  [1803933] = {
    id = 1803933,
    text = "南瓜节狂欢豪华礼包"
  },
  [1803934] = {
    id = 1803934,
    text = "珠萝玉盘"
  },
  [1803935] = {
    id = 1803935,
    text = "水珠滴落，化为粒粒珍珠，皎平时就躲在里面，观察来往的人类"
  },
  [1803936] = {
    id = 1803936,
    text = "愿者上钩"
  },
  [1803937] = {
    id = 1803937,
    text = "安格泠自制的鱼竿，大鱼一旦上钩，就无法轻易挣脱"
  },
  [1803938] = {id = 1803938, text = "忘却"},
  [1803939] = {
    id = 1803939,
    text = "吸收了冥川的气息，能让恶灵忘却生前烦恼，坠入冥川之底，陷入永眠"
  },
  [1803940] = {
    id = 1803940,
    text = "迷人诱惑"
  },
  [1803941] = {
    id = 1803941,
    text = "诺忒娜中意的帽子，虽然其他人很难理解她的品位，不过本人似乎对自己的品位非常自信"
  },
  [1803942] = {
    id = 1803942,
    text = "特惠礼包"
  },
  [1803943] = {
    id = 1803943,
    text = "进阶礼包"
  },
  [1803944] = {
    id = 1803944,
    text = "高级礼包"
  },
  [1803945] = {
    id = 1803945,
    text = "终极礼包"
  },
  [1803946] = {
    id = 1803946,
    text = "华庭帷幕"
  },
  [1803947] = {
    id = 1803947,
    text = "在霍尔姆加德王族的庇护下，纳莎可以随心所欲地研究那些已经失传的魔法"
  },
  [1803948] = {id = 1803948, text = ""},
  [1803949] = {id = 1803949, text = ""},
  [1803950] = {
    id = 1803950,
    text = "凯瑟琳外观礼包"
  },
  [1803951] = {
    id = 1803951,
    text = "诺伦外观礼包"
  },
  [1803952] = {
    id = 1803952,
    text = "噗噗背包"
  },
  [1803953] = {
    id = 1803953,
    text = "走过路过不要错过，这里应有尽有，价格童叟无欺"
  },
  [1803954] = {
    id = 1803954,
    text = "莉可妮丝魂石"
  },
  [1803955] = {
    id = 1803955,
    text = "稀有的专属魂石。能够使<color=#32CD32>莉可妮丝</color>得到进化。"
  },
  [1803956] = {
    id = 1803956,
    text = "莉可妮丝"
  },
  [1803957] = {
    id = 1803957,
    text = "可以获得人偶 【神祇祷言 莉可妮丝】"
  },
  [1803958] = {id = 1803958, text = "救赎"},
  [1803959] = {
    id = 1803959,
    text = "圣教会高层给予莉可妮丝的法杖，是被认可的圣职者身份的象征"
  },
  [1803960] = {id = 1803960, text = "圣忌"},
  [1803961] = {
    id = 1803961,
    text = "散发着圣洁温暖的光芒，其中蕴含了难以名状的禁忌力量"
  },
  [1803964] = {
    id = 1803964,
    text = "心碎赞歌"
  },
  [1803965] = {
    id = 1803965,
    text = "阿墨莱的话语让人轻松愉快，如果心情不佳的话，就来找她聊天吧"
  },
  [1803966] = {
    id = 1803966,
    text = "仁心仁术"
  },
  [1803967] = {
    id = 1803967,
    text = "装有各类治疗药剂和器械的医疗箱，是莎诺必不可少的装备"
  },
  [1803968] = {
    id = 1803968,
    text = "枫收时节初级礼包"
  },
  [1803969] = {
    id = 1803969,
    text = "枫收时节进阶礼包"
  },
  [1803970] = {
    id = 1803970,
    text = "枫收时节高级礼包"
  },
  [1803971] = {
    id = 1803971,
    text = "枫收时节终极礼包"
  },
  [1803972] = {
    id = 1803972,
    text = "星之闪耀"
  },
  [1803973] = {
    id = 1803973,
    text = "当柯莱尔拿起它时，这场偶像比赛便会彻底失去悬念"
  },
  [1803974] = {
    id = 1803974,
    text = "斩焰·灭魂"
  },
  [1803975] = {
    id = 1803975,
    text = "刃如其名，斩焰是脱解赐下的宝物，能斩灭火焰，开辟道路；灭魂则能让魑魅魍魉魂魄泯灭，引向冥界"
  },
  [1803976] = {id = 1803976, text = "柯莱尔"},
  [1803977] = {
    id = 1803977,
    text = "可以获得人偶 【闪耀少女 柯莱尔】"
  },
  [1803978] = {
    id = 1803978,
    text = "柯莱尔魂石"
  },
  [1803979] = {
    id = 1803979,
    text = "稀有的专属魂石。能够使<color=#32CD32>柯莱尔</color>得到进化。"
  },
  [1803980] = {id = 1803980, text = "奈解"},
  [1803981] = {
    id = 1803981,
    text = "可以获得人偶 【魂之刃 奈解】"
  },
  [1803982] = {
    id = 1803982,
    text = "奈解魂石"
  },
  [1803983] = {
    id = 1803983,
    text = "稀有的专属魂石。能够使<color=#32CD33>奈解</color>得到进化。"
  },
  [1803984] = {
    id = 1803984,
    text = "珂莉俄丝"
  },
  [1803985] = {
    id = 1803985,
    text = "可以获得人偶 【晨星光耀 珂莉俄丝】"
  },
  [1803986] = {
    id = 1803986,
    text = "珂莉俄丝魂石"
  },
  [1803987] = {
    id = 1803987,
    text = "稀有的专属魂石。能够使<color=#32CD33>珂莉俄丝</color>得到进化。"
  },
  [1803988] = {
    id = 1803988,
    text = "艾拉外观礼包"
  },
  [1803989] = {
    id = 1803989,
    text = "晨星双剑"
  },
  [1803990] = {
    id = 1803990,
    text = "长剑名为祈日，刺剑名为侍月，它们都蕴藏着强大的星辰之力"
  },
  [1803991] = {id = 1803991, text = "灏"},
  [1803992] = {
    id = 1803992,
    text = "可以获得人偶 【鸢花颂歌 灏】"
  },
  [1803993] = {id = 1803993, text = "灏魂石"},
  [1803994] = {
    id = 1803994,
    text = "稀有的专属魂石。能够使<color=#32CD33>灏</color>得到进化。"
  },
  [1803995] = {id = 1803995, text = "夕音"},
  [1803996] = {
    id = 1803996,
    text = "可以获得人偶 【吉兔呈祥 夕音】"
  },
  [1803997] = {
    id = 1803997,
    text = "夕音魂石"
  },
  [1803998] = {
    id = 1803998,
    text = "稀有的专属魂石。能够使<color=#32CD33>夕音</color>得到进化。"
  },
  [1803999] = {
    id = 1803999,
    text = "奥多姆拉"
  },
  [1804000] = {
    id = 1804000,
    text = "洛哈伯王国代代相传的宝剑，只有王国的继承人才有资格使用"
  },
  [1804001] = {
    id = 1804001,
    text = "飘云如烟"
  },
  [1804002] = {
    id = 1804002,
    text = "轻盈如风，飘然如烟，是夕音最喜欢的服饰"
  },
  [1804003] = {
    id = 1804003,
    text = "自选人偶"
  },
  [1804004] = {id = 1804004, text = "雪啡"},
  [1804005] = {
    id = 1804005,
    text = "可以获得人偶 【甜味速递 雪啡】"
  },
  [1804006] = {
    id = 1804006,
    text = "雪啡魂石"
  },
  [1804007] = {
    id = 1804007,
    text = "稀有的专属魂石。能够使<color=#32CD33>雪啡</color>得到进化。"
  },
  [1804008] = {
    id = 1804008,
    text = "甜蜜心跳"
  },
  [1804009] = {
    id = 1804009,
    text = "雪啡新开发的甜品，深受年轻人的喜爱。"
  },
  [1804010] = {
    id = 1804010,
    text = "长久之绊头像框"
  },
  [1804011] = {
    id = 1804011,
    text = "感谢您的陪伴~"
  },
  [1804012] = {id = 1804012, text = "辛莫拉"},
  [1804013] = {
    id = 1804013,
    text = "可以获得人偶 【地狱之焰 辛莫拉】"
  },
  [1804014] = {
    id = 1804014,
    text = "辛莫拉魂石"
  },
  [1804015] = {
    id = 1804015,
    text = "稀有的专属魂石。能够使<color=#32CD33>辛莫拉</color>得到进化。"
  },
  [1804016] = {
    id = 1804016,
    text = "深渊烈焰"
  },
  [1804017] = {
    id = 1804017,
    text = "注入辛莫拉的怨念，自熔岩深渊中升起的锁链。"
  },
  [1804018] = {
    id = 1804018,
    text = "瑰夏魂石"
  },
  [1804019] = {
    id = 1804019,
    text = "可以获得人偶 【翡翠之心 瑰夏】"
  },
  [1804020] = {id = 1804020, text = "瑰夏"},
  [1804021] = {
    id = 1804021,
    text = "稀有的专属魂石。能够使<color=#32CD33>瑰夏</color>得到进化。"
  },
  [1804022] = {
    id = 1804022,
    text = "心之射击"
  },
  [1804023] = {
    id = 1804023,
    text = "汇入瑰夏思念的射击武器。"
  },
  [1804024] = {id = 1804024, text = "奥莉斯"},
  [1804025] = {
    id = 1804025,
    text = "可以获得人偶 【渡魂者 奥莉斯】"
  },
  [1804026] = {
    id = 1804026,
    text = "奥莉斯魂石"
  },
  [1804027] = {
    id = 1804027,
    text = "稀有的专属魂石。能够使<color=#32CD33>奥莉斯</color>得到进化。"
  },
  [1804028] = {
    id = 1804028,
    text = "无尽之灵"
  },
  [1804029] = {
    id = 1804029,
    text = "漂浮在奥莉斯身边的神秘幽灵。"
  },
  [1804030] = {id = 1804030, text = "格拉辛"},
  [1804031] = {
    id = 1804031,
    text = "可以获得人偶 【灾厄医生 格拉辛】"
  },
  [1804032] = {
    id = 1804032,
    text = "格拉辛魂石"
  },
  [1804033] = {
    id = 1804033,
    text = "稀有的专属魂石。能够使<color=#32CD33>格拉辛</color>得到进化。"
  },
  [1804034] = {id = 1804034, text = "镇魂"},
  [1804035] = {
    id = 1804035,
    text = "能够抚平伤痕，消除灾厄的法杖。"
  },
  [1804036] = {
    id = 1804036,
    text = "丰壤之祈"
  },
  [1804037] = {
    id = 1804037,
    text = "祝福大地迎回生机之舞时身着之物。"
  },
  [1804038] = {
    id = 1804038,
    text = "埃列什嘉尔"
  },
  [1804039] = {
    id = 1804039,
    text = "可以获得人偶 【时空守护者 埃列什嘉尔】"
  },
  [1804040] = {
    id = 1804040,
    text = "埃列什嘉尔魂石"
  },
  [1804041] = {
    id = 1804041,
    text = "稀有的专属魂石。能够使<color=#32CD33>埃列什嘉尔</color>得到进化。"
  },
  [1804042] = {
    id = 1804042,
    text = "初源之声"
  },
  [1804043] = {
    id = 1804043,
    text = "创世之初赋予世界形态的初源之歌。"
  },
  [1804044] = {
    id = 1804044,
    text = "精灵凝莎"
  },
  [1804045] = {
    id = 1804045,
    text = "可以获得人偶 【回归自然 精灵凝莎】"
  },
  [1804046] = {
    id = 1804046,
    text = "精灵凝莎魂石"
  },
  [1804047] = {
    id = 1804047,
    text = "稀有的专属魂石。能够使<color=#32CD33>精灵凝莎</color>得到进化。"
  },
  [1804048] = {
    id = 1804048,
    text = "祥和安宁"
  },
  [1804049] = {
    id = 1804049,
    text = "祈祷精灵之森重回安宁，祝福生灵的花环。"
  },
  [1804056] = {
    id = 1804056,
    text = "诺尔伊迪"
  },
  [1804057] = {
    id = 1804057,
    text = "可以获得人偶 【圣剑锻造师 诺尔伊迪】"
  },
  [1804058] = {
    id = 1804058,
    text = "诺尔伊迪魂石"
  },
  [1804059] = {
    id = 1804059,
    text = "稀有的专属魂石。能够使<color=#32CD33>诺尔伊迪</color>得到进化。"
  },
  [1804060] = {
    id = 1804060,
    text = "弗雷格尔"
  },
  [1804061] = {
    id = 1804061,
    text = "诺尔伊迪用不灭之钢锻造的巨锤，能轻易敲碎任何金属素材。"
  },
  [1804062] = {
    id = 1804062,
    text = "重启礼包"
  },
  [1804063] = {
    id = 1804063,
    text = "随机R人偶"
  },
  [1804064] = {
    id = 1804064,
    text = "随机SR人偶"
  },
  [1804065] = {
    id = 1804065,
    text = "随机SSR人偶"
  },
  [1804066] = {
    id = 1804066,
    text = "可获得1个随机R人偶"
  },
  [1804067] = {
    id = 1804067,
    text = "可获得1个随机SR人偶"
  },
  [1804068] = {
    id = 1804068,
    text = "可获得1个随机SSR人偶"
  },
  [1804069] = {
    id = 1804069,
    text = "5月-TapTap签到第1天"
  },
  [1804070] = {
    id = 1804070,
    text = "5月-TapTap签到第2天"
  },
  [1804071] = {
    id = 1804071,
    text = "5月-TapTap签到第3天"
  },
  [1804072] = {
    id = 1804072,
    text = "5月-TapTap签到第4天"
  },
  [1804073] = {
    id = 1804073,
    text = "5月-TapTap签到第5天"
  },
  [1804074] = {
    id = 1804074,
    text = "5月-TapTap签到第6天"
  },
  [1804075] = {
    id = 1804075,
    text = "5月-TapTap签到第7天"
  },
  [1804076] = {
    id = 1804076,
    text = "加群礼包1"
  },
  [1804077] = {
    id = 1804077,
    text = "加群礼包2"
  },
  [1804078] = {
    id = 1804078,
    text = "新手助力A"
  },
  [1804079] = {
    id = 1804079,
    text = "新手助力B"
  },
  [1804080] = {
    id = 1804080,
    text = "新手助力C"
  },
  [1804081] = {
    id = 1804081,
    text = "安抚礼包（中）"
  },
  [1804082] = {
    id = 1804082,
    text = "安抚礼包（大）"
  },
  [1804083] = {
    id = 1804083,
    text = "评价礼包A"
  },
  [1804084] = {
    id = 1804084,
    text = "评价礼包B"
  },
  [1804085] = {
    id = 1804085,
    text = "改评礼包"
  },
  [1804086] = {
    id = 1804086,
    text = "BUG反馈礼包"
  },
  [1804087] = {
    id = 1804087,
    text = "论坛福利活动1"
  },
  [1804088] = {
    id = 1804088,
    text = "论坛福利活动2"
  },
  [1804089] = {
    id = 1804089,
    text = "论坛福利活动3"
  },
  [1804090] = {
    id = 1804090,
    text = "论坛福利活动4"
  },
  [1804091] = {
    id = 1804091,
    text = "论坛福利活动5"
  },
  [1804092] = {
    id = 1804092,
    text = "使用后可获得：玛那*50000"
  },
  [1804093] = {
    id = 1804093,
    text = "使用后可获得：精神药剂*10"
  },
  [1804094] = {
    id = 1804094,
    text = "使用后可获得：低级技能契约*20"
  },
  [1804095] = {
    id = 1804095,
    text = "使用后可获得：灵魂晶石*2"
  },
  [1804096] = {
    id = 1804096,
    text = "使用后可获得：家具币*600"
  },
  [1804097] = {
    id = 1804097,
    text = "使用后可获得：低级符文石*5"
  },
  [1804098] = {
    id = 1804098,
    text = "使用后可获得：灵魂*600"
  },
  [1804099] = {
    id = 1804099,
    text = "使用后可获得：精神药剂*5、灵魂*300、灵魂晶石*2"
  },
  [1804100] = {
    id = 1804100,
    text = "使用后可获得：玛那*20000、灵魂*200、灵魂晶石*3"
  },
  [1804101] = {
    id = 1804101,
    text = "使用后可获得：赤铁*50、低级符文石*5、随机紫品质装备*1"
  },
  [1804102] = {
    id = 1804102,
    text = "使用后可获得：幽光*20、低级技能契约*10、风信子*2"
  },
  [1804103] = {
    id = 1804103,
    text = "使用后可获得：玛那*30000、精神药剂*5、灵魂*500"
  },
  [1804104] = {
    id = 1804104,
    text = "使用后可获得：玛那*100000、伯爵红茶*5、精神药剂*10、家具币*500、灵魂晶石*5"
  },
  [1804105] = {
    id = 1804105,
    text = "使用后可获得：小木雕*5、精神药剂*20、家具币*1000、灵魂*1000、大块灵魂晶石*1"
  },
  [1804106] = {
    id = 1804106,
    text = "使用后可获得：玛那*100000、随机紫品质装备*1、灵魂*200、灵魂晶石*4"
  },
  [1804107] = {
    id = 1804107,
    text = "使用后可获得：玛那*50000、幽光*10、赤铁*10、灵魂晶石*2"
  },
  [1804108] = {
    id = 1804108,
    text = "使用后可获得：小木雕*2、精神药剂*10、灵魂晶石*4"
  },
  [1804109] = {
    id = 1804109,
    text = "使用后可获得：伯爵红茶*5、低级技能契约*20、高级符文石*1、灵魂*200、灵魂晶石*3"
  },
  [1804110] = {
    id = 1804110,
    text = "使用后可获得：玛那*100000、低级符文石*5、精神药剂*10、灵魂*1000、灵魂晶石*5"
  },
  [1804111] = {
    id = 1804111,
    text = "使用后可获得：玛那*200000、幽光*40、精神药剂*5、灵魂*600、灵魂晶石*3"
  },
  [1804112] = {
    id = 1804112,
    text = "使用后可获得：玛那*100000、随机紫品质装备*3、精神合剂*3、灵魂*1000、灵魂晶石*5"
  },
  [1804113] = {
    id = 1804113,
    text = "使用后可获得：玛那*200000、高级符文石*2、精神合剂*2、灵魂*400、灵魂晶石*6"
  },
  [1804114] = {
    id = 1804114,
    text = "使用后可获得：玛那*100000、中级技能契约*20、精神合剂*4、灵魂*1000、灵魂晶石*5"
  },
  [1804115] = {
    id = 1804115,
    text = "宣传礼包A"
  },
  [1804116] = {
    id = 1804116,
    text = "宣传礼包B"
  },
  [1804117] = {
    id = 1804117,
    text = "宣传礼包C"
  },
  [1804118] = {
    id = 1804118,
    text = "使用后可获得：玛那*50000、灵魂*200、灵魂晶石*4"
  },
  [1804119] = {
    id = 1804119,
    text = "使用后可获得：精神药剂*2、灵魂*300、灵魂晶石*3"
  },
  [1804120] = {
    id = 1804120,
    text = "使用后可获得：小木雕*5、灵魂*500、灵魂晶石*3"
  },
  [1804121] = {
    id = 1804121,
    text = "人偶托奈兰出现概率限时提升！"
  },
  [1804122] = {
    id = 1804122,
    text = "人偶艾妮萌出现概率限时提升！"
  },
  [1804123] = {
    id = 1804123,
    text = "人偶芙洛莱出现概率限时提升！"
  },
  [1804124] = {
    id = 1804124,
    text = "人偶瑟兰雅出现概率限时提升！"
  },
  [1804125] = {
    id = 1804125,
    text = "高考助理礼包"
  },
  [1804126] = {
    id = 1804126,
    text = "高考通码礼包1"
  },
  [1804127] = {
    id = 1804127,
    text = "高考通码礼包2"
  },
  [1804128] = {
    id = 1804128,
    text = "使用后可获得：精神秘药*5"
  },
  [1804129] = {
    id = 1804129,
    text = "使用后可获得：精神秘药*2、灵魂*200、玛娜*100000、小木雕*3"
  },
  [1804130] = {
    id = 1804130,
    text = "使用后可获得：精神秘药*1、灵魂晶石*2、漂亮的信纸*3、玛娜*100000"
  },
  [1804131] = {
    id = 1804131,
    text = "嘉庇艾尔特惠礼包"
  },
  [1804132] = {
    id = 1804132,
    text = "嘉庇艾尔进阶礼包"
  },
  [1804133] = {
    id = 1804133,
    text = "嘉庇艾尔豪华礼包"
  },
  [1804134] = {
    id = 1804134,
    text = "嘉庇艾尔终极礼包"
  },
  [1804135] = {
    id = 1804135,
    text = "庆祝新章节开启，购买可获得召唤和技能养成材料。"
  },
  [1804136] = {
    id = 1804136,
    text = "庆祝新章节开启，购买可获得精神秘药和武器培养材料。"
  },
  [1804137] = {
    id = 1804137,
    text = "庆祝新章节开启，购买可获得大量专属装备培养材料。"
  },
  [1804138] = {
    id = 1804138,
    text = "庆祝新章节开启，购买可获得大量培养材料。"
  },
  [1804139] = {
    id = 1804139,
    text = "盛夏特惠礼包"
  },
  [1804140] = {
    id = 1804140,
    text = "盛夏豪华礼包"
  },
  [1804141] = {
    id = 1804141,
    text = "盛夏终极礼包"
  },
  [1804142] = {
    id = 1804142,
    text = "在炎炎夏日里为大家献上的纳凉福利。"
  },
  [1804143] = {
    id = 1804143,
    text = "在炎炎夏日里为大家献上的纳凉福利。"
  },
  [1804144] = {
    id = 1804144,
    text = "在炎炎夏日里为大家献上的纳凉福利。"
  },
  [1804145] = {
    id = 1804145,
    text = "人偶夏尔出现概率限时提升！"
  },
  [1804146] = {
    id = 1804146,
    text = "UR专属装备礼包"
  },
  [1804147] = {
    id = 1804147,
    text = "SSR专属装备礼包"
  },
  [1804148] = {
    id = 1804148,
    text = "传奇装备礼包"
  },
  [1804149] = {
    id = 1804149,
    text = "使用后可获得随机UR专属装备。"
  },
  [1804150] = {
    id = 1804150,
    text = "使用后可获得随机SSR专属装备。"
  },
  [1804151] = {
    id = 1804151,
    text = "使用后可获得随机传奇装备。"
  },
  [1804152] = {
    id = 1804152,
    text = "暑期特惠礼包"
  },
  [1804153] = {
    id = 1804153,
    text = "暑期豪华礼包"
  },
  [1804154] = {
    id = 1804154,
    text = "暑期终极礼包"
  },
  [1804155] = {
    id = 1804155,
    text = "人偶菲莱诺希丝出现概率限时提升！"
  },
  [1804156] = {id = 1804156, text = "鲜花"},
  [1804157] = {
    id = 1804157,
    text = "芳香四溢的鲜花，送给你心中的TA吧"
  },
  [1804158] = {id = 1804158, text = "幸运币"},
  [1804159] = {
    id = 1804159,
    text = "鲜花榜活动中获得的幸运币，可用来交换人偶或稀有的素材"
  },
  [1804160] = {
    id = 1804160,
    text = "素体进阶烈火礼包"
  },
  [1804161] = {
    id = 1804161,
    text = "素体进阶流水礼包"
  },
  [1804162] = {
    id = 1804162,
    text = "素体进阶大地礼包"
  },
  [1804163] = {
    id = 1804163,
    text = "素体进阶雷鸣礼包"
  },
  [1804164] = {
    id = 1804164,
    text = "素体进阶高级礼包"
  },
  [1804165] = {
    id = 1804165,
    text = "素体进阶豪华礼包"
  },
  [1804166] = {
    id = 1804166,
    text = "素体进阶终极礼包"
  },
  [1804167] = {
    id = 1804167,
    text = "丰富内容助力挑战素体进阶。"
  },
  [1804168] = {
    id = 1804168,
    text = "1级猫眼石"
  },
  [1804169] = {
    id = 1804169,
    text = "2级猫眼石"
  },
  [1804170] = {
    id = 1804170,
    text = "3级猫眼石"
  },
  [1804171] = {
    id = 1804171,
    text = "4级猫眼石"
  },
  [1804172] = {
    id = 1804172,
    text = "5级猫眼石"
  },
  [1804173] = {
    id = 1804173,
    text = "1级绿松石"
  },
  [1804174] = {
    id = 1804174,
    text = "2级绿松石"
  },
  [1804175] = {
    id = 1804175,
    text = "3级绿松石"
  },
  [1804176] = {
    id = 1804176,
    text = "4级绿松石"
  },
  [1804177] = {
    id = 1804177,
    text = "5级绿松石"
  },
  [1804178] = {
    id = 1804178,
    text = "1级金刚石"
  },
  [1804179] = {
    id = 1804179,
    text = "2级金刚石"
  },
  [1804180] = {
    id = 1804180,
    text = "3级金刚石"
  },
  [1804181] = {
    id = 1804181,
    text = "4级金刚石"
  },
  [1804182] = {
    id = 1804182,
    text = "5级金刚石"
  },
  [1804183] = {
    id = 1804183,
    text = "1级孔雀石"
  },
  [1804184] = {
    id = 1804184,
    text = "2级孔雀石"
  },
  [1804185] = {
    id = 1804185,
    text = "3级孔雀石"
  },
  [1804186] = {
    id = 1804186,
    text = "4级孔雀石"
  },
  [1804187] = {
    id = 1804187,
    text = "5级孔雀石"
  },
  [1804188] = {id = 1804188, text = "1级琥珀"},
  [1804189] = {id = 1804189, text = "2级琥珀"},
  [1804190] = {id = 1804190, text = "3级琥珀"},
  [1804191] = {id = 1804191, text = "4级琥珀"},
  [1804192] = {id = 1804192, text = "5级琥珀"},
  [1804193] = {
    id = 1804193,
    text = "镶嵌后提升35点攻击力。"
  },
  [1804194] = {
    id = 1804194,
    text = "镶嵌后提升56点攻击力。"
  },
  [1804195] = {
    id = 1804195,
    text = "镶嵌后提升88点攻击力。"
  },
  [1804196] = {
    id = 1804196,
    text = "镶嵌后提升130点攻击力。"
  },
  [1804197] = {
    id = 1804197,
    text = "镶嵌后提升206点攻击力。"
  },
  [1804198] = {
    id = 1804198,
    text = "镶嵌后提升220点生命值。"
  },
  [1804199] = {
    id = 1804199,
    text = "镶嵌后提升360点生命值。"
  },
  [1804200] = {
    id = 1804200,
    text = "镶嵌后提升570点生命值。"
  },
  [1804201] = {
    id = 1804201,
    text = "镶嵌后提升880点生命值。"
  },
  [1804202] = {
    id = 1804202,
    text = "镶嵌后提升1240点生命值。"
  },
  [1804203] = {
    id = 1804203,
    text = "镶嵌后提升13点物理防御。"
  },
  [1804204] = {
    id = 1804204,
    text = "镶嵌后提升22点物理防御。"
  },
  [1804205] = {
    id = 1804205,
    text = "镶嵌后提升34点物理防御。"
  },
  [1804206] = {
    id = 1804206,
    text = "镶嵌后提升53点物理防御。"
  },
  [1804207] = {
    id = 1804207,
    text = "镶嵌后提升82点物理防御。"
  },
  [1804208] = {
    id = 1804208,
    text = "镶嵌后提升13点魔法防御。"
  },
  [1804209] = {
    id = 1804209,
    text = "镶嵌后提升22点魔法防御。"
  },
  [1804210] = {
    id = 1804210,
    text = "镶嵌后提升34点魔法防御。"
  },
  [1804211] = {
    id = 1804211,
    text = "镶嵌后提升53点魔法防御。"
  },
  [1804212] = {
    id = 1804212,
    text = "镶嵌后提升82点魔法防御。"
  },
  [1804213] = {id = 1804213, text = "1级琥珀"},
  [1804214] = {id = 1804214, text = "2级琥珀"},
  [1804215] = {id = 1804215, text = "3级琥珀"},
  [1804216] = {id = 1804216, text = "4级琥珀"},
  [1804217] = {id = 1804217, text = "5级琥珀"},
  [1804218] = {id = 1804218, text = "宝石"},
  [1804219] = {
    id = 1804219,
    text = "猫眼石共鸣(1级)"
  },
  [1804220] = {
    id = 1804220,
    text = "猫眼石共鸣(2级)"
  },
  [1804221] = {
    id = 1804221,
    text = "猫眼石共鸣(3级)"
  },
  [1804222] = {
    id = 1804222,
    text = "猫眼石共鸣(4级)"
  },
  [1804223] = {
    id = 1804223,
    text = "猫眼石共鸣(已满级)"
  },
  [1804224] = {
    id = 1804224,
    text = "绿松石共鸣(1级)"
  },
  [1804225] = {
    id = 1804225,
    text = "绿松石共鸣(2级)"
  },
  [1804226] = {
    id = 1804226,
    text = "绿松石共鸣(3级)"
  },
  [1804227] = {
    id = 1804227,
    text = "绿松石共鸣(4级)"
  },
  [1804228] = {
    id = 1804228,
    text = "绿松石共鸣(已满级)"
  },
  [1804229] = {
    id = 1804229,
    text = "金刚石共鸣(1级)"
  },
  [1804230] = {
    id = 1804230,
    text = "金刚石共鸣(2级)"
  },
  [1804231] = {
    id = 1804231,
    text = "金刚石共鸣(3级)"
  },
  [1804232] = {
    id = 1804232,
    text = "金刚石共鸣(4级)"
  },
  [1804233] = {
    id = 1804233,
    text = "金刚石共鸣(已满级)"
  },
  [1804234] = {
    id = 1804234,
    text = "孔雀石共鸣(1级)"
  },
  [1804235] = {
    id = 1804235,
    text = "孔雀石共鸣(2级)"
  },
  [1804236] = {
    id = 1804236,
    text = "孔雀石共鸣(3级)"
  },
  [1804237] = {
    id = 1804237,
    text = "孔雀石共鸣(4级)"
  },
  [1804238] = {
    id = 1804238,
    text = "孔雀石共鸣(已满级)"
  },
  [1804239] = {
    id = 1804239,
    text = "琥珀共鸣(1级)"
  },
  [1804240] = {
    id = 1804240,
    text = "琥珀共鸣(2级)"
  },
  [1804241] = {
    id = 1804241,
    text = "琥珀共鸣(3级)"
  },
  [1804242] = {
    id = 1804242,
    text = "琥珀共鸣(4级)"
  },
  [1804243] = {
    id = 1804243,
    text = "琥珀共鸣(已满级)"
  },
  [1804244] = {
    id = 1804244,
    text = "宝石共鸣(1级)"
  },
  [1804245] = {
    id = 1804245,
    text = "宝石共鸣(2级)"
  },
  [1804246] = {
    id = 1804246,
    text = "宝石共鸣(3级)"
  },
  [1804247] = {
    id = 1804247,
    text = "宝石共鸣(4级)"
  },
  [1804248] = {
    id = 1804248,
    text = "宝石共鸣(已满级)"
  },
  [1804249] = {
    id = 1804249,
    text = "宝石所在装备的基础属性中，攻击力额外提升5%%"
  },
  [1804250] = {
    id = 1804250,
    text = "宝石所在装备的基础属性中，攻击力额外提升8%%"
  },
  [1804251] = {
    id = 1804251,
    text = "宝石所在装备的基础属性中，攻击力额外提升12%%"
  },
  [1804252] = {
    id = 1804252,
    text = "宝石所在装备的基础属性中，攻击力额外提升16%%"
  },
  [1804253] = {
    id = 1804253,
    text = "宝石所在装备的基础属性中，攻击力额外提升20%%"
  },
  [1804254] = {
    id = 1804254,
    text = "宝石所在装备的基础属性中，生命值额外提升5%%"
  },
  [1804255] = {
    id = 1804255,
    text = "宝石所在装备的基础属性中，生命值额外提升8%%"
  },
  [1804256] = {
    id = 1804256,
    text = "宝石所在装备的基础属性中，生命值额外提升12%%"
  },
  [1804257] = {
    id = 1804257,
    text = "宝石所在装备的基础属性中，生命值额外提升16%%"
  },
  [1804258] = {
    id = 1804258,
    text = "宝石所在装备的基础属性中，生命值额外提升20%%"
  },
  [1804259] = {
    id = 1804259,
    text = "宝石所在装备的基础属性中，魔法防御额外提升5%%"
  },
  [1804260] = {
    id = 1804260,
    text = "宝石所在装备的基础属性中，魔法防御额外提升8%%"
  },
  [1804261] = {
    id = 1804261,
    text = "宝石所在装备的基础属性中，魔法防御额外提升12%%"
  },
  [1804262] = {
    id = 1804262,
    text = "宝石所在装备的基础属性中，魔法防御额外提升16%%"
  },
  [1804263] = {
    id = 1804263,
    text = "宝石所在装备的基础属性中，魔法防御额外提升20%%"
  },
  [1804264] = {
    id = 1804264,
    text = "宝石所在装备的基础属性中，物理防御额外提升5%%"
  },
  [1804265] = {
    id = 1804265,
    text = "宝石所在装备的基础属性中，物理防御额外提升8%%"
  },
  [1804266] = {
    id = 1804266,
    text = "宝石所在装备的基础属性中，物理防御额外提升12%%"
  },
  [1804267] = {
    id = 1804267,
    text = "宝石所在装备的基础属性中，物理防御额外提升16%%"
  },
  [1804268] = {
    id = 1804268,
    text = "宝石所在装备的基础属性中，物理防御额外提升20%%"
  },
  [1804269] = {
    id = 1804269,
    text = "宝石所在装备的基础属性中，生命值额外提升5%%"
  },
  [1804270] = {
    id = 1804270,
    text = "宝石所在装备的基础属性中，生命值额外提升10%%"
  },
  [1804271] = {
    id = 1804271,
    text = "宝石所在装备的基础属性中，生命值额外提升15%%"
  },
  [1804272] = {
    id = 1804272,
    text = "宝石所在装备的基础属性中，生命值额外提升20%%"
  },
  [1804273] = {
    id = 1804273,
    text = "宝石所在装备的基础属性中，生命值额外提升25%%"
  },
  [1804274] = {
    id = 1804274,
    text = "宝石所在装备的基础属性额外提升2%%"
  },
  [1804275] = {
    id = 1804275,
    text = "宝石所在装备的基础属性额外提升4%%"
  },
  [1804276] = {
    id = 1804276,
    text = "宝石所在装备的基础属性额外提升6%%"
  },
  [1804277] = {
    id = 1804277,
    text = "宝石所在装备的基础属性额外提升8%%"
  },
  [1804278] = {
    id = 1804278,
    text = "宝石所在装备的基础属性额外提升10%%"
  },
  [1804279] = {id = 1804279, text = "猫眼石"},
  [1804280] = {id = 1804280, text = "绿松石"},
  [1804281] = {id = 1804281, text = "金刚石"},
  [1804282] = {id = 1804282, text = "孔雀石"},
  [1804283] = {id = 1804283, text = "琥珀"},
  [1804284] = {
    id = 1804284,
    text = "聊天气泡框"
  },
  [1804285] = {
    id = 1804285,
    text = "个性边框"
  },
  [1804286] = {
    id = 1804286,
    text = "塘柳荷香"
  },
  [1804287] = {
    id = 1804287,
    text = "月满中秋"
  },
  [1804288] = {
    id = 1804288,
    text = "奇妙万圣"
  },
  [1804289] = {
    id = 1804289,
    text = "塘柳荷香"
  },
  [1804290] = {
    id = 1804290,
    text = "月满中秋"
  },
  [1804291] = {
    id = 1804291,
    text = "奇妙万圣"
  },
  [1804292] = {
    id = 1804292,
    text = "盛夏个性外观礼包"
  },
  [1804293] = {
    id = 1804293,
    text = "盛夏聊天框礼包"
  },
  [1804294] = {
    id = 1804294,
    text = "国庆特惠礼包"
  },
  [1804295] = {
    id = 1804295,
    text = "国庆豪华礼包"
  },
  [1804296] = {
    id = 1804296,
    text = "国庆终极礼包"
  },
  [1804297] = {
    id = 1804297,
    text = "特殊个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804298] = {
    id = 1804298,
    text = "特殊聊天气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804299] = {
    id = 1804299,
    text = "默认个性边框"
  },
  [1804300] = {
    id = 1804300,
    text = "默认聊天框"
  },
  [1804301] = {
    id = 1804301,
    text = "默认解锁"
  },
  [1804302] = {
    id = 1804302,
    text = "商城个性外观购买解锁"
  },
  [1804303] = {
    id = 1804303,
    text = "每周宝石特惠礼包"
  },
  [1804304] = {
    id = 1804304,
    text = "月度宝石礼盒"
  },
  [1804305] = {
    id = 1804305,
    text = "中秋特惠礼包"
  },
  [1804306] = {
    id = 1804306,
    text = "中秋豪华礼包"
  },
  [1804307] = {
    id = 1804307,
    text = "中秋终极礼包"
  },
  [1804310] = {
    id = 1804310,
    text = "中秋节个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804311] = {
    id = 1804311,
    text = "中秋节聊天气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804312] = {
    id = 1804312,
    text = "中秋个性外观礼包"
  },
  [1804313] = {
    id = 1804313,
    text = "中秋聊天框礼包"
  },
  [1804314] = {
    id = 1804314,
    text = "万圣节个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804315] = {
    id = 1804315,
    text = "万圣节聊天气泡框，佩戴后可在聊天频道发言使用。"
  },
  [1804316] = {
    id = 1804316,
    text = "万圣个性外观礼包"
  },
  [1804317] = {
    id = 1804317,
    text = "万圣聊天框礼包"
  },
  [1804318] = {
    id = 1804318,
    text = "人偶凝莎出现概率限时提升！"
  },
  [1804319] = {
    id = 1804319,
    text = "人偶奥莉斯出现概率限时提升！"
  },
  [1804320] = {
    id = 1804320,
    text = "人偶夜之托奈兰出现概率限时提升！"
  },
  [1804321] = {
    id = 1804321,
    text = "人偶阿墨莱出现概率限时提升！"
  },
  [1804322] = {
    id = 1804322,
    text = "人偶拉芬出现概率限时提升！"
  },
  [1804323] = {
    id = 1804323,
    text = "人偶夕音出现概率限时提升！"
  },
  [1804324] = {
    id = 1804324,
    text = "人偶瑟兰雅出现概率限时提升！"
  },
  [1804325] = {
    id = 1804325,
    text = "人偶弗莱尔出现概率限时提升！"
  },
  [1804326] = {
    id = 1804326,
    text = "盛夏外观组合礼包"
  },
  [1804327] = {
    id = 1804327,
    text = "中秋外观组合礼包"
  },
  [1804328] = {
    id = 1804328,
    text = "万圣外观组合礼包"
  },
  [1804329] = {
    id = 1804329,
    text = "万圣节个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804330] = {
    id = 1804330,
    text = "万圣节聊天气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804331] = {
    id = 1804331,
    text = "发帖激励奖励礼包"
  },
  [1804332] = {
    id = 1804332,
    text = "一档攻略奖励礼包"
  },
  [1804333] = {
    id = 1804333,
    text = "二档攻略奖励礼包"
  },
  [1804334] = {
    id = 1804334,
    text = "三档攻略奖励礼包"
  },
  [1804335] = {
    id = 1804335,
    text = "特殊个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804336] = {
    id = 1804336,
    text = "中秋节个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804337] = {
    id = 1804337,
    text = "万圣节个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804338] = {
    id = 1804338,
    text = "万圣节特惠礼包"
  },
  [1804339] = {
    id = 1804339,
    text = "万圣节初级礼包"
  },
  [1804340] = {
    id = 1804340,
    text = "万圣节进阶礼包"
  },
  [1804341] = {
    id = 1804341,
    text = "万圣节豪华礼包"
  },
  [1804342] = {
    id = 1804342,
    text = "特惠促销礼包"
  },
  [1804343] = {
    id = 1804343,
    text = "豪华促销礼包"
  },
  [1804344] = {
    id = 1804344,
    text = "终极促销礼包"
  },
  [1804345] = {
    id = 1804345,
    text = "幸运占卜"
  },
  [1804346] = {
    id = 1804346,
    text = "幸运占卜"
  },
  [1804347] = {
    id = 1804347,
    text = "幸运聊天框礼包"
  },
  [1804348] = {
    id = 1804348,
    text = "幸运个性外观礼包"
  },
  [1804349] = {
    id = 1804349,
    text = "幸运外观组合礼包"
  },
  [1804350] = {
    id = 1804350,
    text = "初冬特惠礼包"
  },
  [1804351] = {
    id = 1804351,
    text = "初冬豪华礼包"
  },
  [1804352] = {
    id = 1804352,
    text = "初冬终极礼包"
  },
  [1804353] = {
    id = 1804353,
    text = "甜粉颂恩"
  },
  [1804354] = {
    id = 1804354,
    text = "甜粉颂恩"
  },
  [1804355] = {
    id = 1804355,
    text = "感恩节聊天框礼包"
  },
  [1804356] = {
    id = 1804356,
    text = "感恩节个性外观礼包"
  },
  [1804357] = {
    id = 1804357,
    text = "感恩节外观组合礼包"
  },
  [1804358] = {
    id = 1804358,
    text = "感恩节个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804359] = {
    id = 1804359,
    text = "感恩节气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804360] = {
    id = 1804360,
    text = "感恩节个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804361] = {
    id = 1804361,
    text = "玉尘逐雪"
  },
  [1804362] = {
    id = 1804362,
    text = "玉尘逐雪"
  },
  [1804363] = {
    id = 1804363,
    text = "初冬聊天框礼包"
  },
  [1804364] = {
    id = 1804364,
    text = "初冬个性外观礼包"
  },
  [1804365] = {
    id = 1804365,
    text = "初冬外观组合礼包"
  },
  [1804366] = {
    id = 1804366,
    text = "初冬个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804367] = {
    id = 1804367,
    text = "初冬气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804368] = {
    id = 1804368,
    text = "初冬个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804369] = {
    id = 1804369,
    text = "特惠庆贺礼包"
  },
  [1804370] = {
    id = 1804370,
    text = "进阶庆贺礼包"
  },
  [1804371] = {
    id = 1804371,
    text = "豪华庆贺礼包"
  },
  [1804372] = {
    id = 1804372,
    text = "圣夜祈安"
  },
  [1804373] = {
    id = 1804373,
    text = "圣夜祈安"
  },
  [1804374] = {
    id = 1804374,
    text = "圣诞聊天框礼包"
  },
  [1804375] = {
    id = 1804375,
    text = "圣诞个性外观礼包"
  },
  [1804376] = {
    id = 1804376,
    text = "圣诞外观组合礼包"
  },
  [1804377] = {
    id = 1804377,
    text = "圣诞个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804378] = {
    id = 1804378,
    text = "圣诞气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804379] = {
    id = 1804379,
    text = "圣诞个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804380] = {
    id = 1804380,
    text = "岁华新颂"
  },
  [1804381] = {
    id = 1804381,
    text = "岁华新颂"
  },
  [1804382] = {
    id = 1804382,
    text = "元旦聊天框礼包"
  },
  [1804383] = {
    id = 1804383,
    text = "元旦个性外观礼包"
  },
  [1804384] = {
    id = 1804384,
    text = "元旦外观组合礼包"
  },
  [1804385] = {
    id = 1804385,
    text = "元旦个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804386] = {
    id = 1804386,
    text = "元旦气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804387] = {
    id = 1804387,
    text = "元旦个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804388] = {
    id = 1804388,
    text = "特惠圣诞礼包"
  },
  [1804389] = {
    id = 1804389,
    text = "进阶圣诞礼包"
  },
  [1804390] = {
    id = 1804390,
    text = "豪华圣诞礼包"
  },
  [1804391] = {
    id = 1804391,
    text = "特惠元旦礼包"
  },
  [1804392] = {
    id = 1804392,
    text = "豪华元旦礼包"
  },
  [1804393] = {
    id = 1804393,
    text = "终极元旦礼包"
  },
  [1804394] = {
    id = 1804394,
    text = "素体进阶高级礼包"
  },
  [1804395] = {
    id = 1804395,
    text = "素体进阶豪华礼包"
  },
  [1804396] = {
    id = 1804396,
    text = "素体进阶终极礼包"
  },
  [1804397] = {
    id = 1804397,
    text = "特惠冬日礼包"
  },
  [1804398] = {
    id = 1804398,
    text = "豪华冬日礼包"
  },
  [1804399] = {
    id = 1804399,
    text = "终极冬日礼包"
  },
  [1804400] = {
    id = 1804400,
    text = "冰绡踏云"
  },
  [1804401] = {
    id = 1804401,
    text = "冰绡踏云"
  },
  [1804402] = {
    id = 1804402,
    text = "冬日聊天框礼包"
  },
  [1804403] = {
    id = 1804403,
    text = "冬日个性外观礼包"
  },
  [1804404] = {
    id = 1804404,
    text = "冬日外观组合礼包"
  },
  [1804405] = {
    id = 1804405,
    text = "冬日个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804406] = {
    id = 1804406,
    text = "冬日气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804407] = {
    id = 1804407,
    text = "冬日个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804408] = {
    id = 1804408,
    text = "琼华红络"
  },
  [1804409] = {
    id = 1804409,
    text = "琼华红络"
  },
  [1804410] = {
    id = 1804410,
    text = "琼华聊天框礼包"
  },
  [1804411] = {
    id = 1804411,
    text = "琼华个性外观礼包"
  },
  [1804412] = {
    id = 1804412,
    text = "琼华外观组合礼包"
  },
  [1804413] = {
    id = 1804413,
    text = "琼华个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804414] = {
    id = 1804414,
    text = "琼华气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804415] = {
    id = 1804415,
    text = "琼华个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804416] = {
    id = 1804416,
    text = "丹宸贺春"
  },
  [1804417] = {
    id = 1804417,
    text = "丹宸贺春"
  },
  [1804418] = {
    id = 1804418,
    text = "贺春聊天框礼包"
  },
  [1804419] = {
    id = 1804419,
    text = "贺春个性外观礼包"
  },
  [1804420] = {
    id = 1804420,
    text = "贺春外观组合礼包"
  },
  [1804421] = {
    id = 1804421,
    text = "贺春个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804422] = {
    id = 1804422,
    text = "贺春气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804423] = {
    id = 1804423,
    text = "贺春个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804424] = {
    id = 1804424,
    text = "粉瑞缘生"
  },
  [1804425] = {
    id = 1804425,
    text = "粉瑞缘生"
  },
  [1804426] = {
    id = 1804426,
    text = "缘生聊天框礼包"
  },
  [1804427] = {
    id = 1804427,
    text = "缘生个性外观礼包"
  },
  [1804428] = {
    id = 1804428,
    text = "缘生外观组合礼包"
  },
  [1804429] = {
    id = 1804429,
    text = "缘生个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804430] = {
    id = 1804430,
    text = "缘生气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804431] = {
    id = 1804431,
    text = "缘生个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804432] = {
    id = 1804432,
    text = "青岚入梦"
  },
  [1804433] = {
    id = 1804433,
    text = "青岚入梦"
  },
  [1804434] = {
    id = 1804434,
    text = "青岚聊天框礼包"
  },
  [1804435] = {
    id = 1804435,
    text = "青岚个性外观礼包"
  },
  [1804436] = {
    id = 1804436,
    text = "青岚外观组合礼包"
  },
  [1804437] = {
    id = 1804437,
    text = "青岚入梦个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804438] = {
    id = 1804438,
    text = "青岚入梦气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804439] = {
    id = 1804439,
    text = "青岚入梦个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804440] = {
    id = 1804440,
    text = "特惠春日礼包"
  },
  [1804441] = {
    id = 1804441,
    text = "豪华春日礼包"
  },
  [1804442] = {
    id = 1804442,
    text = "终极春日礼包"
  },
  [1804443] = {
    id = 1804443,
    text = "绯梦春眠"
  },
  [1804444] = {
    id = 1804444,
    text = "绯梦春眠"
  },
  [1804445] = {
    id = 1804445,
    text = "绯梦聊天框礼包"
  },
  [1804446] = {
    id = 1804446,
    text = "绯梦个性外观礼包"
  },
  [1804447] = {
    id = 1804447,
    text = "绯梦外观组合礼包"
  },
  [1804448] = {
    id = 1804448,
    text = "绯梦个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804449] = {
    id = 1804449,
    text = "绯梦气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804450] = {
    id = 1804450,
    text = "绯梦个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804451] = {
    id = 1804451,
    text = "贝影流光"
  },
  [1804452] = {
    id = 1804452,
    text = "贝影流光"
  },
  [1804453] = {
    id = 1804453,
    text = "贝影聊天框礼包"
  },
  [1804454] = {
    id = 1804454,
    text = "贝影个性外观礼包"
  },
  [1804455] = {
    id = 1804455,
    text = "贝影外观组合礼包"
  },
  [1804456] = {
    id = 1804456,
    text = "贝影个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804457] = {
    id = 1804457,
    text = "贝影气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804458] = {
    id = 1804458,
    text = "贝影个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804459] = {
    id = 1804459,
    text = "耕夏拾光"
  },
  [1804460] = {
    id = 1804460,
    text = "耕夏拾光"
  },
  [1804461] = {
    id = 1804461,
    text = "耕夏聊天框礼包"
  },
  [1804462] = {
    id = 1804462,
    text = "耕夏个性外观礼包"
  },
  [1804463] = {
    id = 1804463,
    text = "耕夏外观组合礼包"
  },
  [1804464] = {
    id = 1804464,
    text = "耕夏个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804465] = {
    id = 1804465,
    text = "耕夏气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804466] = {
    id = 1804466,
    text = "耕夏个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804467] = {
    id = 1804467,
    text = "椰影白沙"
  },
  [1804468] = {
    id = 1804468,
    text = "椰影白沙"
  },
  [1804469] = {
    id = 1804469,
    text = "椰影聊天框礼包"
  },
  [1804470] = {
    id = 1804470,
    text = "椰影个性外观礼包"
  },
  [1804471] = {
    id = 1804471,
    text = "椰影外观组合礼包"
  },
  [1804472] = {
    id = 1804472,
    text = "椰影个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804473] = {
    id = 1804473,
    text = "椰影气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804474] = {
    id = 1804474,
    text = "椰影个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804475] = {
    id = 1804475,
    text = "周年绮梦"
  },
  [1804476] = {
    id = 1804476,
    text = "周年绮梦"
  },
  [1804477] = {
    id = 1804477,
    text = "周年聊天框礼包"
  },
  [1804478] = {
    id = 1804478,
    text = "周年个性外观礼包"
  },
  [1804479] = {
    id = 1804479,
    text = "周年外观组合礼包"
  },
  [1804480] = {
    id = 1804480,
    text = "周年个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804481] = {
    id = 1804481,
    text = "周年气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804482] = {
    id = 1804482,
    text = "周年个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804483] = {
    id = 1804483,
    text = "云海星澜"
  },
  [1804484] = {
    id = 1804484,
    text = "云海星澜"
  },
  [1804485] = {
    id = 1804485,
    text = "云海聊天框礼包"
  },
  [1804486] = {
    id = 1804486,
    text = "云海个性外观礼包"
  },
  [1804487] = {
    id = 1804487,
    text = "云海外观组合礼包"
  },
  [1804488] = {
    id = 1804488,
    text = "云海个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804489] = {
    id = 1804489,
    text = "云海气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804490] = {
    id = 1804490,
    text = "云海个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804491] = {
    id = 1804491,
    text = "森境流萤"
  },
  [1804492] = {
    id = 1804492,
    text = "森境流萤"
  },
  [1804493] = {
    id = 1804493,
    text = "森境聊天框礼包"
  },
  [1804494] = {
    id = 1804494,
    text = "森境个性外观礼包"
  },
  [1804495] = {
    id = 1804495,
    text = "森境外观组合礼包"
  },
  [1804496] = {
    id = 1804496,
    text = "森境个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804497] = {
    id = 1804497,
    text = "森境气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804498] = {
    id = 1804498,
    text = "森境个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804499] = {
    id = 1804499,
    text = "云裳花境"
  },
  [1804500] = {
    id = 1804500,
    text = "云裳花境"
  },
  [1804501] = {
    id = 1804501,
    text = "云裳聊天框礼包"
  },
  [1804502] = {
    id = 1804502,
    text = "云裳个性外观礼包"
  },
  [1804503] = {
    id = 1804503,
    text = "云裳外观组合礼包"
  },
  [1804504] = {
    id = 1804504,
    text = "云裳个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804505] = {
    id = 1804505,
    text = "云裳气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804506] = {
    id = 1804506,
    text = "云裳个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804507] = {
    id = 1804507,
    text = "云栖鹤舞"
  },
  [1804508] = {
    id = 1804508,
    text = "云栖鹤舞"
  },
  [1804509] = {
    id = 1804509,
    text = "云栖聊天框礼包"
  },
  [1804510] = {
    id = 1804510,
    text = "云栖个性外观礼包"
  },
  [1804511] = {
    id = 1804511,
    text = "云栖外观组合礼包"
  },
  [1804512] = {
    id = 1804512,
    text = "云栖个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804513] = {
    id = 1804513,
    text = "云栖气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804514] = {
    id = 1804514,
    text = "云栖个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804515] = {
    id = 1804515,
    text = "秋日絮语"
  },
  [1804516] = {
    id = 1804516,
    text = "秋日絮语"
  },
  [1804517] = {
    id = 1804517,
    text = "秋日聊天框礼包"
  },
  [1804518] = {
    id = 1804518,
    text = "秋日个性外观礼包"
  },
  [1804519] = {
    id = 1804519,
    text = "秋日外观组合礼包"
  },
  [1804520] = {
    id = 1804520,
    text = "秋日个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804521] = {
    id = 1804521,
    text = "秋日气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804522] = {
    id = 1804522,
    text = "秋日个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804523] = {id = 1804523, text = "待定"},
  [1804524] = {id = 1804524, text = "待定"},
  [1804525] = {
    id = 1804525,
    text = "聊天框礼包"
  },
  [1804526] = {
    id = 1804526,
    text = "个性外观礼包"
  },
  [1804527] = {
    id = 1804527,
    text = "外观组合礼包"
  },
  [1804528] = {
    id = 1804528,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804529] = {
    id = 1804529,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804530] = {
    id = 1804530,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804531] = {id = 1804531, text = "待定"},
  [1804532] = {id = 1804532, text = "待定"},
  [1804533] = {
    id = 1804533,
    text = "聊天框礼包"
  },
  [1804534] = {
    id = 1804534,
    text = "个性外观礼包"
  },
  [1804535] = {
    id = 1804535,
    text = "外观组合礼包"
  },
  [1804536] = {
    id = 1804536,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804537] = {
    id = 1804537,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804538] = {
    id = 1804538,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804539] = {id = 1804539, text = "待定"},
  [1804540] = {id = 1804540, text = "待定"},
  [1804541] = {
    id = 1804541,
    text = "聊天框礼包"
  },
  [1804542] = {
    id = 1804542,
    text = "个性外观礼包"
  },
  [1804543] = {
    id = 1804543,
    text = "外观组合礼包"
  },
  [1804544] = {
    id = 1804544,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804545] = {
    id = 1804545,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804546] = {
    id = 1804546,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804547] = {id = 1804547, text = "待定"},
  [1804548] = {id = 1804548, text = "待定"},
  [1804549] = {
    id = 1804549,
    text = "聊天框礼包"
  },
  [1804550] = {
    id = 1804550,
    text = "个性外观礼包"
  },
  [1804551] = {
    id = 1804551,
    text = "外观组合礼包"
  },
  [1804552] = {
    id = 1804552,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804553] = {
    id = 1804553,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804554] = {
    id = 1804554,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804555] = {id = 1804555, text = "待定"},
  [1804556] = {id = 1804556, text = "待定"},
  [1804557] = {
    id = 1804557,
    text = "聊天框礼包"
  },
  [1804558] = {
    id = 1804558,
    text = "个性外观礼包"
  },
  [1804559] = {
    id = 1804559,
    text = "外观组合礼包"
  },
  [1804560] = {
    id = 1804560,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804561] = {
    id = 1804561,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804562] = {
    id = 1804562,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804563] = {id = 1804563, text = "待定"},
  [1804564] = {id = 1804564, text = "待定"},
  [1804565] = {
    id = 1804565,
    text = "聊天框礼包"
  },
  [1804566] = {
    id = 1804566,
    text = "个性外观礼包"
  },
  [1804567] = {
    id = 1804567,
    text = "外观组合礼包"
  },
  [1804568] = {
    id = 1804568,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804569] = {
    id = 1804569,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804570] = {
    id = 1804570,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804571] = {id = 1804571, text = "待定"},
  [1804572] = {id = 1804572, text = "待定"},
  [1804573] = {
    id = 1804573,
    text = "聊天框礼包"
  },
  [1804574] = {
    id = 1804574,
    text = "个性外观礼包"
  },
  [1804575] = {
    id = 1804575,
    text = "外观组合礼包"
  },
  [1804576] = {
    id = 1804576,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804577] = {
    id = 1804577,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804578] = {
    id = 1804578,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804579] = {id = 1804579, text = "待定"},
  [1804580] = {id = 1804580, text = "待定"},
  [1804581] = {
    id = 1804581,
    text = "聊天框礼包"
  },
  [1804582] = {
    id = 1804582,
    text = "个性外观礼包"
  },
  [1804583] = {
    id = 1804583,
    text = "外观组合礼包"
  },
  [1804584] = {
    id = 1804584,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804585] = {
    id = 1804585,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804586] = {
    id = 1804586,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804587] = {id = 1804587, text = "待定"},
  [1804588] = {id = 1804588, text = "待定"},
  [1804589] = {
    id = 1804589,
    text = "聊天框礼包"
  },
  [1804590] = {
    id = 1804590,
    text = "个性外观礼包"
  },
  [1804591] = {
    id = 1804591,
    text = "外观组合礼包"
  },
  [1804592] = {
    id = 1804592,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804593] = {
    id = 1804593,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804594] = {
    id = 1804594,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804595] = {id = 1804595, text = "待定"},
  [1804596] = {id = 1804596, text = "待定"},
  [1804597] = {
    id = 1804597,
    text = "聊天框礼包"
  },
  [1804598] = {
    id = 1804598,
    text = "个性外观礼包"
  },
  [1804599] = {
    id = 1804599,
    text = "外观组合礼包"
  },
  [1804600] = {
    id = 1804600,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804601] = {
    id = 1804601,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804602] = {
    id = 1804602,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804603] = {id = 1804603, text = "待定"},
  [1804604] = {id = 1804604, text = "待定"},
  [1804605] = {
    id = 1804605,
    text = "聊天框礼包"
  },
  [1804606] = {
    id = 1804606,
    text = "个性外观礼包"
  },
  [1804607] = {
    id = 1804607,
    text = "外观组合礼包"
  },
  [1804608] = {
    id = 1804608,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804609] = {
    id = 1804609,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804610] = {
    id = 1804610,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804611] = {id = 1804611, text = "待定"},
  [1804612] = {id = 1804612, text = "待定"},
  [1804613] = {
    id = 1804613,
    text = "聊天框礼包"
  },
  [1804614] = {
    id = 1804614,
    text = "个性外观礼包"
  },
  [1804615] = {
    id = 1804615,
    text = "外观组合礼包"
  },
  [1804616] = {
    id = 1804616,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804617] = {
    id = 1804617,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804618] = {
    id = 1804618,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804619] = {id = 1804619, text = "待定"},
  [1804620] = {id = 1804620, text = "待定"},
  [1804621] = {
    id = 1804621,
    text = "聊天框礼包"
  },
  [1804622] = {
    id = 1804622,
    text = "个性外观礼包"
  },
  [1804623] = {
    id = 1804623,
    text = "外观组合礼包"
  },
  [1804624] = {
    id = 1804624,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804625] = {
    id = 1804625,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804626] = {
    id = 1804626,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  },
  [1804627] = {id = 1804627, text = "待定"},
  [1804628] = {id = 1804628, text = "待定"},
  [1804629] = {
    id = 1804629,
    text = "聊天框礼包"
  },
  [1804630] = {
    id = 1804630,
    text = "个性外观礼包"
  },
  [1804631] = {
    id = 1804631,
    text = "外观组合礼包"
  },
  [1804632] = {
    id = 1804632,
    text = "个性边框，佩戴后可在魔女资料界面进行展示，重复获取将转化为500灵魂。"
  },
  [1804633] = {
    id = 1804633,
    text = "气泡框，佩戴后可在聊天频道发言使用，重复获取将转化为200灵魂。"
  },
  [1804634] = {
    id = 1804634,
    text = "个性边框，佩戴后可在魔女资料界面进行展示。"
  }
}
cworditem_ch.AllIds = {
  1800060,
  1800061,
  1800066,
  1800069,
  1800070,
  1800071,
  1800072,
  1800073,
  1800074,
  1800075,
  1800076,
  1800077,
  1800078,
  1800079,
  1800080,
  1800081,
  1800082,
  1800083,
  1800084,
  1800085,
  1800086,
  1800087,
  1800088,
  1800089,
  1800090,
  1800091,
  1800092,
  1800093,
  1800094,
  1800095,
  1800096,
  1800097,
  1800098,
  1800099,
  1800100,
  1800101,
  1800102,
  1800103,
  1800104,
  1800105,
  1800106,
  1800107,
  1800108,
  1800109,
  1800110,
  1800111,
  1800112,
  1800113,
  1800173,
  1800174,
  1800179,
  1800182,
  1800183,
  1800184,
  1800185,
  1800186,
  1800187,
  1800188,
  1800189,
  1800190,
  1800191,
  1800192,
  1800193,
  1800194,
  1800195,
  1800196,
  1800197,
  1800198,
  1800199,
  1800200,
  1800201,
  1800202,
  1800203,
  1800204,
  1800205,
  1800206,
  1800207,
  1800208,
  1800209,
  1800210,
  1800211,
  1800212,
  1800213,
  1800214,
  1800215,
  1800216,
  1800217,
  1800218,
  1800219,
  1800220,
  1800221,
  1800222,
  1800223,
  1800224,
  1800225,
  1800226,
  1800228,
  1800229,
  1800230,
  1800232,
  1800234,
  1800235,
  1800236,
  1800237,
  1800238,
  1800239,
  1800240,
  1800241,
  1800242,
  1800243,
  1800244,
  1800245,
  1800247,
  1800248,
  1800249,
  1800250,
  1800251,
  1800252,
  1800253,
  1800254,
  1800255,
  1800256,
  1800257,
  1800258,
  1800259,
  1800260,
  1800261,
  1800262,
  1800263,
  1800264,
  1800265,
  1800266,
  1800267,
  1800268,
  1800269,
  1800270,
  1800272,
  1800273,
  1800274,
  1800275,
  1800276,
  1800277,
  1800278,
  1800279,
  1800280,
  1800281,
  1800282,
  1800285,
  1800287,
  1800289,
  1800290,
  1800291,
  1800292,
  1800294,
  1800295,
  1800296,
  1800297,
  1800298,
  1800300,
  1800301,
  1800302,
  1800303,
  1800304,
  1800305,
  1800306,
  1800307,
  1800308,
  1800309,
  1800310,
  1800311,
  1800312,
  1800313,
  1800314,
  1800315,
  1800316,
  1800317,
  1800318,
  1800319,
  1800320,
  1800321,
  1800322,
  1800323,
  1800324,
  1800325,
  1800326,
  1800327,
  1800328,
  1800329,
  1800330,
  1800331,
  1800332,
  1800333,
  1800334,
  1800335,
  1800336,
  1800337,
  1800338,
  1800339,
  1800340,
  1800341,
  1800342,
  1800343,
  1800344,
  1800345,
  1800346,
  1800347,
  1800348,
  1800349,
  1800350,
  1800351,
  1800352,
  1800353,
  1800354,
  1800355,
  1800356,
  1800357,
  1800358,
  1800359,
  1800360,
  1800361,
  1800362,
  1800363,
  1800364,
  1800365,
  1800366,
  1800367,
  1800368,
  1800369,
  1800370,
  1800371,
  1800372,
  1800373,
  1800374,
  1800375,
  1800376,
  1800377,
  1800378,
  1800379,
  1800380,
  1800381,
  1800382,
  1800383,
  1800384,
  1800385,
  1800386,
  1800387,
  1800388,
  1800389,
  1800390,
  1800391,
  1800392,
  1800393,
  1800394,
  1800395,
  1800396,
  1800397,
  1800398,
  1800399,
  1800400,
  1800401,
  1800402,
  1800403,
  1800404,
  1800405,
  1800406,
  1800407,
  1800408,
  1800409,
  1800410,
  1800411,
  1800412,
  1800413,
  1800414,
  1800415,
  1800416,
  1800417,
  1800418,
  1800419,
  1800420,
  1800421,
  1800422,
  1800423,
  1800424,
  1800425,
  1800426,
  1800427,
  1800428,
  1800429,
  1800430,
  1800431,
  1800432,
  1800433,
  1800434,
  1800435,
  1800436,
  1800437,
  1800438,
  1800439,
  1800440,
  1800441,
  1800442,
  1800443,
  1800541,
  1800542,
  1800543,
  1800544,
  1800545,
  1800546,
  1800547,
  1800548,
  1800549,
  1800550,
  1800551,
  1800552,
  1800553,
  1800554,
  1800555,
  1800556,
  1800557,
  1800558,
  1800559,
  1800560,
  1800561,
  1800562,
  1800563,
  1800564,
  1800565,
  1800566,
  1800567,
  1800568,
  1800569,
  1800570,
  1800571,
  1800572,
  1800573,
  1800574,
  1800575,
  1800576,
  1800577,
  1800578,
  1800579,
  1800580,
  1800581,
  1800582,
  1800583,
  1800584,
  1800585,
  1800586,
  1800587,
  1800588,
  1800589,
  1800590,
  1800591,
  1800592,
  1800593,
  1800594,
  1800595,
  1800596,
  1800597,
  1800598,
  1800599,
  1800600,
  1800601,
  1800602,
  1800603,
  1800604,
  1800605,
  1800606,
  1800607,
  1800608,
  1800609,
  1800610,
  1800611,
  1800612,
  1800613,
  1800614,
  1800615,
  1800616,
  1800617,
  1800618,
  1800619,
  1800620,
  1800621,
  1800622,
  1800623,
  1800624,
  1800625,
  1800626,
  1800627,
  1800628,
  1800629,
  1800630,
  1800631,
  1800632,
  1800633,
  1800634,
  1800635,
  1800636,
  1800637,
  1800638,
  1800639,
  1800640,
  1800641,
  1800642,
  1800643,
  1800644,
  1800645,
  1800646,
  1800647,
  1800648,
  1800649,
  1800650,
  1800651,
  1800652,
  1800653,
  1800654,
  1800655,
  1800656,
  1800657,
  1800658,
  1800659,
  1800660,
  1800661,
  1800662,
  1800663,
  1800664,
  1800665,
  1800666,
  1800667,
  1800668,
  1800669,
  1800670,
  1800671,
  1800672,
  1800673,
  1800674,
  1800675,
  1800676,
  1800677,
  1800678,
  1800679,
  1800680,
  1800681,
  1800682,
  1800683,
  1800684,
  1800685,
  1800686,
  1800687,
  1800688,
  1800689,
  1800690,
  1800691,
  1800692,
  1800693,
  1800694,
  1800695,
  1800696,
  1800697,
  1800698,
  1800699,
  1800700,
  1800701,
  1800702,
  1800703,
  1800704,
  1800705,
  1800706,
  1800707,
  1800708,
  1800709,
  1800710,
  1800711,
  1800712,
  1800713,
  1800714,
  1800715,
  1800716,
  1800717,
  1800718,
  1800719,
  1800720,
  1800721,
  1800722,
  1800723,
  1800821,
  1800822,
  1800823,
  1800824,
  1800825,
  1800826,
  1800827,
  1800828,
  1800829,
  1800830,
  1800831,
  1800832,
  1800833,
  1800834,
  1800835,
  1800836,
  1800837,
  1800838,
  1800839,
  1800840,
  1800841,
  1800842,
  1800843,
  1800844,
  1800845,
  1800846,
  1800847,
  1800848,
  1800849,
  1800850,
  1800851,
  1800852,
  1800853,
  1800854,
  1800855,
  1800856,
  1800857,
  1800858,
  1800859,
  1801008,
  1801009,
  1801010,
  1801015,
  1801016,
  1801018,
  1801019,
  1801021,
  1801022,
  1801023,
  1801024,
  1801025,
  1801026,
  1801027,
  1801028,
  1801033,
  1801034,
  1801036,
  1801037,
  1801039,
  1801040,
  1801041,
  1801042,
  1801043,
  1801056,
  1801057,
  1801058,
  1801059,
  1801060,
  1801061,
  1801062,
  1801063,
  1801064,
  1801065,
  1801066,
  1801067,
  1801068,
  1801069,
  1801070,
  1801071,
  1801072,
  1801086,
  1801090,
  1801091,
  1801092,
  1801094,
  1801095,
  1801096,
  1801097,
  1801098,
  1801099,
  1801100,
  1801101,
  1801102,
  1801103,
  1801104,
  1801105,
  1801106,
  1801107,
  1801108,
  1801109,
  1801110,
  1801124,
  1801128,
  1801129,
  1801130,
  1801132,
  1801133,
  1801134,
  1801240,
  1801241,
  1801242,
  1801243,
  1801244,
  1801245,
  1801246,
  1801247,
  1801248,
  1801249,
  1801250,
  1801251,
  1801252,
  1801253,
  1801254,
  1801255,
  1801256,
  1801257,
  1801258,
  1801259,
  1801260,
  1801265,
  1801266,
  1801267,
  1801268,
  1801269,
  1801270,
  1801271,
  1801272,
  1801273,
  1801274,
  1801275,
  1801276,
  1801277,
  1801278,
  1801279,
  1801280,
  1801281,
  1801282,
  1801283,
  1801284,
  1801285,
  1801286,
  1801287,
  1801288,
  1801289,
  1801290,
  1801291,
  1801292,
  1801293,
  1801294,
  1801295,
  1801296,
  1801297,
  1801298,
  1801299,
  1801300,
  1801301,
  1801302,
  1801303,
  1801304,
  1801305,
  1801306,
  1801307,
  1801308,
  1801309,
  1801310,
  1801311,
  1801312,
  1801313,
  1801314,
  1801315,
  1801316,
  1801317,
  1801318,
  1801319,
  1801320,
  1801321,
  1801322,
  1801323,
  1801324,
  1801325,
  1801326,
  1801327,
  1801328,
  1801329,
  1801330,
  1801331,
  1801332,
  1801333,
  1801334,
  1801335,
  1801336,
  1801337,
  1801338,
  1801339,
  1801340,
  1801341,
  1801342,
  1801343,
  1801344,
  1801345,
  1801346,
  1801347,
  1801348,
  1801349,
  1801350,
  1801351,
  1801352,
  1801353,
  1801354,
  1801355,
  1801356,
  1801357,
  1801358,
  1801359,
  1801360,
  1801361,
  1801362,
  1801363,
  1801364,
  1801365,
  1801366,
  1801367,
  1801368,
  1801369,
  1801370,
  1801371,
  1801372,
  1801373,
  1801374,
  1801375,
  1801376,
  1801377,
  1801378,
  1801379,
  1801380,
  1801381,
  1801382,
  1801383,
  1801384,
  1801385,
  1801386,
  1801387,
  1801388,
  1801389,
  1801390,
  1801391,
  1801392,
  1801393,
  1801395,
  1801396,
  1801397,
  1801398,
  1801399,
  1801400,
  1801401,
  1801402,
  1801405,
  1801406,
  1801407,
  1801408,
  1801409,
  1801410,
  1801411,
  1801412,
  1801518,
  1801519,
  1801520,
  1801521,
  1801522,
  1801523,
  1801524,
  1801525,
  1801526,
  1801527,
  1801528,
  1801529,
  1801530,
  1801531,
  1801532,
  1801533,
  1801534,
  1801535,
  1801536,
  1801537,
  1801538,
  1801543,
  1801544,
  1801545,
  1801546,
  1801547,
  1801548,
  1801549,
  1801550,
  1801551,
  1801552,
  1801553,
  1801554,
  1801555,
  1801556,
  1801557,
  1801558,
  1801559,
  1801560,
  1801561,
  1801562,
  1801563,
  1801564,
  1801565,
  1801566,
  1801567,
  1801568,
  1801569,
  1801570,
  1801571,
  1801572,
  1801573,
  1801574,
  1801575,
  1801576,
  1801577,
  1801578,
  1801579,
  1801580,
  1801581,
  1801582,
  1801583,
  1801584,
  1801585,
  1801586,
  1801587,
  1801588,
  1801589,
  1801590,
  1801591,
  1801592,
  1801593,
  1801594,
  1801595,
  1801596,
  1801597,
  1801598,
  1801599,
  1801600,
  1801601,
  1801602,
  1801603,
  1801604,
  1801605,
  1801606,
  1801607,
  1801608,
  1801609,
  1801610,
  1801611,
  1801612,
  1801613,
  1801614,
  1801615,
  1801616,
  1801617,
  1801618,
  1801619,
  1801620,
  1801621,
  1801622,
  1801623,
  1801624,
  1801625,
  1801626,
  1801627,
  1801628,
  1801629,
  1801630,
  1801631,
  1801632,
  1801633,
  1801634,
  1801635,
  1801636,
  1801637,
  1801638,
  1801639,
  1801640,
  1801641,
  1801642,
  1801643,
  1801644,
  1801645,
  1801646,
  1801647,
  1801648,
  1801649,
  1801650,
  1801651,
  1801652,
  1801653,
  1801654,
  1801655,
  1801656,
  1801657,
  1801658,
  1801659,
  1801660,
  1801661,
  1801662,
  1801663,
  1801664,
  1801665,
  1801666,
  1801667,
  1801668,
  1801669,
  1801670,
  1801671,
  1801673,
  1801674,
  1801675,
  1801676,
  1801677,
  1801678,
  1801679,
  1801680,
  1801683,
  1801684,
  1801685,
  1801686,
  1801687,
  1801702,
  1801703,
  1801704,
  1801705,
  1801706,
  1801707,
  1801708,
  1801709,
  1801710,
  1801711,
  1801712,
  1801713,
  1801714,
  1801715,
  1801716,
  1801717,
  1801719,
  1801720,
  1801721,
  1801722,
  1801723,
  1801724,
  1801725,
  1801726,
  1801727,
  1801728,
  1801729,
  1801730,
  1801731,
  1801732,
  1801733,
  1801736,
  1801737,
  1801738,
  1801739,
  1801740,
  1801741,
  1801742,
  1801743,
  1801744,
  1801745,
  1801746,
  1801747,
  1801748,
  1801749,
  1801750,
  1801751,
  1801752,
  1801753,
  1801821,
  1801822,
  1801823,
  1801825,
  1801827,
  1801828,
  1801829,
  1801830,
  1801831,
  1801832,
  1801833,
  1801834,
  1801835,
  1801836,
  1801837,
  1801838,
  1801840,
  1801841,
  1801842,
  1801843,
  1801844,
  1801845,
  1801846,
  1801847,
  1801848,
  1801849,
  1801850,
  1801851,
  1801852,
  1801853,
  1801854,
  1801855,
  1801856,
  1801857,
  1801858,
  1801859,
  1801860,
  1801861,
  1801862,
  1801863,
  1801865,
  1801866,
  1801867,
  1801868,
  1801869,
  1801870,
  1801871,
  1801872,
  1801873,
  1801874,
  1801875,
  1801878,
  1801880,
  1801882,
  1801883,
  1801884,
  1801885,
  1801887,
  1801888,
  1801889,
  1801890,
  1801891,
  1801892,
  1801893,
  1801894,
  1801895,
  1801896,
  1801897,
  1801898,
  1801899,
  1801900,
  1801901,
  1801902,
  1801903,
  1801904,
  1801905,
  1801906,
  1801907,
  1801908,
  1801909,
  1801910,
  1801911,
  1801912,
  1801913,
  1801914,
  1801915,
  1801916,
  1801917,
  1801918,
  1801919,
  1801920,
  1801921,
  1801922,
  1801923,
  1801924,
  1801925,
  1801926,
  1801927,
  1801928,
  1801929,
  1801930,
  1801931,
  1801932,
  1801933,
  1801934,
  1801935,
  1801936,
  1801937,
  1801938,
  1801939,
  1801940,
  1801941,
  1801942,
  1801943,
  1801944,
  1801945,
  1801946,
  1801947,
  1801948,
  1801949,
  1801950,
  1801951,
  1801952,
  1801953,
  1801954,
  1801955,
  1801956,
  1801957,
  1801958,
  1801959,
  1801960,
  1801961,
  1801962,
  1801963,
  1801964,
  1801965,
  1801966,
  1801967,
  1801968,
  1801969,
  1801970,
  1801971,
  1801972,
  1801973,
  1801974,
  1801975,
  1801976,
  1801977,
  1801978,
  1801979,
  1801980,
  1801981,
  1801982,
  1801983,
  1801984,
  1801985,
  1801986,
  1801987,
  1801988,
  1801989,
  1801990,
  1801991,
  1801992,
  1801993,
  1801994,
  1801995,
  1801996,
  1801997,
  1801998,
  1801999,
  1802000,
  1802001,
  1802002,
  1802003,
  1802004,
  1802005,
  1802006,
  1802007,
  1802008,
  1802009,
  1802010,
  1802011,
  1802012,
  1802013,
  1802014,
  1802015,
  1802016,
  1802017,
  1802018,
  1802019,
  1802020,
  1802021,
  1802022,
  1802023,
  1802024,
  1802025,
  1802026,
  1802027,
  1802028,
  1802029,
  1802030,
  1802031,
  1802032,
  1802033,
  1802034,
  1802035,
  1802036,
  1802037,
  1802038,
  1802039,
  1802040,
  1802041,
  1802042,
  1802043,
  1802044,
  1802045,
  1802046,
  1802047,
  1802048,
  1802049,
  1802050,
  1802051,
  1802052,
  1802053,
  1802054,
  1802055,
  1802056,
  1802057,
  1802058,
  1802059,
  1802060,
  1802061,
  1802062,
  1802063,
  1802064,
  1802065,
  1802066,
  1802067,
  1802068,
  1802069,
  1802070,
  1802071,
  1802072,
  1802073,
  1802074,
  1802075,
  1802076,
  1802077,
  1802078,
  1802079,
  1802080,
  1802081,
  1802092,
  1802093,
  1802094,
  1802095,
  1802096,
  1802097,
  1802098,
  1802099,
  1802100,
  1802103,
  1802104,
  1802105,
  1802106,
  1802107,
  1802108,
  1802109,
  1802110,
  1802111,
  1802112,
  1802113,
  1802114,
  1802115,
  1802116,
  1802117,
  1802118,
  1802119,
  1802120,
  1802121,
  1802122,
  1802123,
  1802124,
  1802125,
  1802126,
  1802127,
  1802128,
  1802129,
  1802130,
  1802131,
  1802132,
  1802133,
  1802134,
  1802135,
  1802136,
  1802137,
  1802138,
  1802139,
  1802140,
  1802141,
  1802142,
  1802143,
  1802144,
  1802145,
  1802146,
  1802147,
  1802148,
  1802149,
  1802150,
  1802151,
  1802152,
  1802153,
  1802154,
  1802155,
  1802156,
  1802157,
  1802158,
  1802159,
  1802160,
  1802161,
  1802162,
  1802163,
  1802164,
  1802165,
  1802166,
  1802167,
  1802168,
  1802169,
  1802170,
  1802171,
  1802172,
  1802173,
  1802176,
  1802177,
  1802178,
  1802179,
  1802180,
  1802181,
  1802184,
  1802185,
  1802186,
  1802187,
  1802188,
  1802189,
  1802190,
  1802191,
  1802192,
  1802193,
  1802194,
  1802195,
  1802199,
  1802200,
  1802201,
  1802202,
  1802203,
  1802204,
  1802205,
  1802206,
  1802207,
  1802208,
  1802209,
  1802210,
  1802211,
  1802212,
  1802213,
  1802214,
  1802215,
  1802216,
  1802217,
  1802218,
  1802219,
  1802220,
  1802221,
  1802222,
  1802223,
  1802224,
  1802225,
  1802226,
  1802227,
  1802228,
  1802229,
  1802230,
  1802231,
  1802232,
  1802233,
  1802234,
  1802235,
  1802236,
  1802237,
  1802238,
  1802239,
  1802240,
  1802241,
  1802242,
  1802243,
  1802244,
  1802245,
  1802246,
  1802247,
  1802248,
  1802249,
  1802250,
  1802251,
  1802252,
  1802253,
  1802254,
  1802255,
  1802256,
  1802257,
  1802258,
  1802259,
  1802260,
  1802261,
  1802262,
  1802263,
  1802264,
  1802265,
  1802266,
  1802267,
  1802268,
  1802269,
  1802270,
  1802271,
  1802272,
  1802273,
  1802274,
  1802275,
  1802276,
  1802277,
  1802278,
  1802279,
  1802280,
  1802281,
  1802282,
  1802283,
  1802284,
  1802285,
  1802286,
  1802287,
  1802288,
  1802289,
  1802290,
  1802291,
  1802292,
  1802293,
  1802294,
  1802295,
  1802296,
  1802297,
  1802298,
  1802299,
  1802300,
  1802301,
  1802302,
  1802303,
  1802304,
  1802305,
  1802306,
  1802307,
  1802308,
  1802309,
  1802310,
  1802311,
  1802312,
  1802313,
  1802314,
  1802315,
  1802316,
  1802317,
  1802318,
  1802319,
  1802320,
  1802321,
  1802322,
  1802323,
  1802324,
  1802325,
  1802326,
  1802327,
  1802328,
  1802329,
  1802330,
  1802331,
  1802332,
  1802333,
  1802334,
  1802335,
  1802336,
  1802337,
  1802338,
  1802339,
  1802340,
  1802341,
  1802342,
  1802343,
  1802344,
  1802345,
  1802346,
  1802347,
  1802348,
  1802349,
  1802350,
  1802351,
  1802352,
  1802353,
  1802354,
  1802355,
  1802356,
  1802357,
  1802358,
  1802359,
  1802360,
  1802361,
  1802362,
  1802363,
  1802364,
  1802365,
  1802366,
  1802367,
  1802368,
  1802369,
  1802370,
  1802371,
  1802372,
  1802373,
  1802374,
  1802375,
  1802376,
  1802377,
  1802378,
  1802379,
  1802380,
  1802381,
  1802382,
  1802383,
  1802384,
  1802385,
  1802386,
  1802387,
  1802388,
  1802389,
  1802390,
  1802391,
  1802392,
  1802393,
  1802394,
  1802395,
  1802396,
  1802397,
  1802398,
  1802399,
  1802400,
  1802401,
  1802402,
  1802403,
  1802404,
  1802405,
  1802406,
  1802407,
  1802408,
  1802409,
  1802410,
  1802411,
  1802412,
  1802413,
  1802414,
  1802415,
  1802416,
  1802417,
  1802418,
  1802419,
  1802420,
  1802421,
  1802422,
  1802423,
  1802424,
  1802425,
  1802426,
  1802427,
  1802428,
  1802429,
  1802430,
  1802431,
  1802432,
  1802433,
  1802434,
  1802435,
  1802436,
  1802437,
  1802438,
  1802439,
  1802440,
  1802441,
  1802442,
  1802443,
  1802444,
  1802445,
  1802446,
  1802447,
  1802448,
  1802449,
  1802450,
  1802451,
  1802452,
  1802453,
  1802454,
  1802455,
  1802456,
  1802457,
  1802458,
  1802459,
  1802460,
  1802461,
  1802462,
  1802463,
  1802464,
  1802465,
  1802466,
  1802467,
  1802468,
  1802469,
  1802470,
  1802471,
  1802472,
  1802473,
  1802474,
  1802475,
  1802476,
  1802477,
  1802478,
  1802479,
  1802480,
  1802481,
  1802482,
  1802483,
  1802484,
  1802485,
  1802486,
  1802487,
  1802488,
  1802489,
  1802490,
  1802491,
  1802492,
  1802493,
  1802494,
  1802495,
  1802496,
  1802497,
  1802498,
  1802499,
  1802500,
  1802501,
  1802502,
  1802503,
  1802504,
  1802505,
  1802506,
  1802507,
  1802508,
  1802509,
  1802510,
  1802511,
  1802512,
  1802513,
  1802514,
  1802515,
  1802516,
  1802517,
  1802518,
  1802519,
  1802520,
  1802521,
  1802522,
  1802523,
  1802524,
  1802525,
  1802526,
  1802527,
  1802528,
  1802529,
  1802530,
  1802531,
  1802532,
  1802533,
  1802534,
  1802535,
  1802536,
  1802537,
  1802538,
  1802539,
  1802540,
  1802541,
  1802542,
  1802543,
  1802544,
  1802545,
  1802546,
  1802547,
  1802548,
  1802549,
  1802550,
  1802551,
  1802552,
  1802553,
  1802554,
  1802555,
  1802556,
  1802557,
  1802558,
  1802559,
  1802560,
  1802561,
  1802562,
  1802563,
  1802564,
  1802565,
  1802566,
  1802567,
  1802568,
  1802569,
  1802570,
  1802571,
  1802572,
  1802573,
  1802574,
  1802575,
  1802576,
  1802577,
  1802578,
  1802579,
  1802580,
  1802581,
  1802582,
  1802583,
  1802584,
  1802585,
  1802586,
  1802587,
  1802588,
  1802589,
  1802590,
  1802591,
  1802592,
  1802593,
  1802594,
  1802595,
  1802596,
  1802597,
  1802598,
  1802599,
  1802600,
  1802601,
  1802602,
  1802603,
  1802604,
  1802605,
  1802606,
  1802607,
  1802608,
  1802609,
  1802610,
  1802611,
  1802612,
  1802613,
  1802614,
  1802615,
  1802616,
  1802617,
  1802618,
  1802619,
  1802620,
  1802621,
  1802622,
  1802623,
  1802624,
  1802625,
  1802626,
  1802627,
  1802628,
  1802629,
  1802630,
  1802631,
  1802632,
  1802633,
  1802634,
  1802635,
  1802636,
  1802637,
  1802638,
  1802639,
  1802640,
  1802641,
  1802642,
  1802643,
  1802644,
  1802645,
  1802646,
  1802647,
  1802648,
  1802649,
  1802650,
  1802651,
  1802652,
  1802653,
  1802654,
  1802655,
  1802656,
  1802657,
  1802658,
  1802659,
  1802660,
  1802661,
  1802662,
  1802663,
  1802664,
  1802665,
  1802666,
  1802667,
  1802668,
  1802669,
  1802670,
  1802671,
  1802672,
  1802673,
  1802674,
  1802675,
  1802676,
  1802677,
  1802678,
  1802679,
  1802680,
  1802681,
  1802682,
  1802683,
  1802684,
  1802685,
  1802686,
  1802687,
  1802688,
  1802689,
  1802690,
  1802691,
  1802692,
  1802693,
  1802694,
  1802695,
  1802696,
  1802697,
  1802698,
  1802699,
  1802700,
  1802701,
  1802702,
  1802703,
  1802704,
  1802705,
  1802706,
  1802707,
  1802708,
  1802709,
  1802710,
  1802711,
  1802712,
  1802713,
  1802714,
  1802715,
  1802716,
  1802717,
  1802718,
  1802719,
  1802720,
  1802721,
  1802722,
  1802723,
  1802724,
  1802725,
  1802726,
  1802727,
  1802728,
  1802729,
  1802730,
  1802731,
  1802732,
  1802733,
  1802734,
  1802735,
  1802736,
  1802737,
  1802738,
  1802739,
  1802740,
  1802741,
  1802742,
  1802743,
  1802744,
  1802745,
  1802746,
  1802747,
  1802748,
  1802749,
  1802750,
  1802751,
  1802752,
  1802753,
  1802754,
  1802755,
  1802756,
  1802757,
  1802758,
  1802759,
  1802760,
  1802761,
  1802762,
  1802763,
  1802764,
  1802765,
  1802766,
  1802767,
  1802768,
  1802769,
  1802770,
  1802771,
  1802772,
  1802773,
  1802774,
  1802775,
  1802776,
  1802777,
  1802778,
  1802779,
  1802780,
  1802781,
  1802782,
  1802783,
  1802784,
  1802785,
  1802786,
  1802787,
  1802788,
  1802789,
  1802790,
  1802791,
  1802792,
  1802793,
  1802794,
  1802795,
  1802796,
  1802797,
  1802798,
  1802799,
  1802800,
  1802801,
  1802802,
  1802803,
  1802804,
  1802805,
  1802806,
  1802807,
  1802808,
  1802809,
  1802810,
  1802811,
  1802812,
  1802813,
  1802814,
  1802815,
  1802816,
  1802817,
  1802818,
  1802819,
  1802820,
  1802821,
  1802822,
  1802823,
  1802824,
  1802825,
  1802826,
  1802827,
  1802828,
  1802829,
  1802830,
  1802831,
  1802832,
  1802833,
  1802834,
  1802835,
  1802836,
  1802837,
  1802838,
  1802839,
  1802840,
  1802841,
  1802842,
  1802843,
  1802844,
  1802845,
  1802846,
  1802847,
  1802848,
  1802849,
  1802850,
  1802851,
  1802852,
  1802853,
  1802854,
  1802855,
  1802856,
  1802857,
  1802858,
  1802859,
  1802860,
  1802861,
  1802862,
  1802863,
  1802864,
  1802865,
  1802866,
  1802867,
  1802868,
  1802869,
  1802870,
  1802871,
  1802872,
  1802873,
  1802874,
  1802875,
  1802876,
  1802877,
  1802878,
  1802879,
  1802880,
  1802881,
  1802882,
  1802883,
  1802884,
  1802885,
  1802886,
  1802887,
  1802888,
  1802889,
  1802890,
  1802891,
  1802892,
  1802893,
  1802894,
  1802895,
  1802896,
  1802897,
  1802898,
  1802899,
  1802900,
  1802901,
  1802902,
  1802903,
  1802904,
  1802905,
  1802906,
  1802907,
  1802908,
  1802909,
  1802910,
  1802911,
  1802912,
  1802913,
  1802914,
  1802915,
  1802916,
  1802917,
  1802918,
  1802919,
  1802920,
  1802921,
  1802922,
  1802923,
  1802924,
  1802925,
  1802926,
  1802927,
  1802928,
  1802929,
  1802930,
  1802931,
  1802932,
  1802933,
  1802934,
  1802935,
  1802936,
  1802937,
  1802938,
  1802939,
  1802940,
  1802941,
  1802942,
  1802943,
  1802944,
  1802945,
  1802946,
  1802947,
  1802948,
  1802949,
  1802950,
  1802951,
  1802952,
  1802953,
  1802954,
  1802955,
  1802956,
  1802957,
  1802958,
  1802959,
  1802960,
  1802961,
  1802962,
  1802963,
  1802964,
  1802965,
  1802966,
  1802967,
  1802968,
  1802969,
  1802970,
  1802971,
  1802972,
  1802973,
  1802974,
  1802975,
  1802976,
  1802977,
  1802978,
  1802979,
  1802980,
  1802981,
  1802982,
  1802983,
  1802984,
  1802985,
  1802986,
  1802987,
  1802988,
  1802989,
  1802990,
  1802991,
  1802992,
  1802993,
  1802994,
  1802995,
  1802996,
  1802997,
  1802998,
  1802999,
  1803000,
  1803001,
  1803002,
  1803003,
  1803004,
  1803005,
  1803006,
  1803007,
  1803008,
  1803009,
  1803010,
  1803011,
  1803012,
  1803013,
  1803014,
  1803015,
  1803016,
  1803017,
  1803018,
  1803019,
  1803020,
  1803021,
  1803022,
  1803023,
  1803024,
  1803025,
  1803026,
  1803027,
  1803028,
  1803029,
  1803030,
  1803031,
  1803032,
  1803033,
  1803034,
  1803035,
  1803036,
  1803037,
  1803038,
  1803039,
  1803040,
  1803041,
  1803042,
  1803043,
  1803044,
  1803045,
  1803046,
  1803047,
  1803048,
  1803049,
  1803050,
  1803051,
  1803052,
  1803053,
  1803054,
  1803055,
  1803056,
  1803057,
  1803058,
  1803059,
  1803060,
  1803061,
  1803062,
  1803063,
  1803064,
  1803065,
  1803066,
  1803067,
  1803068,
  1803069,
  1803070,
  1803071,
  1803072,
  1803073,
  1803074,
  1803075,
  1803076,
  1803077,
  1803078,
  1803079,
  1803080,
  1803081,
  1803082,
  1803083,
  1803084,
  1803085,
  1803086,
  1803087,
  1803088,
  1803089,
  1803090,
  1803091,
  1803092,
  1803093,
  1803094,
  1803095,
  1803096,
  1803097,
  1803098,
  1803099,
  1803100,
  1803101,
  1803102,
  1803103,
  1803104,
  1803105,
  1803106,
  1803107,
  1803108,
  1803109,
  1803110,
  1803111,
  1803112,
  1803113,
  1803114,
  1803115,
  1803116,
  1803117,
  1803118,
  1803119,
  1803120,
  1803121,
  1803122,
  1803123,
  1803124,
  1803125,
  1803126,
  1803127,
  1803128,
  1803129,
  1803130,
  1803131,
  1803132,
  1803133,
  1803134,
  1803135,
  1803136,
  1803137,
  1803138,
  1803139,
  1803140,
  1803141,
  1803142,
  1803143,
  1803144,
  1803145,
  1803146,
  1803147,
  1803148,
  1803149,
  1803150,
  1803151,
  1803152,
  1803153,
  1803154,
  1803155,
  1803156,
  1803157,
  1803158,
  1803159,
  1803160,
  1803161,
  1803162,
  1803163,
  1803164,
  1803165,
  1803166,
  1803167,
  1803168,
  1803169,
  1803170,
  1803171,
  1803172,
  1803173,
  1803174,
  1803175,
  1803176,
  1803177,
  1803178,
  1803179,
  1803180,
  1803181,
  1803182,
  1803183,
  1803184,
  1803185,
  1803186,
  1803187,
  1803188,
  1803189,
  1803190,
  1803191,
  1803192,
  1803193,
  1803194,
  1803195,
  1803196,
  1803197,
  1803198,
  1803199,
  1803200,
  1803201,
  1803202,
  1803203,
  1803204,
  1803205,
  1803206,
  1803207,
  1803208,
  1803209,
  1803210,
  1803211,
  1803212,
  1803213,
  1803214,
  1803215,
  1803216,
  1803217,
  1803218,
  1803219,
  1803220,
  1803221,
  1803222,
  1803223,
  1803224,
  1803225,
  1803226,
  1803227,
  1803228,
  1803229,
  1803230,
  1803231,
  1803232,
  1803233,
  1803234,
  1803235,
  1803236,
  1803237,
  1803238,
  1803239,
  1803240,
  1803241,
  1803242,
  1803243,
  1803244,
  1803245,
  1803246,
  1803247,
  1803248,
  1803249,
  1803250,
  1803251,
  1803252,
  1803253,
  1803254,
  1803255,
  1803256,
  1803257,
  1803258,
  1803259,
  1803260,
  1803261,
  1803262,
  1803263,
  1803264,
  1803265,
  1803266,
  1803267,
  1803268,
  1803269,
  1803270,
  1803271,
  1803272,
  1803273,
  1803274,
  1803275,
  1803277,
  1803279,
  1803281,
  1803282,
  1803284,
  1803285,
  1803286,
  1803287,
  1803288,
  1803289,
  1803290,
  1803291,
  1803292,
  1803293,
  1803294,
  1803295,
  1803296,
  1803297,
  1803298,
  1803299,
  1803300,
  1803301,
  1803302,
  1803303,
  1803304,
  1803305,
  1803306,
  1803307,
  1803308,
  1803309,
  1803310,
  1803311,
  1803312,
  1803313,
  1803314,
  1803315,
  1803316,
  1803317,
  1803318,
  1803319,
  1803320,
  1803321,
  1803322,
  1803323,
  1803324,
  1803325,
  1803326,
  1803327,
  1803328,
  1803329,
  1803330,
  1803331,
  1803332,
  1803333,
  1803334,
  1803335,
  1803336,
  1803337,
  1803338,
  1803339,
  1803340,
  1803341,
  1803342,
  1803343,
  1803344,
  1803345,
  1803346,
  1803347,
  1803348,
  1803349,
  1803350,
  1803351,
  1803352,
  1803353,
  1803354,
  1803355,
  1803356,
  1803357,
  1803358,
  1803359,
  1803360,
  1803361,
  1803362,
  1803363,
  1803364,
  1803365,
  1803366,
  1803367,
  1803368,
  1803369,
  1803370,
  1803371,
  1803372,
  1803373,
  1803374,
  1803375,
  1803376,
  1803377,
  1803378,
  1803379,
  1803380,
  1803381,
  1803382,
  1803383,
  1803384,
  1803385,
  1803386,
  1803387,
  1803388,
  1803389,
  1803390,
  1803391,
  1803392,
  1803393,
  1803394,
  1803395,
  1803396,
  1803397,
  1803398,
  1803399,
  1803400,
  1803401,
  1803402,
  1803403,
  1803404,
  1803405,
  1803406,
  1803407,
  1803408,
  1803409,
  1803410,
  1803411,
  1803412,
  1803413,
  1803414,
  1803415,
  1803416,
  1803417,
  1803418,
  1803419,
  1803420,
  1803421,
  1803422,
  1803423,
  1803424,
  1803425,
  1803426,
  1803427,
  1803428,
  1803429,
  1803430,
  1803431,
  1803432,
  1803433,
  1803434,
  1803435,
  1803436,
  1803437,
  1803438,
  1803439,
  1803440,
  1803441,
  1803442,
  1803443,
  1803444,
  1803445,
  1803446,
  1803447,
  1803448,
  1803449,
  1803450,
  1803451,
  1803452,
  1803453,
  1803454,
  1803455,
  1803456,
  1803457,
  1803458,
  1803459,
  1803460,
  1803461,
  1803462,
  1803463,
  1803464,
  1803465,
  1803466,
  1803467,
  1803468,
  1803469,
  1803470,
  1803471,
  1803472,
  1803473,
  1803474,
  1803475,
  1803476,
  1803477,
  1803478,
  1803479,
  1803480,
  1803481,
  1803482,
  1803483,
  1803484,
  1803485,
  1803486,
  1803487,
  1803488,
  1803489,
  1803490,
  1803491,
  1803492,
  1803493,
  1803494,
  1803495,
  1803496,
  1803497,
  1803498,
  1803499,
  1803500,
  1803501,
  1803502,
  1803503,
  1803504,
  1803505,
  1803506,
  1803507,
  1803508,
  1803509,
  1803510,
  1803511,
  1803512,
  1803513,
  1803514,
  1803515,
  1803516,
  1803517,
  1803518,
  1803519,
  1803520,
  1803521,
  1803522,
  1803523,
  1803524,
  1803525,
  1803526,
  1803527,
  1803528,
  1803529,
  1803530,
  1803531,
  1803532,
  1803533,
  1803534,
  1803535,
  1803536,
  1803537,
  1803538,
  1803539,
  1803540,
  1803541,
  1803542,
  1803543,
  1803544,
  1803545,
  1803546,
  1803547,
  1803548,
  1803549,
  1803550,
  1803551,
  1803552,
  1803553,
  1803554,
  1803555,
  1803556,
  1803557,
  1803558,
  1803559,
  1803560,
  1803561,
  1803562,
  1803563,
  1803564,
  1803565,
  1803566,
  1803567,
  1803568,
  1803569,
  1803570,
  1803571,
  1803572,
  1803573,
  1803574,
  1803575,
  1803576,
  1803577,
  1803578,
  1803579,
  1803580,
  1803581,
  1803582,
  1803583,
  1803584,
  1803585,
  1803586,
  1803587,
  1803588,
  1803589,
  1803590,
  1803591,
  1803592,
  1803593,
  1803594,
  1803595,
  1803596,
  1803597,
  1803598,
  1803599,
  1803600,
  1803601,
  1803602,
  1803603,
  1803604,
  1803605,
  1803606,
  1803607,
  1803608,
  1803609,
  1803610,
  1803611,
  1803612,
  1803613,
  1803614,
  1803615,
  1803616,
  1803617,
  1803618,
  1803619,
  1803620,
  1803621,
  1803622,
  1803623,
  1803624,
  1803625,
  1803626,
  1803627,
  1803628,
  1803629,
  1803630,
  1803631,
  1803632,
  1803633,
  1803634,
  1803635,
  1803636,
  1803637,
  1803638,
  1803639,
  1803640,
  1803641,
  1803642,
  1803643,
  1803644,
  1803645,
  1803646,
  1803647,
  1803648,
  1803649,
  1803650,
  1803651,
  1803652,
  1803653,
  1803654,
  1803655,
  1803656,
  1803657,
  1803658,
  1803659,
  1803660,
  1803661,
  1803662,
  1803663,
  1803664,
  1803665,
  1803666,
  1803667,
  1803668,
  1803669,
  1803670,
  1803671,
  1803672,
  1803673,
  1803674,
  1803675,
  1803676,
  1803677,
  1803678,
  1803679,
  1803680,
  1803681,
  1803682,
  1803683,
  1803684,
  1803685,
  1803686,
  1803687,
  1803688,
  1803689,
  1803690,
  1803691,
  1803692,
  1803693,
  1803694,
  1803695,
  1803696,
  1803697,
  1803698,
  1803699,
  1803700,
  1803701,
  1803702,
  1803703,
  1803704,
  1803705,
  1803706,
  1803707,
  1803708,
  1803709,
  1803710,
  1803711,
  1803712,
  1803713,
  1803714,
  1803715,
  1803716,
  1803717,
  1803718,
  1803719,
  1803720,
  1803723,
  1803724,
  1803725,
  1803726,
  1803727,
  1803728,
  1803729,
  1803730,
  1803731,
  1803732,
  1803733,
  1803734,
  1803735,
  1803736,
  1803737,
  1803738,
  1803739,
  1803740,
  1803741,
  1803742,
  1803743,
  1803744,
  1803745,
  1803746,
  1803747,
  1803748,
  1803749,
  1803750,
  1803751,
  1803752,
  1803758,
  1803759,
  1803760,
  1803761,
  1803762,
  1803763,
  1803764,
  1803765,
  1803766,
  1803767,
  1803768,
  1803769,
  1803770,
  1803771,
  1803772,
  1803773,
  1803774,
  1803775,
  1803776,
  1803777,
  1803778,
  1803779,
  1803780,
  1803781,
  1803782,
  1803783,
  1803784,
  1803785,
  1803786,
  1803787,
  1803788,
  1803789,
  1803790,
  1803791,
  1803792,
  1803793,
  1803794,
  1803795,
  1803796,
  1803797,
  1803798,
  1803799,
  1803800,
  1803801,
  1803802,
  1803807,
  1803808,
  1803809,
  1803810,
  1803811,
  1803812,
  1803813,
  1803814,
  1803815,
  1803816,
  1803817,
  1803818,
  1803820,
  1803821,
  1803822,
  1803823,
  1803824,
  1803825,
  1803826,
  1803827,
  1803828,
  1803829,
  1803830,
  1803831,
  1803832,
  1803833,
  1803834,
  1803835,
  1803838,
  1803839,
  1803840,
  1803841,
  1803844,
  1803845,
  1803846,
  1803847,
  1803848,
  1803849,
  1803850,
  1803851,
  1803852,
  1803853,
  1803854,
  1803855,
  1803856,
  1803857,
  1803858,
  1803859,
  1803860,
  1803861,
  1803862,
  1803863,
  1803864,
  1803865,
  1803866,
  1803867,
  1803868,
  1803869,
  1803870,
  1803871,
  1803872,
  1803873,
  1803874,
  1803875,
  1803876,
  1803877,
  1803878,
  1803879,
  1803886,
  1803887,
  1803888,
  1803889,
  1803890,
  1803891,
  1803892,
  1803893,
  1803894,
  1803895,
  1803896,
  1803897,
  1803898,
  1803899,
  1803900,
  1803901,
  1803902,
  1803903,
  1803904,
  1803905,
  1803906,
  1803907,
  1803908,
  1803909,
  1803910,
  1803911,
  1803912,
  1803913,
  1803914,
  1803915,
  1803916,
  1803917,
  1803918,
  1803919,
  1803920,
  1803921,
  1803922,
  1803923,
  1803924,
  1803925,
  1803926,
  1803927,
  1803928,
  1803929,
  1803930,
  1803931,
  1803932,
  1803933,
  1803934,
  1803935,
  1803936,
  1803937,
  1803938,
  1803939,
  1803940,
  1803941,
  1803942,
  1803943,
  1803944,
  1803945,
  1803946,
  1803947,
  1803948,
  1803949,
  1803950,
  1803951,
  1803952,
  1803953,
  1803954,
  1803955,
  1803956,
  1803957,
  1803958,
  1803959,
  1803960,
  1803961,
  1803964,
  1803965,
  1803966,
  1803967,
  1803968,
  1803969,
  1803970,
  1803971,
  1803972,
  1803973,
  1803974,
  1803975,
  1803976,
  1803977,
  1803978,
  1803979,
  1803980,
  1803981,
  1803982,
  1803983,
  1803984,
  1803985,
  1803986,
  1803987,
  1803988,
  1803989,
  1803990,
  1803991,
  1803992,
  1803993,
  1803994,
  1803995,
  1803996,
  1803997,
  1803998,
  1803999,
  1804000,
  1804001,
  1804002,
  1804003,
  1804004,
  1804005,
  1804006,
  1804007,
  1804008,
  1804009,
  1804010,
  1804011,
  1804012,
  1804013,
  1804014,
  1804015,
  1804016,
  1804017,
  1804018,
  1804019,
  1804020,
  1804021,
  1804022,
  1804023,
  1804024,
  1804025,
  1804026,
  1804027,
  1804028,
  1804029,
  1804030,
  1804031,
  1804032,
  1804033,
  1804034,
  1804035,
  1804036,
  1804037,
  1804038,
  1804039,
  1804040,
  1804041,
  1804042,
  1804043,
  1804044,
  1804045,
  1804046,
  1804047,
  1804048,
  1804049,
  1804056,
  1804057,
  1804058,
  1804059,
  1804060,
  1804061,
  1804062,
  1804063,
  1804064,
  1804065,
  1804066,
  1804067,
  1804068,
  1804069,
  1804070,
  1804071,
  1804072,
  1804073,
  1804074,
  1804075,
  1804076,
  1804077,
  1804078,
  1804079,
  1804080,
  1804081,
  1804082,
  1804083,
  1804084,
  1804085,
  1804086,
  1804087,
  1804088,
  1804089,
  1804090,
  1804091,
  1804092,
  1804093,
  1804094,
  1804095,
  1804096,
  1804097,
  1804098,
  1804099,
  1804100,
  1804101,
  1804102,
  1804103,
  1804104,
  1804105,
  1804106,
  1804107,
  1804108,
  1804109,
  1804110,
  1804111,
  1804112,
  1804113,
  1804114,
  1804115,
  1804116,
  1804117,
  1804118,
  1804119,
  1804120,
  1804121,
  1804122,
  1804123,
  1804124,
  1804125,
  1804126,
  1804127,
  1804128,
  1804129,
  1804130,
  1804131,
  1804132,
  1804133,
  1804134,
  1804135,
  1804136,
  1804137,
  1804138,
  1804139,
  1804140,
  1804141,
  1804142,
  1804143,
  1804144,
  1804145,
  1804146,
  1804147,
  1804148,
  1804149,
  1804150,
  1804151,
  1804152,
  1804153,
  1804154,
  1804155,
  1804156,
  1804157,
  1804158,
  1804159,
  1804160,
  1804161,
  1804162,
  1804163,
  1804164,
  1804165,
  1804166,
  1804167,
  1804168,
  1804169,
  1804170,
  1804171,
  1804172,
  1804173,
  1804174,
  1804175,
  1804176,
  1804177,
  1804178,
  1804179,
  1804180,
  1804181,
  1804182,
  1804183,
  1804184,
  1804185,
  1804186,
  1804187,
  1804188,
  1804189,
  1804190,
  1804191,
  1804192,
  1804193,
  1804194,
  1804195,
  1804196,
  1804197,
  1804198,
  1804199,
  1804200,
  1804201,
  1804202,
  1804203,
  1804204,
  1804205,
  1804206,
  1804207,
  1804208,
  1804209,
  1804210,
  1804211,
  1804212,
  1804213,
  1804214,
  1804215,
  1804216,
  1804217,
  1804218,
  1804219,
  1804220,
  1804221,
  1804222,
  1804223,
  1804224,
  1804225,
  1804226,
  1804227,
  1804228,
  1804229,
  1804230,
  1804231,
  1804232,
  1804233,
  1804234,
  1804235,
  1804236,
  1804237,
  1804238,
  1804239,
  1804240,
  1804241,
  1804242,
  1804243,
  1804244,
  1804245,
  1804246,
  1804247,
  1804248,
  1804249,
  1804250,
  1804251,
  1804252,
  1804253,
  1804254,
  1804255,
  1804256,
  1804257,
  1804258,
  1804259,
  1804260,
  1804261,
  1804262,
  1804263,
  1804264,
  1804265,
  1804266,
  1804267,
  1804268,
  1804269,
  1804270,
  1804271,
  1804272,
  1804273,
  1804274,
  1804275,
  1804276,
  1804277,
  1804278,
  1804279,
  1804280,
  1804281,
  1804282,
  1804283,
  1804284,
  1804285,
  1804286,
  1804287,
  1804288,
  1804289,
  1804290,
  1804291,
  1804292,
  1804293,
  1804294,
  1804295,
  1804296,
  1804297,
  1804298,
  1804299,
  1804300,
  1804301,
  1804302,
  1804303,
  1804304,
  1804305,
  1804306,
  1804307,
  1804310,
  1804311,
  1804312,
  1804313,
  1804314,
  1804315,
  1804316,
  1804317,
  1804318,
  1804319,
  1804320,
  1804321,
  1804322,
  1804323,
  1804324,
  1804325,
  1804326,
  1804327,
  1804328,
  1804329,
  1804330,
  1804331,
  1804332,
  1804333,
  1804334,
  1804335,
  1804336,
  1804337,
  1804338,
  1804339,
  1804340,
  1804341,
  1804342,
  1804343,
  1804344,
  1804345,
  1804346,
  1804347,
  1804348,
  1804349,
  1804350,
  1804351,
  1804352,
  1804353,
  1804354,
  1804355,
  1804356,
  1804357,
  1804358,
  1804359,
  1804360,
  1804361,
  1804362,
  1804363,
  1804364,
  1804365,
  1804366,
  1804367,
  1804368,
  1804369,
  1804370,
  1804371,
  1804372,
  1804373,
  1804374,
  1804375,
  1804376,
  1804377,
  1804378,
  1804379,
  1804380,
  1804381,
  1804382,
  1804383,
  1804384,
  1804385,
  1804386,
  1804387,
  1804388,
  1804389,
  1804390,
  1804391,
  1804392,
  1804393,
  1804394,
  1804395,
  1804396,
  1804397,
  1804398,
  1804399,
  1804400,
  1804401,
  1804402,
  1804403,
  1804404,
  1804405,
  1804406,
  1804407,
  1804408,
  1804409,
  1804410,
  1804411,
  1804412,
  1804413,
  1804414,
  1804415,
  1804416,
  1804417,
  1804418,
  1804419,
  1804420,
  1804421,
  1804422,
  1804423,
  1804424,
  1804425,
  1804426,
  1804427,
  1804428,
  1804429,
  1804430,
  1804431,
  1804432,
  1804433,
  1804434,
  1804435,
  1804436,
  1804437,
  1804438,
  1804439,
  1804440,
  1804441,
  1804442,
  1804443,
  1804444,
  1804445,
  1804446,
  1804447,
  1804448,
  1804449,
  1804450,
  1804451,
  1804452,
  1804453,
  1804454,
  1804455,
  1804456,
  1804457,
  1804458,
  1804459,
  1804460,
  1804461,
  1804462,
  1804463,
  1804464,
  1804465,
  1804466,
  1804467,
  1804468,
  1804469,
  1804470,
  1804471,
  1804472,
  1804473,
  1804474,
  1804475,
  1804476,
  1804477,
  1804478,
  1804479,
  1804480,
  1804481,
  1804482,
  1804483,
  1804484,
  1804485,
  1804486,
  1804487,
  1804488,
  1804489,
  1804490,
  1804491,
  1804492,
  1804493,
  1804494,
  1804495,
  1804496,
  1804497,
  1804498,
  1804499,
  1804500,
  1804501,
  1804502,
  1804503,
  1804504,
  1804505,
  1804506,
  1804507,
  1804508,
  1804509,
  1804510,
  1804511,
  1804512,
  1804513,
  1804514,
  1804515,
  1804516,
  1804517,
  1804518,
  1804519,
  1804520,
  1804521,
  1804522,
  1804523,
  1804524,
  1804525,
  1804526,
  1804527,
  1804528,
  1804529,
  1804530,
  1804531,
  1804532,
  1804533,
  1804534,
  1804535,
  1804536,
  1804537,
  1804538,
  1804539,
  1804540,
  1804541,
  1804542,
  1804543,
  1804544,
  1804545,
  1804546,
  1804547,
  1804548,
  1804549,
  1804550,
  1804551,
  1804552,
  1804553,
  1804554,
  1804555,
  1804556,
  1804557,
  1804558,
  1804559,
  1804560,
  1804561,
  1804562,
  1804563,
  1804564,
  1804565,
  1804566,
  1804567,
  1804568,
  1804569,
  1804570,
  1804571,
  1804572,
  1804573,
  1804574,
  1804575,
  1804576,
  1804577,
  1804578,
  1804579,
  1804580,
  1804581,
  1804582,
  1804583,
  1804584,
  1804585,
  1804586,
  1804587,
  1804588,
  1804589,
  1804590,
  1804591,
  1804592,
  1804593,
  1804594,
  1804595,
  1804596,
  1804597,
  1804598,
  1804599,
  1804600,
  1804601,
  1804602,
  1804603,
  1804604,
  1804605,
  1804606,
  1804607,
  1804608,
  1804609,
  1804610,
  1804611,
  1804612,
  1804613,
  1804614,
  1804615,
  1804616,
  1804617,
  1804618,
  1804619,
  1804620,
  1804621,
  1804622,
  1804623,
  1804624,
  1804625,
  1804626,
  1804627,
  1804628,
  1804629,
  1804630,
  1804631,
  1804632,
  1804633,
  1804634
}
return cworditem_ch
