local cworddialogue_ch = {}
cworddialogue_ch.Data = {
  [200001] = {
    id = 200001,
    text = "高贵的女性"
  },
  [200002] = {id = 200002, text = "艾琳娜"},
  [200003] = {
    id = 200003,
    text = "诺尔伊迪"
  },
  [200004] = {
    id = 200004,
    text = "请小心塔内的亡灵，怀着怨恨的亡灵似乎已经聚集在一起。"
  },
  [200005] = {
    id = 200005,
    text = "塔内似乎还有其他人类的气息。"
  },
  [200006] = {
    id = 200006,
    text = "塔内似乎有亡灵聚集产生的魔物。连续攻击，让魔物进入虚弱状态。"
  },
  [200007] = {
    id = 200007,
    text = "看似可怕，其实也是有弱点。尝试连续攻击，让魔物进入虚弱状态。"
  },
  [200008] = {
    id = 200008,
    text = "不要被表面迷惑，越是软弱的怪物，越会露出可怕的外形。"
  },
  [200009] = {
    id = 200009,
    text = "只有集齐所有镜片，才能恢复它的魔力。"
  },
  [200010] = {
    id = 200010,
    text = "丢失的物品？向森林中的居民打听打听，如何？"
  },
  [200011] = {
    id = 200011,
    text = "主人，没有人能干涉您的命运，一切取决于您的选择。"
  },
  [200012] = {
    id = 200012,
    text = "魔力的散发总会有源头——也许是异常的物品导致的？"
  },
  [200013] = {
    id = 200013,
    text = "也许是森林中常见的物品吧？"
  },
  [200014] = {
    id = 200014,
    text = "主人，即便是您，也会有疲倦的时候吧？疲倦之时，请回到这里，好好休息一下。"
  },
  [200015] = {
    id = 200015,
    text = "疲倦之时，请回到这里，好好的休息一下。"
  },
  [200016] = {
    id = 200016,
    text = "当身体被魔法侵蚀时，意识也会受到影响，即便是脾气温和的人，也有可能变得无比凶残。"
  },
  [200017] = {
    id = 200017,
    text = "主人，一旦被魔法控制，肉体和精神都会被逐渐侵蚀。也许找到魔力的来源，能够得到一些线索吧。"
  },
  [200018] = {
    id = 200018,
    text = "何为珍贵之物？这似乎是我无法理解的词汇，尝试向其他人请教，如何？"
  },
  [200019] = {
    id = 200019,
    text = "在这里等待您，是我的使命。"
  },
  [200020] = {
    id = 200020,
    text = "厌倦？抱歉，我不太理解这个词。"
  },
  [200021] = {
    id = 200021,
    text = "似乎有种让人陷入沉睡的魔法，不过在施法时，应该可以避开吧？"
  },
  [200022] = {
    id = 200022,
    text = "森林中有些藤蔓也能感受人的魔力，也许会遮挡您前行的道路。"
  },
  [200023] = {
    id = 200023,
    text = "不过总有办法绕过它们，正常通过吧？"
  },
  [200024] = {
    id = 200024,
    text = "想要击败森林中魔力的来源，一定非常困难吧？"
  },
  [200025] = {
    id = 200025,
    text = "圣教会的人也进入了时之塔，但他们似有所图。"
  },
  [200026] = {
    id = 200026,
    text = "谢波契卡之间的镜子就是打开新世界的大门。"
  },
  [200027] = {
    id = 200027,
    text = "您看起来在颤抖？"
  },
  [200028] = {
    id = 200028,
    text = "刺骨的严寒，恐怕人类的身体是难以承受的。如果找到风雪的起因，或许就能找到停止风雪的方法。"
  },
  [200029] = {
    id = 200029,
    text = "非常抱歉，主人，我并不知道停止风雪的方法。如果找到风雪的起因，或许就能找到停止风雪的方法。"
  },
  [200030] = {
    id = 200030,
    text = "您看起来忧心忡忡？"
  },
  [200031] = {
    id = 200031,
    text = "嗯……这是个很难回答的问题，了解别人是很难的事情吧……"
  },
  [200032] = {
    id = 200032,
    text = "相互了解是解决矛盾的第一步，很多人都缺乏迈出这一步的勇气。"
  },
  [200033] = {
    id = 200033,
    text = "我的主人，这答案也只能由您自己去探索了。"
  },
  [200034] = {id = 200034, text = "敬畏？"},
  [200035] = {
    id = 200035,
    text = "魔法是神秘的，魔法是特别的，魔法是完美的……那些人并不是害怕您的魔法，而是害怕未知。"
  },
  [200036] = {
    id = 200036,
    text = "那些想这样思考的人的意愿，最终将真实的您隐藏，只剩下对未知的害怕。"
  },
  [200037] = {
    id = 200037,
    text = "外表越凶猛，内心越渴望温暖。缺乏之物，才是最渴望的。"
  },
  [200038] = {
    id = 200038,
    text = "我的主人，发生什么事情了吗？为什么突然提起这么严肃的话题？"
  },
  [200039] = {
    id = 200039,
    text = "命运不是我这样的存在所能质疑的……没有人能操纵您的命运，无论您如何选择，我都会在您身边。"
  },
  [200040] = {
    id = 200040,
    text = "我的主人，没有任何人能操纵您的命运，无论您如何选择，我永远站在您的身边。"
  },
  [200041] = {
    id = 200041,
    text = "我的主人，您看上去在颤抖？"
  },
  [200042] = {
    id = 200042,
    text = "主人，您看上去在颤抖？这就是人们所说的不寒而栗了吧？不过，好像并不是这个意思……"
  },
  [200043] = {
    id = 200043,
    text = "我的主人，请不要过于勉强自己，多穿点衣服来抵御谢波契卡的刺骨严寒。"
  },
  [200044] = {
    id = 200044,
    text = "谢波契卡的圣女？像冰山一样，像是失去了常人情感的雕像。这种感觉？"
  },
  [200045] = {
    id = 200045,
    text = "如果风雪是守护者降下的，恐怕只有她才能解除吧。"
  },
  [200046] = {
    id = 200046,
    text = "似乎有种用冰墙把人封住的魔法，不快速打破冰墙，就会受到极寒伤害。"
  },
  [200047] = {
    id = 200047,
    text = "被风雪侵袭时，盲目地回避，反而会遭受更大的伤害。"
  },
  [200048] = {
    id = 200048,
    text = "在战斗中持续受到负面状态的影响，是很危险的，尽快驱散负面状态才是明智之举。"
  },
  [200049] = {
    id = 200049,
    text = "结晶的冰魔法是十分精细的高等法术，被那个击中是十分危险的。"
  },
  [200050] = {
    id = 200050,
    text = "探索过程中，如果状态较差，请及时回来补给。"
  },
  [200051] = {
    id = 200051,
    text = "需要更好的装备吗？来我的工坊看看吧！"
  },
  [200052] = {
    id = 200052,
    text = "只要支付报酬，我就帮你打造最好的装备！"
  },
  [200053] = {id = 200053, text = "亡灵？"},
  [200054] = {
    id = 200054,
    text = "森林中寻找丢失的物品……"
  },
  [200055] = {
    id = 200055,
    text = "似乎有人希望我离开森林……"
  },
  [200056] = {
    id = 200056,
    text = "我的选择……"
  },
  [200057] = {
    id = 200057,
    text = "森林中异样的魔力浓度……"
  },
  [200058] = {
    id = 200058,
    text = "（点头）"
  },
  [200059] = {
    id = 200059,
    text = "如何解除魔法的控制？"
  },
  [200060] = {
    id = 200060,
    text = "何为珍贵之物……"
  },
  [200061] = {
    id = 200061,
    text = "一直待在塔底？"
  },
  [200062] = {
    id = 200062,
    text = "因为魔力而疯长？"
  },
  [200063] = {
    id = 200063,
    text = "无休止的风雪……"
  },
  [200064] = {
    id = 200064,
    text = "如何停止风雪？"
  },
  [200065] = {
    id = 200065,
    text = "为什么大家要互相伤害？"
  },
  [200066] = {
    id = 200066,
    text = "矛盾都可以通过相互了解而消除吗？"
  },
  [200067] = {
    id = 200067,
    text = "为什么大家会敬畏我？"
  },
  [200068] = {
    id = 200068,
    text = "看到我使用魔法后，大家都会害怕"
  },
  [200069] = {
    id = 200069,
    text = "为什么狼会比人类更关心同类？"
  },
  [200070] = {
    id = 200070,
    text = "那么我又渴望什么呢……"
  },
  [200071] = {
    id = 200071,
    text = "难道所有人都要遵循命运的安排吗？"
  },
  [200072] = {
    id = 200072,
    text = "只是觉得随意操纵命运这种事情很残忍"
  },
  [200073] = {
    id = 200073,
    text = "回到这里也能感受到阵阵寒意"
  },
  [200074] = {
    id = 200074,
    text = "可是我并没有多余的衣物……"
  },
  [200075] = {
    id = 200075,
    text = "谢波契卡的圣女是怎样的人？"
  },
  [200076] = {
    id = 200076,
    text = "停止风雪只有击败守护者这一条路吗？"
  },
  [200077] = {id = 200077, text = "瑟希薇"},
  [200078] = {
    id = 200078,
    text = "神秘的黑猫"
  },
  [200079] = {id = 200079, text = "狄璐卡"},
  [200080] = {
    id = 200080,
    text = "冰雪骑士团卫兵"
  },
  [200081] = {
    id = 200081,
    text = "白熊赫沃奥塔"
  },
  [200082] = {id = 200082, text = "费吉亚"},
  [200083] = {id = 200083, text = "辛莫拉"},
  [200084] = {
    id = 200084,
    text = "决不能让你停止风雪，这是十分危险的。一旦风雪停止，这世界就会迎来灭亡。"
  },
  [200085] = {
    id = 200085,
    text = "为了守护这个世界，一定要消灭你！"
  },
  [200086] = {
    id = 200086,
    text = "这一句是测试对话，左边说话。"
  },
  [200087] = {
    id = 200087,
    text = "这一句是测试对话，右边说话。"
  },
  [200088] = {
    id = 200088,
    text = "这里是左边说话。右边的名字框应该隐藏，且右边live2D或立绘压黑。"
  },
  [200089] = {
    id = 200089,
    text = "这里是右边说话。左边的名字框应该隐藏，且左边live2D或立绘压黑。"
  },
  [200090] = {
    id = 200090,
    text = "这一句左边说话没有立绘，只有名字。"
  },
  [200091] = {
    id = 200091,
    text = "此处是旁白。"
  },
  [200092] = {
    id = 200092,
    text = "此处应该没有压黑板子"
  },
  [200093] = {
    id = 200093,
    text = "此处应该无法点击跳过，只能等五秒"
  },
  [200094] = {
    id = 200094,
    text = "小家伙，之前的一箭之仇还没报呢！来得正好，让主人教训教训你这家伙！"
  },
  [200095] = {
    id = 200095,
    text = "骑士弗吉亚，参战!"
  },
  [200096] = {
    id = 200096,
    text = "只把这副躯壳毁灭，是不可能击败我的！"
  },
  [200097] = {
    id = 200097,
    text = "你们已经无法阻止我了。"
  },
  [200098] = {
    id = 200098,
    text = "怎……怎么可能！？"
  },
  [200099] = {
    id = 200099,
    text = "区区傀儡！你以为就凭你，能阻止这个世界的毁灭吗？！"
  },
  [200100] = {
    id = 200100,
    text = "这次不会让你肆意妄为的。"
  },
  [200101] = {
    id = 200101,
    text = "变身完成（弃用）"
  },
  [200102] = {
    id = 200102,
    text = "测试单句对话"
  },
  [200103] = {
    id = 200103,
    text = "测试两边立绘切换"
  },
  [200104] = {
    id = 200104,
    text = "测试旁白"
  },
  [200105] = {
    id = 200105,
    text = "测试不可点击跳过的"
  },
  [200106] = {
    id = 200106,
    text = "神秘的黑猫"
  },
  [200107] = {
    id = 200107,
    text = "高贵的女性"
  },
  [200108] = {
    id = 200108,
    text = "持剑的女性"
  },
  [200109] = {id = 200109, text = "狄璐卡"},
  [200110] = {
    id = 200110,
    text = "神秘的女性"
  },
  [200111] = {id = 200111, text = "拉库夏"},
  [200112] = {
    id = 200112,
    text = "巨锤少女"
  },
  [200113] = {
    id = 200113,
    text = "诺尔伊迪"
  },
  [200114] = {
    id = 200114,
    text = "青蛙骑士"
  },
  [200115] = {id = 200115, text = "费吉亚"},
  [200116] = {
    id = 200116,
    text = "穿着斗篷的少女"
  },
  [200117] = {id = 200117, text = "弗莱尔"},
  [200118] = {
    id = 200118,
    text = "毛虫兄长"
  },
  [200119] = {id = 200119, text = "向日葵"},
  [200120] = {id = 200120, text = "索雷优"},
  [200121] = {id = 200121, text = "树精"},
  [200122] = {id = 200122, text = "厄迦姆"},
  [200123] = {
    id = 200123,
    text = "毛虫弟弟"
  },
  [200124] = {
    id = 200124,
    text = "守护者埃舍雷"
  },
  [200125] = {
    id = 200125,
    text = "幽灵螳螂"
  },
  [200126] = {id = 200126, text = "银弓"},
  [200127] = {id = 200127, text = "艾琳娜"},
  [200128] = {id = 200128, text = "艾妮萌"},
  [200129] = {
    id = 200129,
    text = "休息的骑士"
  },
  [200130] = {id = 200130, text = "小狐狸"},
  [200131] = {
    id = 200131,
    text = "热血年轻人"
  },
  [200132] = {id = 200132, text = "老猎人"},
  [200133] = {
    id = 200133,
    text = "袭击的雪狼"
  },
  [200134] = {
    id = 200134,
    text = "受伤的小狼"
  },
  [200135] = {
    id = 200135,
    text = "凶恶的白熊"
  },
  [200136] = {
    id = 200136,
    text = "狼群首领"
  },
  [200137] = {id = 200137, text = "芬里尔"},
  [200138] = {
    id = 200138,
    text = "圣女瑟希薇"
  },
  [200139] = {id = 200139, text = "瑟希薇"},
  [200140] = {id = 200140, text = "大叔"},
  [200141] = {
    id = 200141,
    text = "村民安迪"
  },
  [200142] = {
    id = 200142,
    text = "蹒跚的猎人"
  },
  [200143] = {
    id = 200143,
    text = "气愤的村民"
  },
  [200144] = {id = 200144, text = "朵布莉"},
  [200145] = {id = 200145, text = "男村民"},
  [200146] = {
    id = 200146,
    text = "冰雪骑士团哨兵"
  },
  [200147] = {
    id = 200147,
    text = "冰雪骑士团卫兵"
  },
  [200148] = {
    id = 200148,
    text = "白熊赫沃奥塔"
  },
  [200149] = {
    id = 200149,
    text = "雪狼芬里尔"
  },
  [200150] = {
    id = 200150,
    text = "骑士团团长"
  },
  [200151] = {id = 200151, text = "村民"},
  [200152] = {id = 200152, text = "村长"},
  [200153] = {
    id = 200153,
    text = "神秘的声音"
  },
  [200154] = {id = 200154, text = "德亚丝"},
  [200155] = {
    id = 200155,
    text = "年轻的贵族"
  },
  [200156] = {id = 200156, text = "布露恩"},
  [200157] = {
    id = 200157,
    text = "费拉古德"
  },
  [200158] = {
    id = 200158,
    text = "赫沃奥塔"
  },
  [200159] = {id = 200159, text = "瑟兰雅"},
  [200160] = {id = 200160, text = "幼狼"},
  [200161] = {
    id = 200161,
    text = "热血的年轻人"
  },
  [200162] = {id = 200162, text = "卫兵"},
  [200163] = {id = 200163, text = "怪物"},
  [200164] = {id = 200164, text = "？？？"},
  [200165] = {
    id = 200165,
    text = "拉·柯莉玛"
  },
  [200166] = {id = 200166, text = "阿迦娜"},
  [200167] = {
    id = 200167,
    text = "兰花螳螂"
  },
  [200168] = {
    id = 200168,
    text = "冰雪骑士团骑士"
  },
  [200169] = {
    id = 200169,
    text = "古尔薇格"
  },
  [200170] = {id = 200170, text = "牧师"},
  [200171] = {id = 200171, text = "猎人"},
  [200172] = {
    id = 200172,
    text = "凶恶的卫兵"
  },
  [200173] = {
    id = 200173,
    text = "女性骑士"
  },
  [200174] = {id = 200174, text = "凯忒丝"},
  [200175] = {id = 200175, text = "辛莫拉"},
  [200176] = {
    id = 200176,
    text = "慌张的村民"
  },
  [200177] = {
    id = 200177,
    text = "小心点，这里和我记忆中有所变化，布满机关。"
  },
  [200178] = {
    id = 200178,
    text = "请小心，前面有着令人讨厌的气息。"
  },
  [200179] = {
    id = 200179,
    text = "你来了……"
  },
  [200180] = {
    id = 200180,
    text = "那么，这次该怎么称呼你呢？"
  },
  [200181] = {
    id = 200181,
    text = "前面传来浓重的血腥味……"
  },
  [200182] = {
    id = 200182,
    text = "可恶……"
  },
  [200183] = {
    id = 200183,
    text = "别过来，危险，快退下！"
  },
  [200184] = {
    id = 200184,
    text = "谢谢你救了我，我是狄璐卡。没想到还有人会来这里，看来宝藏的传说吸引了不少人啊！"
  },
  [200185] = {
    id = 200185,
    text = "你的探索不会不需要帮助吧，我的探索情报一定会对你有所帮助的。"
  },
  [200186] = {
    id = 200186,
    text = "那么，期待我们下次见面。"
  },
  [200187] = {
    id = 200187,
    text = "我知道了，去吧，前面的未知在等着你。"
  },
  [200188] = {
    id = 200188,
    text = "主人，我呼唤您来到塔内。"
  },
  [200189] = {
    id = 200189,
    text = "看来您的力量已经苏醒了。"
  },
  [200190] = {
    id = 200190,
    text = "您腰间的瓶中已盛满灵魂，注入泉中，进行召唤吧。"
  },
  [200191] = {
    id = 200191,
    text = "是不错的人偶，请随意使用。"
  },
  [200192] = {
    id = 200192,
    text = "将不同世界的灵魂，注入魔法人偶之中，便可以驱使他们为您战斗。"
  },
  [200193] = {
    id = 200193,
    text = "是的，主人，只有您能通过契约，召唤其他事象半径中的灵魂。"
  },
  [200194] = {
    id = 200194,
    text = "无论灵魂是否存在于您所在的世界，它们以素子的形式进入您的人偶之中，借助您的魔力再现生命之力。"
  },
  [200195] = {
    id = 200195,
    text = "您刚刚苏醒，魔力暂未恢复，还请您保重身体。待您魔力逐渐恢复，可以和更强大的灵魂签订契约，召唤它们为您战斗。"
  },
  [200196] = {
    id = 200196,
    text = "这是伊敏瑟伦之镜的碎片，上面还残留着时空守护者的魔力。"
  },
  [200197] = {
    id = 200197,
    text = "镜片分散在塔内各处。"
  },
  [200198] = {
    id = 200198,
    text = "体内寄着宿命之星的主人，我是侍奉您的侍女。"
  },
  [200199] = {
    id = 200199,
    text = "伊敏瑟伦之镜，曾属于时空守护者——埃列什嘉尔大人，只有您才有资格使用它。"
  },
  [200200] = {
    id = 200200,
    text = "时之塔，未完成的遗留之物，曾被用作管理各个时空。"
  },
  [200201] = {
    id = 200201,
    text = "如今却被废弃，甚至被魔物占据，请您务必小心。"
  },
  [200202] = {
    id = 200202,
    text = "主人，请醒醒……"
  },
  [200203] = {
    id = 200203,
    text = "主人，刚刚你遇到了危险。"
  },
  [200204] = {
    id = 200204,
    text = "不过，请别担心。在危急时刻，我会让时间短暂回溯，把您带回我身边。"
  },
  [200205] = {
    id = 200205,
    text = "又见面了……怪物已经离开了。"
  },
  [200206] = {
    id = 200206,
    text = "塔内布满危险，一定要小心喵。"
  },
  [200207] = {
    id = 200207,
    text = "谁在那里？"
  },
  [200208] = {
    id = 200208,
    text = "你是怎么进入这座塔的……"
  },
  [200209] = {
    id = 200209,
    text = "这里可不是玩耍的地方。"
  },
  [200210] = {
    id = 200210,
    text = "哦？这东西么。"
  },
  [200211] = {
    id = 200211,
    text = "这么简单的咒文都解不开，还是快点离开吧。"
  },
  [200212] = {
    id = 200212,
    text = "这座塔里存在着许多未解之谜，我要继续研究了。"
  },
  [200213] = {
    id = 200213,
    text = "没事的话，不要打扰我。"
  },
  [200214] = {
    id = 200214,
    text = "人类，你竟然击败了这个怪物。这股力量……怪物之魂被你吸收了？"
  },
  [200215] = {
    id = 200215,
    text = "突然见到的人类，竟然拥有未知的力量。"
  },
  [200216] = {
    id = 200216,
    text = "这是时空守护者的魔法，以人类的身躯去承载怪物的魂魄。"
  },
  [200217] = {
    id = 200217,
    text = "曾经有无数和我一样的信徒，憧憬着伟大的时空守护者，她追求着永恒。"
  },
  [200218] = {
    id = 200218,
    text = "人类，又见面了。那个佣兵醒来后就嚷着要击败怪物，还真是有精神。"
  },
  [200219] = {
    id = 200219,
    text = "（仔细打量）"
  },
  [200220] = {
    id = 200220,
    text = "等一下，这银发，眼睛……太像了……"
  },
  [200221] = {
    id = 200221,
    text = "一瞬间还以为时空守护者大人还在……看来你也不是普通的人类。"
  },
  [200222] = {
    id = 200222,
    text = "已经好久没有见到其他人了，太兴奋了……"
  },
  [200223] = {
    id = 200223,
    text = "对了，你看见前面的碎片了吗？据说共有5块。"
  },
  [200224] = {
    id = 200224,
    text = "那是守护者战争的遗留物，据说时空守护者大人用它来解开事象的束缚。"
  },
  [200225] = {
    id = 200225,
    text = "伟大的时空守护者大人，能超越事象半径的束缚，到达不同的时空，太伟大了！"
  },
  [200226] = {
    id = 200226,
    text = "这不是我们能够理解的。"
  },
  [200227] = {
    id = 200227,
    text = "我知道的只有这些了。但是我深信，只有你才能继承时空守护者的力量，只有你……"
  },
  [200228] = {
    id = 200228,
    text = "这附近还有其他的魔物，清理它们是我的工作。"
  },
  [200229] = {
    id = 200229,
    text = "那么，银发的人类，有缘再会了。"
  },
  [200230] = {
    id = 200230,
    text = "主人，还剩下最后的碎片，您一定需要它。"
  },
  [200231] = {
    id = 200231,
    text = "是的，主人，还剩下最后的碎片，您一定需要它。"
  },
  [200232] = {
    id = 200232,
    text = "那么，先回塔底稍作休息，我等待您的归来。"
  },
  [200233] = {
    id = 200233,
    text = "请等一下。"
  },
  [200234] = {
    id = 200234,
    text = "刚才的情况我听拉库夏说了，谢谢你救了我。"
  },
  [200235] = {
    id = 200235,
    text = "我是狄璐卡，是佣兵团的团长。"
  },
  [200236] = {
    id = 200236,
    text = "没想到还有人会来这里，看来宝藏的传说吸引了不少人啊！"
  },
  [200237] = {
    id = 200237,
    text = "不过你竟然能击败那个怪物，真是了不起。"
  },
  [200238] = {
    id = 200238,
    text = "再次感谢你出手相助，那么，期待我们下次见面。"
  },
  [200239] = {
    id = 200239,
    text = "诺尔，刚刚死里逃生，差点就见不到你了。"
  },
  [200240] = {
    id = 200240,
    text = "狄璐卡，到底发生了什么？"
  },
  [200241] = {
    id = 200241,
    text = "诺尔，能帮帮我吗？我的伙伴都被怪物杀死了，只剩下我一个人，没有更好的武器，是没办法找到出塔的方法了。"
  },
  [200242] = {
    id = 200242,
    text = "……那你可要支付相应的报酬啊。"
  },
  [200243] = {
    id = 200243,
    text = "嗯，你放心，我会支付报酬的。"
  },
  [200244] = {
    id = 200244,
    text = "不过我需要收集些材料，你到塔内最底层的工坊找我吧。"
  },
  [200245] = {
    id = 200245,
    text = "啊，又见面了。"
  },
  [200246] = {
    id = 200246,
    text = "诺尔她可是个可靠的孩子呢，虽然有点死板，但是锻造的手艺可是最优秀的。"
  },
  [200247] = {
    id = 200247,
    text = "不仅能锻造武器，甚至连锅，菜刀，各类器皿都能锻造。"
  },
  [200248] = {
    id = 200248,
    text = "哈哈，你还真是喜欢刨根问底呢，我之前也说过，佣兵是为了金钱而工作的。"
  },
  [200249] = {
    id = 200249,
    text = "我的雇主从圣教会那里得到消息，塔内隐藏着巨大的宝藏，这是个发大财的机会，但是没想到会遇到这么危险的怪物。"
  },
  [200250] = {
    id = 200250,
    text = "没有你救我，我就葬身塔内了。你愿意和我一起寻找宝藏吗？"
  },
  [200251] = {
    id = 200251,
    text = "还是一如既往的冷淡啊……"
  },
  [200252] = {
    id = 200252,
    text = "不过，你救了我的性命，我不会忘记的，一旦有新情报，我会毫无保留地告诉你的。"
  },
  [200253] = {
    id = 200253,
    text = "那么，期待我们下次见面时，你能给我带来更多宝藏的情报了，祝你好运。"
  },
  [200254] = {
    id = 200254,
    text = "你是谁？为什么会来到这里？"
  },
  [200255] = {
    id = 200255,
    text = "呃，是狄璐卡那家伙告诉你的吗？"
  },
  [200256] = {
    id = 200256,
    text = "我叫诺尔伊迪，是独当一面的锻造师。"
  },
  [200257] = {
    id = 200257,
    text = "如果你需要优质的武器，就来我这里定制吧。"
  },
  [200258] = {
    id = 200258,
    text = "当然，如果你在这里发现稀有的矿石，也拿到我这里吧，我会好好利用它们的。"
  },
  [200259] = {
    id = 200259,
    text = "别忙着道谢，我可不是白白帮助你，酬劳可是很高的。"
  },
  [200260] = {
    id = 200260,
    text = "你如果有需要，就来塔底层的工坊找我吧。"
  },
  [200261] = {
    id = 200261,
    text = "欢迎回来，主人。看来您已收集了伊敏瑟伦之镜的碎片。"
  },
  [200262] = {
    id = 200262,
    text = "这是最后一块碎片了，带着碎片去伊敏瑟伦之间吧。"
  },
  [200263] = {
    id = 200263,
    text = "这里是伊敏瑟伦之间，时之塔和伊敏瑟伦的接点，事象半径的临界点。"
  },
  [200264] = {
    id = 200264,
    text = "看来你已经集齐了碎片。"
  },
  [200265] = {
    id = 200265,
    text = "上前打开它吧，通往宿命之门——"
  },
  [200266] = {
    id = 200266,
    text = "嗯……嗯？路过的人啊，你看见了我的酒壶吗？"
  },
  [200267] = {
    id = 200267,
    text = "我是……"
  },
  [200268] = {
    id = 200268,
    text = "如你所见，伊敏瑟伦的骑士费吉亚，嗯……"
  },
  [200269] = {
    id = 200269,
    text = "嗯，还是不习惯这个形态，行动一会就累了，不得不休息。"
  },
  [200270] = {
    id = 200270,
    text = "嗯……睡了一觉，酒壶竟然不见了，好头疼啊！"
  },
  [200271] = {
    id = 200271,
    text = "抱歉，我想事情总是太投入，呱……呱，没注意到你。"
  },
  [200272] = {
    id = 200272,
    text = "呱……呱，那可是重要的东西，用金属精心打磨制成，是宴饮时才会使用的贵重物啊。"
  },
  [200273] = {id = 200273, text = "嗯……"},
  [200274] = {
    id = 200274,
    text = "你……马上离开！这里禁止进入！"
  },
  [200275] = {
    id = 200275,
    text = "我是伊敏瑟伦的司祭弗莱尔，侍奉伟大的守护者大人。"
  },
  [200276] = {
    id = 200276,
    text = "无知者，竟然提及了邪魔歪道。我们敬仰的乃是伊敏瑟伦的守护者大人。"
  },
  [200277] = {
    id = 200277,
    text = "无知的家伙，竟然不知道伊敏瑟伦的守护者大人！"
  },
  [200278] = {
    id = 200278,
    text = "我奉命保护这里的人民，任何伤害他们的行为，都不会被原谅……"
  },
  [200279] = {
    id = 200279,
    text = "弗莱尔警告你，快回去！"
  },
  [200280] = {
    id = 200280,
    text = "弗莱尔明明警告过你……竟然伤害这里的人！"
  },
  [200281] = {
    id = 200281,
    text = "这里的人都是守护者大人的子民，已经受到了魔力的侵蚀，你还伤害他们！"
  },
  [200282] = {
    id = 200282,
    text = "还在狡辩，看来需要给你小小的惩戒了！"
  },
  [200283] = {
    id = 200283,
    text = "呼……真是危险，弗莱尔那家伙脑子怕是坏掉了，竟然激活了石巨人。"
  },
  [200284] = {
    id = 200284,
    text = "用魔力驱动，原本是用来守卫这块土地的人造生物。"
  },
  [200285] = {
    id = 200285,
    text = "弗莱尔那家伙原本就有极高的魔法天赋，连守护者埃舍雷大人都称赞她。"
  },
  [200286] = {
    id = 200286,
    text = "你还是离那家伙远点为妙，不知道她还会做出什么危险的事情。"
  },
  [200287] = {
    id = 200287,
    text = "别担心，我不会攻击您的。真是不可思议，这个世界竟然还有人保留了人形！"
  },
  [200288] = {
    id = 200288,
    text = "那真是一场灾难，我们的身体发生了异变，所有人都在痛苦的呻吟。"
  },
  [200289] = {
    id = 200289,
    text = "大家都变成了魔法生物，为了寻找恢复原貌的方法，我的弟弟孤身前往森林深处，毫无音讯。"
  },
  [200290] = {
    id = 200290,
    text = "如你所见，我行动不便，能拜托您沿途打探他的消息吗？"
  },
  [200291] = {
    id = 200291,
    text = "噢，非常感谢，您的善意终将得到回报！"
  },
  [200292] = {
    id = 200292,
    text = "哦，这是我在森林中捡到的。"
  },
  [200293] = {
    id = 200293,
    text = "原来是这样，是骑士大人的酒壶啊！那就拜托你把它还给骑士大人吧。"
  },
  [200294] = {
    id = 200294,
    text = "嗯……嗯？是你啊。噢！这不是我的酒壶吗！"
  },
  [200295] = {
    id = 200295,
    text = "呱……呱，太感谢了！请收下这个吧，据说蕴藏着很神奇的力量。"
  },
  [200296] = {
    id = 200296,
    text = "接下来只要有魔杖，就能履行我的誓言了。"
  },
  [200297] = {
    id = 200297,
    text = "嗯？你不用在意这个，我曾以骑士之名发誓，就必然要践行誓言。"
  },
  [200298] = {
    id = 200298,
    text = "这是——时之音盒，能让你回溯过去的梦境。"
  },
  [200299] = {
    id = 200299,
    text = "那边的人，站住！"
  },
  [200300] = {
    id = 200300,
    text = "哦，竟然还有没被魔法腐蚀的人类。"
  },
  [200301] = {
    id = 200301,
    text = "别走！我告诉你一个天大的秘密！"
  },
  [200302] = {
    id = 200302,
    text = "说出来可别大吃一惊哟。"
  },
  [200303] = {
    id = 200303,
    text = "别看我现在这样——歌唱家索雷优，以前也是个万人迷。"
  },
  [200304] = {
    id = 200304,
    text = "我在树下放声歌唱，吸引了无数少女。"
  },
  [200305] = {
    id = 200305,
    text = "然而我的记忆越来越差，甚至忘记了成名曲。"
  },
  [200306] = {
    id = 200306,
    text = "哦！就知道你会答应。"
  },
  [200307] = {
    id = 200307,
    text = "你如果能帮我找回曲谱，就再告诉你一个天大的秘密！"
  },
  [200308] = {
    id = 200308,
    text = "我依稀记得我把曲谱放在了储存箱里，那可是我的宝贝！"
  },
  [200309] = {
    id = 200309,
    text = "找到它后就去哨戒营，我在那里等你。"
  },
  [200310] = {
    id = 200310,
    text = "伊敏瑟伦到处都散发出不详的魔力，好像发生了异变。"
  },
  [200311] = {
    id = 200311,
    text = "主人，还请当心，疲劳时记得返回塔内休息。"
  },
  [200312] = {
    id = 200312,
    text = "这里也许发生了某种异变，我之前的知识无法帮助您了，还请当心，疲劳时记得返回塔内休息。"
  },
  [200313] = {
    id = 200313,
    text = "欢迎回来，我的主人。这是……"
  },
  [200314] = {
    id = 200314,
    text = "是的，我的主人。它能够将您引入梦境世界，您想要试试看吗？"
  },
  [200315] = {
    id = 200315,
    text = "那么，请允许我僭越，引导您进入梦境世界。"
  },
  [200316] = {
    id = 200316,
    text = "这里也和我之前的记忆完全不同。"
  },
  [200317] = {
    id = 200317,
    text = "是谁告诉你的？这里的人？还是艾琳娜？    "
  },
  [200318] = {
    id = 200318,
    text = "就是侍奉你的女仆呀……没想到她还保有这里的记忆……"
  },
  [200319] = {
    id = 200319,
    text = "没什么。话说这里的守护者埃舍雷可是个顽固的家伙，任何劝告都听不进去的。"
  },
  [200320] = {
    id = 200320,
    text = "她的手下也都是一根筋，还是尽量避免和他们发生冲突吧。"
  },
  [200321] = {
    id = 200321,
    text = "那么……你为什么会进入那座塔呢？"
  },
  [200322] = {
    id = 200322,
    text = "路过的人啊，不要害怕，请别离去。"
  },
  [200323] = {
    id = 200323,
    text = "如你所见，这里原本是荣耀的国度，我名叫厄迦姆，行走在各地，经营产业。"
  },
  [200324] = {
    id = 200324,
    text = "在艾琳岛的北端，越过海洋在地平线的尽头，是我的故乡……"
  },
  [200325] = {
    id = 200325,
    text = "那里三面环水，灯笼花遍布，曾经是最繁华的商业都市。"
  },
  [200326] = {
    id = 200326,
    text = "唉，一切都被摧毁了，植物开始疯长。"
  },
  [200327] = {
    id = 200327,
    text = "我把所有的积蓄埋在不同的地方，和家人一起出逃。"
  },
  [200328] = {
    id = 200328,
    text = "身边的亲人一个个倒下，只剩我孤单一人了。"
  },
  [200329] = {
    id = 200329,
    text = "真希望能寻回那些失去的宝物，我孤身一人肯定会被失去理智的怪物袭击。"
  },
  [200330] = {
    id = 200330,
    text = "看来只能是个无法完成的奢求了。"
  },
  [200331] = {
    id = 200331,
    text = "真的吗？太感谢了，我会打起精神和你一起前行。"
  },
  [200332] = {
    id = 200332,
    text = "这箱子里的东西就送给你吧，是我的一点心意。"
  },
  [200333] = {
    id = 200333,
    text = "离这里最近的是我珍爱的铠甲，就在集市的店铺里。"
  },
  [200334] = {
    id = 200334,
    text = "这里是……"
  },
  [200335] = {
    id = 200335,
    text = "唉，这里原本是伊敏瑟伦最繁华的集市，然而现在却如此衰败。"
  },
  [200336] = {
    id = 200336,
    text = "我埋在这里的精美铠甲，再也找不到了……"
  },
  [200337] = {
    id = 200337,
    text = "我的故乡，恐怕也早已面貌全非了吧……"
  },
  [200338] = {
    id = 200338,
    text = "哦，对不起，害你也担心了，上了年纪，就容易陷入这种回忆之中。"
  },
  [200339] = {
    id = 200339,
    text = "我们继续往前走吧。"
  },
  [200340] = {
    id = 200340,
    text = "前面的商业街有一家属于我的店铺，下面埋着我积攒的金银。"
  },
  [200341] = {
    id = 200341,
    text = "是跟在费吉亚屁股后面的人啊！"
  },
  [200342] = {
    id = 200342,
    text = "不属于这个世界的家伙，赶快从这里消失！"
  },
  [200343] = {
    id = 200343,
    text = "哼，那只懂得挥剑的家伙，怎么会使用魔法，别骗人了！"
  },
  [200344] = {
    id = 200344,
    text = "我要准备祭祀的仪式了，不想死的话就赶快离开这里。"
  },
  [200345] = {
    id = 200345,
    text = "下次再见到你，就以守护者大人的名义夺取你的性命！"
  },
  [200346] = {
    id = 200346,
    text = "失去了前进的勇气，还不如死来得痛快！"
  },
  [200347] = {
    id = 200347,
    text = "曾经至高无上的女神，却把我们变成了这副模样！"
  },
  [200348] = {
    id = 200348,
    text = "恢复原貌看起来是不可能了。"
  },
  [200349] = {
    id = 200349,
    text = "噢，看来您见过我的哥哥了？"
  },
  [200350] = {
    id = 200350,
    text = "如您所见，我也被变成了这副模样，失去了希望。"
  },
  [200351] = {
    id = 200351,
    text = "我唯一牵挂的哥哥，看来是无法再见面了，我的悔恨也无法传递给他了。"
  },
  [200352] = {
    id = 200352,
    text = "是的，那是一场可怕的灾难，大量的魔力外泄。"
  },
  [200353] = {
    id = 200353,
    text = "当时我还在弗摩尔，在拉芬大人门下学习，拉芬大人的占卜预示了这里发生异变。"
  },
  [200354] = {
    id = 200354,
    text = "我飞奔回来，发现所有的人都痛苦地变成了怪物的模样。"
  },
  [200355] = {
    id = 200355,
    text = "我无力地看着这一切，看着城镇最终荒废……"
  },
  [200356] = {
    id = 200356,
    text = "知道魔力的来源，也许能找到恢复原样的方法。"
  },
  [200357] = {
    id = 200357,
    text = "我就是怀着这小小的希望，进入森林探险的。"
  },
  [200358] = {
    id = 200358,
    text = "……没想到我也变成了这样。"
  },
  [200359] = {
    id = 200359,
    text = "拉芬大人的占卜指向了森林深处的那棵巨木，那里是守护者大人的御座。"
  },
  [200360] = {
    id = 200360,
    text = "太感谢了！"
  },
  [200361] = {
    id = 200361,
    text = "前方的哨戒营原本是近卫武士的地盘，那可是些好战的家伙，能绕开就尽量绕开吧。"
  },
  [200362] = {
    id = 200362,
    text = "这里是……曾经是繁华的商业街区，上至官员武士，下至平民，都会光临这里的酒馆，那真是段快乐的时光。"
  },
  [200363] = {
    id = 200363,
    text = "那真是段快乐的时光，我曾经把一半的财产换成了金银，埋在了店铺之下。"
  },
  [200364] = {
    id = 200364,
    text = "可是现在，我的店铺也找不到了……"
  },
  [200365] = {
    id = 200365,
    text = "对不起，又陷入这种无聊的回忆之中了。"
  },
  [200366] = {
    id = 200366,
    text = "看来我已经接近一无所有了……只剩下埋在故乡灯笼花下的那一点积蓄……"
  },
  [200367] = {
    id = 200367,
    text = "腰又开始痛了，我们还是快点赶路吧。"
  },
  [200368] = {
    id = 200368,
    text = "恐怕我这把老骨头很难再坚持很久了。"
  },
  [200369] = {
    id = 200369,
    text = "噢！这里是……故乡……"
  },
  [200370] = {
    id = 200370,
    text = "看来我千辛万苦……最终才发现……这才是最珍贵的宝物……"
  },
  [200371] = {
    id = 200371,
    text = "善良的人，谢谢你，看来我已经不行了……"
  },
  [200372] = {
    id = 200372,
    text = "不过，能在闭眼前再看到故乡……"
  },
  [200373] = {
    id = 200373,
    text = "（噙着泪）故乡……我的薇儿，我终于能去见你了。"
  },
  [200374] = {
    id = 200374,
    text = "终于……"
  },
  [200375] = {
    id = 200375,
    text = "还没有说完，便倒下了，再也无法站起身来。"
  },
  [200376] = {
    id = 200376,
    text = "呱……呱。"
  },
  [200377] = {
    id = 200377,
    text = "呱……呱。又见面了。找到了我的魔杖了吗？"
  },
  [200378] = {
    id = 200378,
    text = "那家伙说的应该就是这附近，为什么找不到呢？呱呱……"
  },
  [200379] = {
    id = 200379,
    text = "啊，我以前认识的人啦，呱呱……虽然被变成了毛虫的模样，还在担心走失的弟弟。"
  },
  [200380] = {
    id = 200380,
    text = "啊，你也见到那家伙了啊，我把他送到了巨木外围，他过去和弟弟一起住在那里。"
  },
  [200381] = {
    id = 200381,
    text = "什么？这秘密是谁告诉你的？"
  },
  [200382] = {
    id = 200382,
    text = "我虽然也隐隐感觉到，埃舍雷大人的情况也很奇怪，不再接见任何人。"
  },
  [200383] = {
    id = 200383,
    text = "等一下，说不定弗莱尔那家伙知道……"
  },
  [200384] = {
    id = 200384,
    text = "伊敏瑟伦的人们因为异变痛苦不已，只有找到异变的原因才能让大家变回原样。"
  },
  [200385] = {
    id = 200385,
    text = "仅仅是弗摩尔六神官的预言是不够的，能拜托你收集更多的线索吗？"
  },
  [200386] = {
    id = 200386,
    text = "呱呱……太感谢了，我发誓守护这片土地，就一定要实践这一誓言。"
  },
  [200387] = {
    id = 200387,
    text = "那边的人，站住！哦，是你啊！"
  },
  [200388] = {
    id = 200388,
    text = "太好了，没人追求后，我可是一直苦恼啊！有了这个我就能……"
  },
  [200389] = {
    id = 200389,
    text = "呃！我的头好痛！"
  },
  [200390] = {
    id = 200390,
    text = "呃，这声音是什么！我……你，快离开吧！"
  },
  [200391] = {
    id = 200391,
    text = "欢迎回来。"
  },
  [200392] = {
    id = 200392,
    text = "看来您在前往伊敏瑟伦世界时遇到了强大的生物。"
  },
  [200393] = {
    id = 200393,
    text = "弗莱尔，埃舍雷大人为什么不愿意见我！"
  },
  [200394] = {
    id = 200394,
    text = "无礼的家伙，竟敢直呼守护者大人的名讳！"
  },
  [200395] = {
    id = 200395,
    text = "守护者大人在专心研究阻止伊敏瑟伦崩坏的魔法，连我都不召见，更没时间见你这个骑士！"
  },
  [200396] = {
    id = 200396,
    text = "埃舍雷大人是不是在研究阻止崩坏的魔法，还是……"
  },
  [200397] = {
    id = 200397,
    text = "你是在怀疑自己的信仰吗？你和我都宣誓效忠守护者大人……"
  },
  [200398] = {
    id = 200398,
    text = "不是……我决不会违背自己的誓言……"
  },
  [200399] = {
    id = 200399,
    text = "但是，弗莱尔，这太奇怪了，明明是那么温柔的守护者大人……"
  },
  [200400] = {
    id = 200400,
    text = "住口！这个世界即将分离衰败，只有守护者大人的力量才能拯救它。"
  },
  [200401] = {
    id = 200401,
    text = "可是，大家是那么痛苦……不断有人……"
  },
  [200402] = {
    id = 200402,
    text = "没有守护者大人，这个世界就不复存在！"
  },
  [200403] = {
    id = 200403,
    text = "费吉亚，别忘记你的誓言。"
  },
  [200404] = {
    id = 200404,
    text = "请等一下，等一下……"
  },
  [200405] = {
    id = 200405,
    text = "我究竟应该怎么办……"
  },
  [200406] = {
    id = 200406,
    text = "我曾发誓要守护这片土地，然而埃舍雷大人却……"
  },
  [200407] = {
    id = 200407,
    text = "啊，是你呀，又见面了。"
  },
  [200408] = {
    id = 200408,
    text = "呱……呱"
  },
  [200409] = {
    id = 200409,
    text = "没关系，我已经找到线索了，只是还没办法下定决心……"
  },
  [200410] = {
    id = 200410,
    text = "我的选择……是否正确……"
  },
  [200411] = {
    id = 200411,
    text = "拜托你一件事情。帮我找到魔杖，那是打开巨木遗迹的钥匙。"
  },
  [200412] = {
    id = 200412,
    text = "呱……呱，谢谢了，如果我下定决心，就会在巨木遗迹的入口等你。"
  },
  [200413] = {
    id = 200413,
    text = "我要休息了，那么一切拜托你了。"
  },
  [200414] = {
    id = 200414,
    text = "明明已经多次警告你了，为什么还不离开这里！"
  },
  [200415] = {
    id = 200415,
    text = "一边说着帮助他们，一边又攻击他们，和那个傻瓜骑士一样虚伪！"
  },
  [200416] = {
    id = 200416,
    text = "看来你是选择了死这条路啊！多说无益，既然你想死，我就成全你！"
  },
  [200417] = {
    id = 200417,
    text = "以守护者大人之名，邪魔歪道，受死吧！"
  },
  [200418] = {
    id = 200418,
    text = "这冰冷的灵魂……有一种熟悉的感觉。"
  },
  [200419] = {
    id = 200419,
    text = "希望你能得到安息。"
  },
  [200420] = {
    id = 200420,
    text = "啊……消灭一切生物……好痛苦……求求你，了结我的痛苦吧……"
  },
  [200421] = {
    id = 200421,
    text = "能进入此地的只有忠心的骑士，那支魔杖……"
  },
  [200422] = {
    id = 200422,
    text = "汝是何人，为什么没有变成魔法生物？"
  },
  [200423] = {
    id = 200423,
    text = "这样呀……"
  },
  [200424] = {
    id = 200424,
    text = "外来的魔女啊，汝尚未领悟到世界的真谛。"
  },
  [200425] = {
    id = 200425,
    text = "万物生长的同时必将迎来衰亡，这个世界即将分崩离析。"
  },
  [200426] = {
    id = 200426,
    text = "吾既为守护者，必将阻止悲剧的发生。"
  },
  [200427] = {
    id = 200427,
    text = "吾名为埃舍雷，荣耀之地伊敏瑟伦的守护者。"
  },
  [200428] = {
    id = 200428,
    text = "吾之子民的牺牲是为了换取永恒的力量，成为孕育新世界的土壤。"
  },
  [200429] = {
    id = 200429,
    text = "啪的一声，酒杯被摔在了地上"
  },
  [200430] = {
    id = 200430,
    text = "激烈的战斗后，果然还是需要休息啊。"
  },
  [200431] = {
    id = 200431,
    text = "还是不适应青蛙的身体，总是想要休息。"
  },
  [200432] = {
    id = 200432,
    text = "这雨滴……看起来已经发生了改变，魔力似乎正在散去，虽然伊敏瑟伦仍未恢复原样。"
  },
  [200433] = {
    id = 200433,
    text = "果然还是不适应青蛙的身体，总是想要休息。"
  },
  [200434] = {
    id = 200434,
    text = "嗯……呱……"
  },
  [200435] = {
    id = 200435,
    text = "感谢你的帮助，看来我的使命尚未结束。"
  },
  [200436] = {
    id = 200436,
    text = "荣耀之骑士费吉亚，誓将守护伊敏瑟伦。"
  },
  [200437] = {
    id = 200437,
    text = "有缘再会了，年轻的魔女。"
  },
  [200438] = {
    id = 200438,
    text = "愿你的灵魂也能得到救赎！"
  },
  [200439] = {id = 200439, text = "……"},
  [200440] = {
    id = 200440,
    text = "噢，又见到您了，我还正在担心呢！"
  },
  [200441] = {
    id = 200441,
    text = "是骑士大人把我带到这里的。我向他道谢，他却说是骑士的职责。"
  },
  [200442] = {
    id = 200442,
    text = "是吗，您见过我的弟弟了。知道他还活着，我已经满足了。"
  },
  [200443] = {
    id = 200443,
    text = "费吉亚大人就在前面的巨木遗迹的入口处，神情严肃，发生了什么事情吗？"
  },
  [200444] = {
    id = 200444,
    text = "那太好了，可是为什么要到这里来呢？"
  },
  [200445] = {
    id = 200445,
    text = "怎么可能？那里可是守护者大人的御座啊！"
  },
  [200446] = {
    id = 200446,
    text = "难怪费吉亚大人会……"
  },
  [200447] = {
    id = 200447,
    text = "想必十分痛苦吧……"
  },
  [200448] = {
    id = 200448,
    text = "费吉亚大人是发誓效忠守护者大人的最忠心的骑士，深受守护者大人的信赖。"
  },
  [200449] = {
    id = 200449,
    text = "守护伊敏瑟伦是他最高的荣耀……"
  },
  [200450] = {
    id = 200450,
    text = "啊，对不起，自顾自地说了这么多……"
  },
  [200451] = {
    id = 200451,
    text = "骑士先生在遗迹入口等着您，请跟我来，愿华光保佑您。"
  },
  [200452] = {
    id = 200452,
    text = "嗯……嗯？又见到你了！"
  },
  [200453] = {
    id = 200453,
    text = "噢！呱……呱，太感谢了，这样就能进入遗迹了。"
  },
  [200454] = {
    id = 200454,
    text = "嗯……嗯，只有被认定允许进入，遗迹的大门才会打开，通往巨木下御座的道路才会出现。"
  },
  [200455] = {
    id = 200455,
    text = "嗯，这就是资格的象征。"
  },
  [200456] = {
    id = 200456,
    text = "不过，得先向魔杖注入魔力，让它恢复原来的模样。"
  },
  [200457] = {
    id = 200457,
    text = "门口的毛毛虫吗？"
  },
  [200458] = {
    id = 200458,
    text = "呱……呱，你也注意到了，魔力的外泄，毁灭了伊敏瑟伦。"
  },
  [200459] = {
    id = 200459,
    text = "我曾以剑起誓，守护这个心爱的世界。但在漫长的等待之中，却只能祈祷它得到救赎，换来的是持续的痛苦。"
  },
  [200460] = {
    id = 200460,
    text = "不过，现在我已下定决心。"
  },
  [200461] = {
    id = 200461,
    text = "既然以骑士之名发誓守护这个世界，就必然要践行誓言。"
  },
  [200462] = {
    id = 200462,
    text = "骑士先生就在我旁边，他应该知道如何进入遗迹内部。"
  },
  [200463] = {
    id = 200463,
    text = "路标上写着:艾琳岛北——潘诺尼亚。"
  },
  [200464] = {
    id = 200464,
    text = "为什么！为什么你能保持人类的模样？"
  },
  [200465] = {
    id = 200465,
    text = "前面是哨戒营，不允许任何人擅入！"
  },
  [200466] = {
    id = 200466,
    text = "荣耀骑士费吉亚大人？会委托你？"
  },
  [200467] = {
    id = 200467,
    text = "姐姐，别被骗了！"
  },
  [200468] = {
    id = 200468,
    text = "费吉亚虽然剑术无双，连守护者大人都称赞，但是他完全不懂魔法，怎么会用到魔杖！"
  },
  [200469] = {
    id = 200469,
    text = "不错，她还保持人类的模样，变异的罪魁祸首就是她！"
  },
  [200470] = {
    id = 200470,
    text = "杀了她……"
  },
  [200471] = {
    id = 200471,
    text = "请小心，我的主人，看来森林里的生物正在逐渐失去理智……"
  },
  [200472] = {
    id = 200472,
    text = "多说无用……"
  },
  [200473] = {
    id = 200473,
    text = "究竟谁才是正确的，等你死了就知道了！"
  },
  [200474] = {
    id = 200474,
    text = "汝名为骑士，却背叛了誓言……背叛了吾……"
  },
  [200475] = {
    id = 200475,
    text = "我曾效忠于热爱这片土地的守护者大人，而现在您却是一切混乱的根源。"
  },
  [200476] = {
    id = 200476,
    text = "对于我来说，清除染指禁忌力量的守护者，就是实践我的誓言。"
  },
  [200477] = {
    id = 200477,
    text = "笑止于此，背叛了吾的堕落骑士，诅咒汝之身躯，剥夺汝之生命。"
  },
  [200478] = {
    id = 200478,
    text = "这是……是你击败了守护者大人？"
  },
  [200479] = {
    id = 200479,
    text = "埃舍雷大人……我无法拯救您……"
  },
  [200480] = {
    id = 200480,
    text = "但是我必须坚守骑士之誓，守护这片土地。"
  },
  [200481] = {
    id = 200481,
    text = "这片土地，终究未能守护……"
  },
  [200482] = {
    id = 200482,
    text = "真是的，猎物越来越少，只能冒着风雪，去山腰以上的更高处猎取食物吗？"
  },
  [200483] = {
    id = 200483,
    text = "最近组织里年轻的家伙们也都焦躁不安，得想个办法稳住他们……"
  },
  [200484] = {
    id = 200484,
    text = "真是头疼……"
  },
  [200485] = {
    id = 200485,
    text = "这里可不是你该来的地方，风雪很大，快回家去吧！"
  },
  [200486] = {
    id = 200486,
    text = "是吗，那家伙被暗算了啊。"
  },
  [200487] = {
    id = 200487,
    text = "感谢你传递如此重要的信息，我的朋友。"
  },
  [200488] = {
    id = 200488,
    text = "你看起来不像是我们这里的人吧……"
  },
  [200489] = {
    id = 200489,
    text = "这还真是有趣的话啊。混乱？"
  },
  [200490] = {
    id = 200490,
    text = "……还真的没有怀疑过，因为我们世世代代都在和风雪斗争。"
  },
  [200491] = {
    id = 200491,
    text = "又见面了，看来你已经击败了伊敏瑟伦的守护者。"
  },
  [200492] = {
    id = 200492,
    text = "这就是机密了喵……不过守护者战争中，埃舍雷可是坚决反对时空守护者的。"
  },
  [200493] = {
    id = 200493,
    text = "我现在还记得那惨烈的场景……被其他守护者联手击败，埃列什嘉尔失去了一切。"
  },
  [200494] = {
    id = 200494,
    text = "埃舍雷你已经见过了，其他守护者都是自己的世界的主宰，维持着世界的正常运行。"
  },
  [200495] = {
    id = 200495,
    text = "外来者的你，自然被她们视作乱流，想必一定会竭力清除你吧！"
  },
  [200496] = {
    id = 200496,
    text = "说了那么多话，已经累了，要睡觉了。"
  },
  [200497] = {
    id = 200497,
    text = "前面的路原本设有法阵，禁止外人进入。"
  },
  [200498] = {
    id = 200498,
    text = "不过看起来已经解开了，刚刚似乎有其他人已经先过去了。"
  },
  [200499] = {
    id = 200499,
    text = "还有不明白的直接去问艾琳娜吧，和我不同，她会详细地解答你的疑问。"
  },
  [200500] = {
    id = 200500,
    text = "人类，又见面了，刚刚我解开了通往这里的法阵。"
  },
  [200501] = {
    id = 200501,
    text = "这里原本只有时空守护者的信徒才可以通过。"
  },
  [200502] = {
    id = 200502,
    text = "之前我应该有告诉你，守护者大人能超越事象半径的束缚，到达不同的时空。"
  },
  [200503] = {
    id = 200503,
    text = "她的伟大，不是我们能够理解的，我们作为信徒，只有跟随守护者大人。"
  },
  [200504] = {
    id = 200504,
    text = "是的，其他守护者联合起来，反对时空守护者大人，我们寡不敌众，最终战败。"
  },
  [200505] = {
    id = 200505,
    text = "信徒们大部分都像我一样失去了昔日的荣光，被束缚在不同的混沌之中。"
  },
  [200506] = {
    id = 200506,
    text = "也许只有祈祷守护者大人的复活，才能带领我们挣脱事象半径的束缚，到达我们理想中的秩序的世界吧。"
  },
  [200507] = {
    id = 200507,
    text = "是啊，我所知道的并不多，大部分也是臆测，我能做的也只剩下祈祷罢了。"
  },
  [200508] = {
    id = 200508,
    text = "主人，您看上去忧心忡忡，发生了什么事情吗？"
  },
  [200509] = {
    id = 200509,
    text = "我所知道的似乎和她所说的不同，不过也很少……"
  },
  [200510] = {
    id = 200510,
    text = "我是侍奉您的侍女，并不臆测其他的事情。"
  },
  [200511] = {
    id = 200511,
    text = "我并不是很清楚，我只知道侍奉您是我的使命，我一直在等待您的苏醒。"
  },
  [200512] = {
    id = 200512,
    text = "如果您还困惑的话，请去谢波契卡吧，那里曾经是守护者战争的结束之地，也许能找到您想要探寻的答案。"
  },
  [200513] = {
    id = 200513,
    text = "前途布满荆棘，请您务必要小心，遇到危险时，我会帮助您的，再见。"
  },
  [200514] = {
    id = 200514,
    text = "多说无用，你就是黑暗的代行者吧！正义的使者，艾妮萌，消灭一切邪恶！"
  },
  [200515] = {
    id = 200515,
    text = "……小姑娘，看来说什么你都不会听了。"
  },
  [200516] = {
    id = 200516,
    text = "我只是对失落的文明略感兴趣罢了，没事的话就快点退下吧。"
  },
  [200517] = {
    id = 200517,
    text = "企图染指黑暗仪式的恶人！"
  },
  [200518] = {
    id = 200518,
    text = "你为什么还没离开？"
  },
  [200519] = {
    id = 200519,
    text = "果然如此，恶人的同伙登场了！正义的使者艾妮萌，是不会屈服的！"
  },
  [200520] = {
    id = 200520,
    text = "接受正义的制裁吧！"
  },
  [200521] = {
    id = 200521,
    text = "你们欺负艾妮萌，一群坏蛋……"
  },
  [200522] = {
    id = 200522,
    text = "不关你的事，哼！"
  },
  [200523] = {
    id = 200523,
    text = "只是沙子进了眼睛，有什么问题吗！"
  },
  [200524] = {
    id = 200524,
    text = "别以为这样就结束了，染指黑暗的恶人们！"
  },
  [200525] = {
    id = 200525,
    text = "挣扎吧，被黑暗诱惑的家伙！别以为这样就结束了！"
  },
  [200526] = {
    id = 200526,
    text = "（叹气）真是麻烦的小姑娘。"
  },
  [200527] = {
    id = 200527,
    text = "我？只不过出于好奇，研究这些墙壁上的记号罢了。这小姑娘就像疯子一样，纠缠着我。"
  },
  [200528] = {
    id = 200528,
    text = "那只是她的妄想，这些古老的文字似乎描述了某些失传的魔法，我要继续研究了，别再来打扰我了。"
  },
  [200529] = {
    id = 200529,
    text = "又是你！又要来欺负艾妮萌吗？"
  },
  [200530] = {
    id = 200530,
    text = "掉落的东西？"
  },
  [200531] = {
    id = 200531,
    text = "这是我的东西……你看起来并不像是坏人……"
  },
  [200532] = {
    id = 200532,
    text = "谢……谢谢了……"
  },
  [200533] = {
    id = 200533,
    text = "艾妮萌是圣教会的代行者，任何企图染指黑暗禁忌的家伙，都是教会的敌人。"
  },
  [200534] = {
    id = 200534,
    text = "把这些染指黑暗的异端清除，就是艾妮萌的任务。"
  },
  [200535] = {
    id = 200535,
    text = "据说这座塔原本就是禁忌的异端修建的，信仰异端的信徒跟随异端在这里进行禁忌魔法的研究。"
  },
  [200536] = {
    id = 200536,
    text = "这惹怒了绝对神，绝对神封印了异端。"
  },
  [200537] = {
    id = 200537,
    text = "然而还是留下了禁忌魔法的一些线索，心怀叵测的人们进入塔内，企图染指禁忌。"
  },
  [200538] = {
    id = 200538,
    text = "那个炼金术师吗？那家伙也企图染指禁忌魔法，那是非常危险的。"
  },
  [200539] = {
    id = 200539,
    text = "牧师大人说的果然没错，塔内出现了一批企图染指禁忌的异端崇拜者。"
  },
  [200540] = {
    id = 200540,
    text = "下次再见到，一定要消灭他们。"
  },
  [200541] = {
    id = 200541,
    text = "你看起来和她们不同，对魔法似乎并没有什么兴趣。"
  },
  [200542] = {
    id = 200542,
    text = "是寻宝吗？看起来也不像，那你在这里做什么呢？"
  },
  [200543] = {
    id = 200543,
    text = "哈？你在说什么？真是个奇怪的家伙。"
  },
  [200544] = {
    id = 200544,
    text = "算了，艾妮萌劝你还是离那些企图染指禁忌的家伙远一点，那太危险了。"
  },
  [200545] = {
    id = 200545,
    text = "艾妮萌也要完成自己的任务了，再见了。"
  },
  [200546] = {
    id = 200546,
    text = "又见面了，你看起来似乎在寻找什么？"
  },
  [200547] = {
    id = 200547,
    text = "是这样啊，谢波契卡的守护者瑟希薇是个严厉的家伙，是最虔诚的信徒。"
  },
  [200548] = {
    id = 200548,
    text = "喵，去问瑟希薇不就好了吗？虽然可能会被好好教训一顿吧。"
  },
  [200549] = {
    id = 200549,
    text = "老家伙真是狡猾啊，看来得用些其他方法。"
  },
  [200550] = {
    id = 200550,
    text = "雪风的意志，审判这些亵渎您的人类吧！"
  },
  [200551] = {
    id = 200551,
    text = "呜……别抓我！"
  },
  [200552] = {
    id = 200552,
    text = "不可以啊……大家都指望这些活命……"
  },
  [200553] = {
    id = 200553,
    text = "是的，我们原本在山腰生活，那里食物充足。"
  },
  [200554] = {
    id = 200554,
    text = "可是一群狼出现在那里，占据了我们的领地，我们不得不搬到山脚的冻土森林中。"
  },
  [200555] = {
    id = 200555,
    text = "但是最近猎人把那里当做猎场，有好几个同伴都被他们杀死了。呜……"
  },
  [200556] = {
    id = 200556,
    text = "我们也没有办法，为了躲避这些猎人，不得不搬到这里。"
  },
  [200557] = {
    id = 200557,
    text = "这里没什么食物来源，所以人类也很少到这里。"
  },
  [200558] = {
    id = 200558,
    text = "相对的，我们只有趁夜去附近的村庄偷点食物，这是我们唯一的活命的方法了。"
  },
  [200559] = {
    id = 200559,
    text = "我们只是想活下去，这又有什么不对吗？呜……"
  },
  [200560] = {
    id = 200560,
    text = "所以，求求你，别让猎人来抓我们，求求你了……"
  },
  [200561] = {
    id = 200561,
    text = "呜……谢谢你……谢谢你……"
  },
  [200562] = {
    id = 200562,
    text = "只要你不让猎人来抓我们，我们可以搬去其他地方。"
  },
  [200563] = {
    id = 200563,
    text = "这些食物足够我们再做一次迁徙，谢谢你了。"
  },
  [200564] = {
    id = 200564,
    text = "呜……我们没有食物真的活不下去了……呜呜……"
  },
  [200565] = {
    id = 200565,
    text = "只要你不让猎人来抓我们，我们可以搬去其他地方，这些食物足够我们再做一次迁徙。"
  },
  [200566] = {
    id = 200566,
    text = "呜……谢谢你……这些食物足够我们再做一次迁徙，谢谢你了。"
  },
  [200567] = {
    id = 200567,
    text = "怎么了，我的主人？您看起来似乎心事重重。"
  },
  [200568] = {
    id = 200568,
    text = "您既然已经做出了决定，为什么还会烦恼呢？"
  },
  [200569] = {
    id = 200569,
    text = "我无法代替您烦恼，但是我理解您做出的决定。"
  },
  [200570] = {
    id = 200570,
    text = "您有无数次的选择，不过却没有什么绝对正确的选择，只有在选择后继续向前看。"
  },
  [200571] = {
    id = 200571,
    text = "如果您还是烦恼，我也愿意分担您的痛苦。"
  },
  [200572] = {
    id = 200572,
    text = "我是侍奉您的侍女，永远站在您这边，冒险过程中还请您保重身体，不要硬撑着。"
  },
  [200573] = {
    id = 200573,
    text = "那么，万事小心，再见。"
  },
  [200574] = {
    id = 200574,
    text = "嘿！你是谁？是老家伙们的卧底吗？"
  },
  [200575] = {
    id = 200575,
    text = "看上去就鬼鬼祟祟的。哼！身为荣耀的银弓的一员，既然计划被人发现，就不能让你轻易离开！"
  },
  [200576] = {
    id = 200576,
    text = "嘿！这是银弓大人的戒指！非常抱歉，在下做出了如此失礼的举动！"
  },
  [200577] = {
    id = 200577,
    text = "身为荣耀的银弓的一员，向你诚挚道歉！"
  },
  [200578] = {
    id = 200578,
    text = "嘿！你也注意到了啊！"
  },
  [200579] = {
    id = 200579,
    text = "有人把这妙计告诉了我，那些老家伙们一定会来这里狩猎的，在下的陷阱会让他们吃苦头的。"
  },
  [200580] = {
    id = 200580,
    text = "嘿！前面就是那些老家伙的地盘了。"
  },
  [200581] = {
    id = 200581,
    text = "最近两边冲突不断，还是不要去那里比较好。"
  },
  [200582] = {
    id = 200582,
    text = "已经有好几个老骨头中了埋伏了，银弓的那些家伙，最近越来越挑衅了！"
  },
  [200583] = {
    id = 200583,
    text = "喝！别再前进了，快回到你的村落吧！"
  },
  [200584] = {
    id = 200584,
    text = "太危险了！风雪这么大，而且这附近经常有狼群出没！"
  },
  [200585] = {
    id = 200585,
    text = "喝！快回去吧！我也要动身去前面的猎场寻找明天的食材了。"
  },
  [200586] = {
    id = 200586,
    text = "什么！银弓的那些家伙，又用陷阱设计我们这些老骨头！"
  },
  [200587] = {
    id = 200587,
    text = "唉，最近山腰几个猎场猎物越来越少，而且冰湖猎场那边还有狼群出没，没有办法，我们只有来到山脚狩猎。"
  },
  [200588] = {
    id = 200588,
    text = "这么大的风雪，过不了多久，这里也不再会有猎物了。"
  },
  [200589] = {
    id = 200589,
    text = "什么？和解？"
  },
  [200590] = {
    id = 200590,
    text = "你太天真了，那是不可能的！\n食物只有那么多，冲突是不可避免的。"
  },
  [200591] = {id = 200591, text = "吼！"},
  [200592] = {
    id = 200592,
    text = "人类入侵了我们的领地，撕碎她！"
  },
  [200593] = {
    id = 200593,
    text = "哼，人类就没有好东西。我们狼族原本是不会主动攻击人类的，可是你们竟然屡次入侵我们的领地。"
  },
  [200594] = {
    id = 200594,
    text = "即便食物充足，人类还是会拿着剑侵入我们的领地，更何况食物缺乏。"
  },
  [200595] = {
    id = 200595,
    text = "误会？真是天真的想法。我们的首领就在山腰处，有勇气的话，就去说服他吧！"
  },
  [200596] = {
    id = 200596,
    text = "只要首领愿意和人类和解，我们就服从。"
  },
  [200597] = {
    id = 200597,
    text = "噢，又见面了。"
  },
  [200598] = {
    id = 200598,
    text = "什么，我没听错吧？你疯了吗？"
  },
  [200599] = {
    id = 200599,
    text = "就是它们入侵了我们的猎场。"
  },
  [200600] = {id = 200600, text = "入侵？"},
  [200601] = {
    id = 200601,
    text = "狼族的活动区域原本在冰封湖面附近的树林，不过最近它们迁徙到了山腰。山腰原本是属于我们的猎场，本来食物就很少，现在它们还和我们抢夺食物。"
  },
  [200602] = {
    id = 200602,
    text = "别想了，除非狼群全回到它们原来的地方，或者用我们的弓箭，把它们从这块土地上抹去。"
  },
  [200603] = {
    id = 200603,
    text = "（瞪着我……看上去有很强的戒心）"
  },
  [200604] = {id = 200604, text = "呜……"},
  [200605] = {
    id = 200605,
    text = "（帮小狼包扎伤口）"
  },
  [200606] = {
    id = 200606,
    text = "谢谢……"
  },
  [200607] = {
    id = 200607,
    text = "山腰冰原是我们狼族的聚居地，不过大家都不欢迎人类。"
  },
  [200608] = {id = 200608, text = "谢谢。"},
  [200609] = {
    id = 200609,
    text = "噢！我的朋友，真高兴看到你平安无事！"
  },
  [200610] = {
    id = 200610,
    text = "猎物本身就稀少，而且组织里那些年轻的家伙也不是能立刻忘记过节的类型。"
  },
  [200611] = {
    id = 200611,
    text = "要是风雪能稍微小一些，还是能打到不少猎物的。"
  },
  [200612] = {
    id = 200612,
    text = "我的朋友，希望下次见到你时，还是如此平安无事。"
  },
  [200613] = {
    id = 200613,
    text = "好吧，合适的时候，我还是会考虑你的提议的。"
  },
  [200614] = {
    id = 200614,
    text = "小家伙，我的手下告诉我最近有巨熊出没，可要当心啊！"
  },
  [200615] = {
    id = 200615,
    text = "不要过来！救命啊！别吃我！"
  },
  [200616] = {
    id = 200616,
    text = "吼——又来个送死的家伙！"
  },
  [200617] = {
    id = 200617,
    text = "可恶，昨天跟随圣女大人去阻止地热上涌，消耗了太多体力……不然怎么会输给人类……"
  },
  [200618] = {
    id = 200618,
    text = "小鬼，你给我记住！"
  },
  [200619] = {
    id = 200619,
    text = "谢谢你救了我，之前我还那么无礼。"
  },
  [200620] = {
    id = 200620,
    text = "啊，这头怪物最近经常出现在附近的树林。"
  },
  [200621] = {
    id = 200621,
    text = "它毫无缘由地攻击踏入树林的人，已经有很多打猎的兄弟遭遇不幸了。"
  },
  [200622] = {
    id = 200622,
    text = "刚刚我也被袭击了，如果不是你出手相助，后果不堪设想。"
  },
  [200623] = {
    id = 200623,
    text = "可恶，得想办法把它赶出树林。"
  },
  [200624] = {
    id = 200624,
    text = "太好了，不过它可是个怪物，一定要多加小心啊！"
  },
  [200625] = {
    id = 200625,
    text = "吼！人类，竟然能穿过风雪，来到这里。"
  },
  [200626] = {
    id = 200626,
    text = "吼！可是人类一直入侵我们狼族的领地，这可不是三言两语就能化解的矛盾。"
  },
  [200627] = {
    id = 200627,
    text = "是的，冰封之湖湖畔的森林是我们一族代代居住之地。"
  },
  [200628] = {
    id = 200628,
    text = "但是那里最近出现了一头白熊，据说是山顶的圣女的手下。"
  },
  [200629] = {
    id = 200629,
    text = "它摧毁了我们的居住地，我们只能迁徙到山腰这里。"
  },
  [200630] = {
    id = 200630,
    text = "我们的祖先教导我们，只有强者才能在暴风雪中活下去。"
  },
  [200631] = {
    id = 200631,
    text = "除非那头白熊能够从我们的领地中滚出去。"
  },
  [200632] = {
    id = 200632,
    text = "不然我们只能占据这里，任何人来劝说都没有用。"
  },
  [200633] = {
    id = 200633,
    text = "但是，这风雪，也加剧了人类和我们的矛盾。"
  },
  [200634] = {
    id = 200634,
    text = "唉，如果能那么简单就好了。过去也曾有人抱着同样的想法，冒着风雪，爬到山顶，但是没有一个人能活着回来。"
  },
  [200635] = {
    id = 200635,
    text = "看起来不击败守护者大人，是不可能停止风雪的。"
  },
  [200636] = {
    id = 200636,
    text = "你的目光……澄澈而坚定。看来我说什么你都不会听了。"
  },
  [200637] = {
    id = 200637,
    text = "人类，我雪狼芬里尔答应你，如果你能爬到山顶，让风雪停止，我就和人类谈判，化解我们的冲突。"
  },
  [200638] = {
    id = 200638,
    text = "唉，毕竟这样一直敌对的状况也是我不愿意看到的。"
  },
  [200639] = {
    id = 200639,
    text = "雪风的意志，请庇佑这个孩子前行！"
  },
  [200640] = {
    id = 200640,
    text = "人类，非常抱歉，之前还在怀疑你。"
  },
  [200641] = {
    id = 200641,
    text = "我会把这孩子送到她母亲的身边的，非常感激你的善举。"
  },
  [200642] = {
    id = 200642,
    text = "这是我的一点心意，是之前在猎场搜寻到的，别客气，这是你应得的。"
  },
  [200643] = {
    id = 200643,
    text = "你是……看起来是人类吧，竟然能够穿过风雪来到这里，还是值得褒奖的。"
  },
  [200644] = {
    id = 200644,
    text = "那是不可能的。"
  },
  [200645] = {
    id = 200645,
    text = "你你你……你是……"
  },
  [200646] = {
    id = 200646,
    text = "带来灾祸的可憎的魔女，竟然还存活于这个世上！"
  },
  [200647] = {
    id = 200647,
    text = "（不安）守护者战争中明明已经封印你，为什么……"
  },
  [200648] = {
    id = 200648,
    text = "不可以！污秽的家伙决不允许存在于这个世界上！"
  },
  [200649] = {
    id = 200649,
    text = "绝对不可能！令人憎恶的魔女，决不允许你破坏我的世界！"
  },
  [200650] = {
    id = 200650,
    text = "我要消灭你这灾祸的根源！我要拯救这个崩坏的世界！"
  },
  [200651] = {
    id = 200651,
    text = "吼吼……做的漂亮！不过，这喷发的是什么呀，实在太危险了！"
  },
  [200652] = {
    id = 200652,
    text = "放心吧，我会履行承诺，退回原先的领地，和人类和解。"
  },
  [200653] = {
    id = 200653,
    text = "那么你呢，看样子是不会在这里逗留了。"
  },
  [200654] = {
    id = 200654,
    text = "你真是越来越有趣了！放心吧，我一定会办到的。"
  },
  [200655] = {
    id = 200655,
    text = "吼吼，请收下这个吧！我们是无法运用它的魔力了，不过也许会对你有所帮助。"
  },
  [200656] = {
    id = 200656,
    text = "那么，再见了，雪风的意志，请庇佑这个孩子前行！"
  },
  [200657] = {
    id = 200657,
    text = "孩子，你终于醒了。"
  },
  [200658] = {
    id = 200658,
    text = "在风雪中独自赶路，很危险啊！"
  },
  [200659] = {
    id = 200659,
    text = "从我记事起，雪就没停过啊。"
  },
  [200660] = {
    id = 200660,
    text = "最近暴风雪越来越大，很多人都冻死了，食物也越来越难找。"
  },
  [200661] = {
    id = 200661,
    text = "据说这一切的灾祸之源就是山顶的魔法阵，都是那残暴的恶魔让这个世界陷入冰河期。"
  },
  [200662] = {
    id = 200662,
    text = "那恶魔仇视我们，切断我们食物的来源，甚至想活活饿死我们！"
  },
  [200663] = {
    id = 200663,
    text = "那太危险了，你会被恶魔杀害的！"
  },
  [200664] = {
    id = 200664,
    text = "孩子，放弃这个想法吧！先把这件皮衣穿上，别走太远啊！"
  },
  [200665] = {
    id = 200665,
    text = "等一下！我们好心救你，你却想拿走我的宝物！"
  },
  [200666] = {
    id = 200666,
    text = "把东西还给我！"
  },
  [200667] = {
    id = 200667,
    text = "请等一下！哦，你还挺守规矩的，没有乱拿我的宝物。"
  },
  [200668] = {
    id = 200668,
    text = "你很想要这些宝物吧？给你一个也不是不可以，但是有交换条件哟。"
  },
  [200669] = {
    id = 200669,
    text = "我前几天扭着腰了，需要一根结实的拐杖，只是这附近没有合适的木材了，山脚猎场那里有不少结实的树木。"
  },
  [200670] = {
    id = 200670,
    text = "想要交换宝物，就给我找来合适的木材吧。"
  },
  [200671] = {
    id = 200671,
    text = "哦，这木材，确实坚固耐用，太好了。"
  },
  [200672] = {
    id = 200672,
    text = "嗯，按照约定，你就从这些宝箱里选择一个拿走吧。"
  },
  [200673] = {
    id = 200673,
    text = "哦，不，你和我们不同，看起来会用一些魔法。"
  },
  [200674] = {
    id = 200674,
    text = "能麻烦你帮个忙吗？"
  },
  [200675] = {
    id = 200675,
    text = "我是银弓大人手下的猎户，湖边的那片土地曾经是我们的狩猎场所。"
  },
  [200676] = {
    id = 200676,
    text = "最近，那些家伙在那里设下埋伏，抢走了那片猎场。"
  },
  [200677] = {
    id = 200677,
    text = "噢……这真是太感谢了！"
  },
  [200678] = {
    id = 200678,
    text = "银弓大人应该还在山脚的那个猎场，他总是背着那把巨弓。"
  },
  [200679] = {
    id = 200679,
    text = "我以弓之名起誓，祝你一路平安。"
  },
  [200680] = {
    id = 200680,
    text = "真是伤脑筋啊，食物又被那群狐狸给偷走了，太可恶了！"
  },
  [200681] = {
    id = 200681,
    text = "啊，你看看，我每次都把储藏的食物藏在不同的地方，但是那群狐狸每次都能找到。"
  },
  [200682] = {
    id = 200682,
    text = "等我发现追出来时，狡猾的狐狸早就跑走了，太可恶了！"
  },
  [200683] = {
    id = 200683,
    text = "太好了！据说那些狐狸的巢穴就在村外的冰原之上。"
  },
  [200684] = {
    id = 200684,
    text = "找到的话，帮我狠狠地教训他们一顿！"
  },
  [200685] = {
    id = 200685,
    text = "听说你要去山顶？"
  },
  [200686] = {
    id = 200686,
    text = "虽然你会魔法，但是还是太危险了！"
  },
  [200687] = {
    id = 200687,
    text = "我的丈夫曾是个出色的猎人，为了寻找猎物，曾经去过恶神的领地，在那里被恶神袭击了。"
  },
  [200688] = {
    id = 200688,
    text = "是的，祖辈们都说这无尽的风雪就是恶神的惩罚，但是谁都不知道如何得罪了恶神。"
  },
  [200689] = {
    id = 200689,
    text = "我的丈夫似乎是误入了恶神的领地，射中了恶神的宠物，恶神因此大怒，袭击了他。"
  },
  [200690] = {
    id = 200690,
    text = "不仅如此，我丈夫已经奄奄一息，恶神还不放过他，还让宠物把他丢在村子里，让我们引以为戒。"
  },
  [200691] = {
    id = 200691,
    text = "真的是太过分了……呜……"
  },
  [200692] = {
    id = 200692,
    text = "我那可怜的丈夫，没几天就去世了。"
  },
  [200693] = {
    id = 200693,
    text = "我永远忘不了中箭的怪物驮着我的丈夫，把他甩在那片空地的画面。"
  },
  [200694] = {
    id = 200694,
    text = "从那以后，再也没人敢再越过冰湖，尝试爬上山顶了。"
  },
  [200695] = {
    id = 200695,
    text = "去山顶会遭到恶神的惩罚的，千万别去啊。"
  },
  [200696] = {
    id = 200696,
    text = "千万别去山顶啊！"
  },
  [200697] = {
    id = 200697,
    text = "太危险了！我的哥哥就是被山顶的恶神害死的，太可怜了。"
  },
  [200698] = {
    id = 200698,
    text = "哥哥的箭术是大家公认的，但这也害他送了命。"
  },
  [200699] = {
    id = 200699,
    text = "哥哥在山上打猎时，射中了一只怪兽，那是恶神的宠物。"
  },
  [200700] = {
    id = 200700,
    text = "恶神震怒，重伤了哥哥，把他丢回村子，还警告我们，让我们不要再上山。"
  },
  [200701] = {
    id = 200701,
    text = "我那可怜的哥哥，就这样无辜地送了性命。"
  },
  [200702] = {
    id = 200702,
    text = "千万别枉送了性命啊。"
  },
  [200703] = {
    id = 200703,
    text = "又见到你了，我的朋友，你竟然真的去找狼群的首领了！"
  },
  [200704] = {
    id = 200704,
    text = "以赶走白熊作为条件吗？"
  },
  [200705] = {
    id = 200705,
    text = "年轻人已经告诉我是你救了他，看来你拥有超乎我们想象的力量。"
  },
  [200706] = {
    id = 200706,
    text = "不过，那头熊毕竟是山顶那个恶神的手下，你可要当心啊！"
  },
  [200707] = {
    id = 200707,
    text = "全是冻死的可怜人。"
  },
  [200708] = {
    id = 200708,
    text = "人类本身就是脆弱的生物。"
  },
  [200709] = {id = 200709, text = "喵？"},
  [200710] = {
    id = 200710,
    text = "在黑暗中仅存着微弱的呼气声。"
  },
  [200711] = {
    id = 200711,
    text = "在呼气声的引导下，朝着那白色蒸气看去，在微弱的光亮中，有什么东西反射着光线。"
  },
  [200712] = {
    id = 200712,
    text = "只在一点点的月光之下，山洞的角落里散发着光辉的是两颗小小的星星……"
  },
  [200713] = {
    id = 200713,
    text = "看着这里的是一对黑色水汪汪的大眼睛——是人类的小孩。"
  },
  [200714] = {
    id = 200714,
    text = "然而她却看起来十分虚弱，只剩下微弱的呼气声。"
  },
  [200715] = {
    id = 200715,
    text = "这样的冬天还会冻死很多人，不过也无能为力。"
  },
  [200716] = {
    id = 200716,
    text = "怎么了？"
  },
  [200717] = {
    id = 200717,
    text = "紧接着向火焰中投入一束束小枝条，啪滋啪滋地，伴随着枯枝的声音，火焰瞬间扩散开来了。"
  },
  [200718] = {
    id = 200718,
    text = "洞穴被那耀眼且温暖的光照亮了。"
  },
  [200719] = {
    id = 200719,
    text = "人类的孩子被那耀眼的光芒吓住了，口中只吐出微弱的呼气声。"
  },
  [200720] = {
    id = 200720,
    text = "原本蜷缩在角落的身体，对温暖的渴望超越了恐惧，慢慢地挪动，靠近那里。"
  },
  [200721] = {
    id = 200721,
    text = "人类的孩子喉咙里面幸福地鸣响着，冻僵的肢体渐渐舒展开来。"
  },
  [200722] = {
    id = 200722,
    text = "这世界火是禁忌啊！"
  },
  [200723] = {
    id = 200723,
    text = "如果知道你向人类传授了火的秘密，瑟希薇那家伙可不会善罢甘休的。"
  },
  [200724] = {
    id = 200724,
    text = "太复杂的事情喵是不会去想的，但是冻死这一命运怕是无法改变的。毕竟瑟希薇那家伙一直让这世界陷入冰河期。"
  },
  [200725] = {id = 200725, text = "喵。"},
  [200726] = {
    id = 200726,
    text = "强壮的人围在最外面，中间是其他成年人，弱小的孩子们被保护在内侧……"
  },
  [200727] = {
    id = 200727,
    text = "而且，就连孩子们，也知道把最幼小的孩子包围在更温暖的内侧，然后死去……"
  },
  [200728] = {
    id = 200728,
    text = "喵……你……"
  },
  [200729] = {
    id = 200729,
    text = "你还记得在时之塔我说过的话吗？"
  },
  [200730] = {
    id = 200730,
    text = "其实已经没有必要问了，你的眼神越来越坚定，也许这次……"
  },
  [200731] = {
    id = 200731,
    text = "啊，没什么，你可要小心啊。瑟希薇那家伙的实力是压倒性的，守护者战争中可一直是先锋。"
  },
  [200732] = {
    id = 200732,
    text = "这里太冷了，要回去睡觉了……再见……"
  },
  [200733] = {
    id = 200733,
    text = "风雪越来越大了"
  },
  [200734] = {
    id = 200734,
    text = "这是什么！人类竟然使用散发热量的东西！"
  },
  [200735] = {
    id = 200735,
    text = "这是毁灭这个世界的异端！"
  },
  [200736] = {
    id = 200736,
    text = "火的使用是圣女大人严禁的，你们是怎么知道火的秘密的？"
  },
  [200737] = {
    id = 200737,
    text = "这个世界的守护者，崇高的圣女大人，我们伟大的主宰。"
  },
  [200738] = {
    id = 200738,
    text = "痴人说梦！你们是如何知道火的秘密的？"
  },
  [200739] = {
    id = 200739,
    text = "圣女大人，审判这两个异端吧！她们会为这个世界带来莫大的灾难！"
  },
  [200740] = {
    id = 200740,
    text = "你究竟是什么人！不仅知道火的秘密，还阻止了异端审判……"
  },
  [200741] = {
    id = 200741,
    text = "就凭你？想见圣女大人？做梦吧！"
  },
  [200742] = {
    id = 200742,
    text = "你们已经触犯了禁忌，成为所有骑士的敌人，你们不会有好下场的！"
  },
  [200743] = {
    id = 200743,
    text = "我去了山腰狼群聚居的地方，那些家伙还是一样地警惕，根本不听我说什么。"
  },
  [200744] = {
    id = 200744,
    text = "没办法，光靠说的是没办法挑拨他们和人类的关系。"
  },
  [200745] = {
    id = 200745,
    text = "趁着夜色，我在他们聚居地的水源处设置了陷阱，就等着他们自己上钩了。"
  },
  [200746] = {
    id = 200746,
    text = "太好了，这样狼群会更痛恨人类了！"
  },
  [200747] = {
    id = 200747,
    text = "你做得很好，出色地完成了圣女大人交给你的任务。"
  },
  [200748] = {
    id = 200748,
    text = "我教唆银弓的年轻人设下了陷阱，用来对付那帮老家伙，只可惜那些老猎人没有中招。"
  },
  [200749] = {
    id = 200749,
    text = "喝！是之前的小鬼！"
  },
  [200750] = {
    id = 200750,
    text = "小鬼，这是至高无上的圣女大人给我们下达的使命。"
  },
  [200751] = {
    id = 200751,
    text = "上山的家伙都是威胁，会给这个世界带来不可想象的灾难。"
  },
  [200752] = {
    id = 200752,
    text = "必须把他们都赶到山脚，决不能让他们上到山的顶峰，亵渎圣女大人！"
  },
  [200753] = {
    id = 200753,
    text = "大哥，这小鬼偷听了我们的对话，知道了我们的计划。"
  },
  [200754] = {
    id = 200754,
    text = "决不能让她活着下山！"
  },
  [200755] = {
    id = 200755,
    text = "伟大的圣女大人，赐给我们力量，审判这些渎神者吧！"
  },
  [200756] = {
    id = 200756,
    text = "竟然输给这样的小鬼，真是耻辱！"
  },
  [200757] = {
    id = 200757,
    text = "大哥，圣女大人交付的任务被搞砸了，我们还有什么脸回到城堡！"
  },
  [200758] = {
    id = 200758,
    text = "别担心，我不会再袭击你的，首领已经把你的事迹告诉了我。"
  },
  [200759] = {
    id = 200759,
    text = "竟然想驱逐那凶恶的白熊，真是个勇敢的家伙！"
  },
  [200760] = {
    id = 200760,
    text = "是啊，那是我们世世代代居住的地方，我们也不想离开那里。"
  },
  [200761] = {
    id = 200761,
    text = "哦！原来是这样，我就觉得那些家伙鬼鬼祟祟的，竟然在谋划这么可怕的事情！"
  },
  [200762] = {
    id = 200762,
    text = "这情报太重要了，必须尽快报告给首领。"
  },
  [200763] = {
    id = 200763,
    text = "看来你真的和其他人不同，你和我们的首领一样，充满勇敢与智慧。"
  },
  [200764] = {
    id = 200764,
    text = "我为之前的无礼道歉，原来我也误会了那些人类。"
  },
  [200765] = {
    id = 200765,
    text = "对了，你能帮我个忙吗？"
  },
  [200766] = {
    id = 200766,
    text = "这段崎岖山路的后段有个使用巨弓的家伙，我本来担心他会对我们狼族不利，"
  },
  [200767] = {
    id = 200767,
    text = "看来是我误会他了，我要尽快回去通知首领，你能帮我把行李还回去吗？"
  },
  [200768] = {
    id = 200768,
    text = "太感谢了，你也要当心骑士团的那些家伙，再见。"
  },
  [200769] = {
    id = 200769,
    text = "噢，我的朋友，又见面了！真高兴你能平安无事。"
  },
  [200770] = {
    id = 200770,
    text = "怎么样，找到那头白熊了吗？"
  },
  [200771] = {
    id = 200771,
    text = "之前也说过，那家伙喜欢去结冰的湖面上，用爪子砸开冰面，锻炼它的利爪。"
  },
  [200772] = {
    id = 200772,
    text = "前面就是冰封湖面，去那里仔细找找，说不定能发现那家伙。"
  },
  [200773] = {
    id = 200773,
    text = "我很佩服你的勇气和意志，也许你真的能结束这无尽的风雪……"
  },
  [200774] = {
    id = 200774,
    text = "咦，那个背包，好眼熟，不是我的行李吗？"
  },
  [200775] = {
    id = 200775,
    text = "啊，原来是这样啊。"
  },
  [200776] = {
    id = 200776,
    text = "我也查出是冰雪骑士团的那些家伙在暗中挑拨离间，导致我们和狼群不断冲突，我已经让他们付出代价了。"
  },
  [200777] = {
    id = 200777,
    text = "作为帮我找回行李的酬劳，这些东西你拿去吧。"
  },
  [200778] = {
    id = 200778,
    text = "那么，我的朋友，有缘再会了。"
  },
  [200779] = {
    id = 200779,
    text = "终于能好好休息了几天，之前跟随圣女大人处理溢出的地热，累死我了。"
  },
  [200780] = {
    id = 200780,
    text = "啊，是你！"
  },
  [200781] = {
    id = 200781,
    text = "可恶的小家伙，得罪了我赫沃奥塔，竟然还敢送上门来！"
  },
  [200782] = {
    id = 200782,
    text = "哈哈哈……"
  },
  [200783] = {
    id = 200783,
    text = "小家伙，不知道从哪里学来了几句狗屁不通的话，竟然敢教训起我赫沃奥塔了！"
  },
  [200784] = {
    id = 200784,
    text = "圣女大人说了让他们消失，我赫沃奥塔就得踩死他们！"
  },
  [200785] = {
    id = 200785,
    text = "吼吼，那可是我赫沃奥塔的主人，是伟大的守护者大人。"
  },
  [200786] = {
    id = 200786,
    text = "小家伙，上次是我不小心，这次可不会再放过你了！"
  },
  [200787] = {id = 200787, text = "吼——"},
  [200788] = {
    id = 200788,
    text = "可恶，怎么会又输给这小家伙！"
  },
  [200789] = {
    id = 200789,
    text = "不可能……我赫沃奥塔竟然又输给了人类……"
  },
  [200790] = {
    id = 200790,
    text = "你给我记住，有本事来山顶的冰雪城堡，圣女大人会帮我报仇的！"
  },
  [200791] = {
    id = 200791,
    text = "你给我记住！"
  },
  [200792] = {
    id = 200792,
    text = "前面就是山顶吗？我也是第一次来到这里。"
  },
  [200793] = {
    id = 200793,
    text = "吼！勇敢的人！难以置信，你竟然能够真的做到了！"
  },
  [200794] = {
    id = 200794,
    text = "我的子孙已经把一切都告诉了我，多亏你击败了那头白熊，我们终于能重返家园了。"
  },
  [200795] = {
    id = 200795,
    text = "你一直在践行自己的诺言，了不起！吼！"
  },
  [200796] = {
    id = 200796,
    text = "说实话，我对圣女也没有什么了解。比起圣女，人类更喜欢称她为恶神。"
  },
  [200797] = {
    id = 200797,
    text = "从我爷爷的爷爷的……总之就是从我们狼群在这里生活时起，这里就归圣女大人管理了。"
  },
  [200798] = {
    id = 200798,
    text = "冰雪骑士团都是圣女大人的信徒，任何对圣女不利的家伙都会被他们除掉。"
  },
  [200799] = {
    id = 200799,
    text = "我也只知道圣女大人生活在山顶的冰雪城堡之中，除了骑士团，没有人进去过。"
  },
  [200800] = {
    id = 200800,
    text = "哈哈，那就更不知道了，从我记事开始就没停过。"
  },
  [200801] = {
    id = 200801,
    text = "大概从我们狼族在这里生活时起，就没有停过吧。"
  },
  [200802] = {
    id = 200802,
    text = "只不过最近风雪越来越大了，导致食物越来越少。"
  },
  [200803] = {
    id = 200803,
    text = "人类，你的勇敢和智慧让我钦佩。"
  },
  [200804] = {
    id = 200804,
    text = "前面就是山顶了，想必圣女和她的手下会在那里设下重重阻碍，要多加小心啊！"
  },
  [200805] = {
    id = 200805,
    text = "雪风的意志，请庇佑这个孩子前行！"
  },
  [200806] = {
    id = 200806,
    text = "喝！这可不是你该来的地方！"
  },
  [200807] = {
    id = 200807,
    text = "竟然直呼圣女大人的名讳！"
  },
  [200808] = {
    id = 200808,
    text = "原来之前就是你屡次破坏我们的计划！你已经打破了火的禁忌，罪孽深重！"
  },
  [200809] = {
    id = 200809,
    text = "难道还要继续违背圣女的意志吗？"
  },
  [200810] = {
    id = 200810,
    text = "笑话！圣女大人的意志就是这无尽的风雪，如果风雪停止，这世界就会毁灭！"
  },
  [200811] = {
    id = 200811,
    text = "无知的人！竟敢违抗圣女大人的意志。"
  },
  [200812] = {
    id = 200812,
    text = "多说无用，那么，就用你的血，来抵偿这亵渎圣女大人之罪吧！"
  },
  [200813] = {
    id = 200813,
    text = "这里就是圣女大人的城堡啊……好壮观！"
  },
  [200814] = {
    id = 200814,
    text = "看来要在城堡里找到圣女大人，让她停止风雪。"
  },
  [200815] = {
    id = 200815,
    text = "你在山腰洞窟中救下的？放心交给我吧，我会照顾好她的，安心前进吧！"
  },
  [200816] = {
    id = 200816,
    text = "这就是圣女瑟希薇的城堡，谢波契卡的山顶。"
  },
  [200817] = {
    id = 200817,
    text = "守护者战争之后，为了控制这个世界的气候以便制造出冰河时期，圣女瑟希薇在这里设置了魔法阵。"
  },
  [200818] = {
    id = 200818,
    text = "让暴风雪四处吹起，地上积雪无数，从而聚集成冰，这也就是冰河时期的开始。"
  },
  [200819] = {
    id = 200819,
    text = "那只有去问圣女本人了吧……不过应该很难说服她喵。"
  },
  [200820] = {
    id = 200820,
    text = "唉……她是个顽固的家伙，反对埃列什嘉尔的一切。"
  },
  [200821] = {
    id = 200821,
    text = "……即便没有引导，还是选择了……"
  },
  [200822] = {
    id = 200822,
    text = "已经说得太多了，瑟希薇那家伙一看到你，应该就会视为眼中钉吧。"
  },
  [200823] = {
    id = 200823,
    text = "路过的人，请等一下！"
  },
  [200824] = {
    id = 200824,
    text = "嘎呜……"
  },
  [200825] = {
    id = 200825,
    text = "哟，我又获得了新情报，要听听看吗？"
  },
  [200826] = {
    id = 200826,
    text = "圣教会的人似乎也来了，自称是圣教会的执行者。"
  },
  [200827] = {
    id = 200827,
    text = "是的，信仰着绝对神的教会，将信仰其他神的新教会视为异端。"
  },
  [200828] = {
    id = 200828,
    text = "人类，请等一下。"
  },
  [200829] = {
    id = 200829,
    text = "那是……可怜的小家伙，受伤了吗？"
  },
  [200830] = {
    id = 200830,
    text = "是的，是她救了我。"
  },
  [200831] = {
    id = 200831,
    text = "这里是谢波契卡之间，时之塔和谢波契卡之山的接点，事象半径的临界点，似乎都能感受到大门另一端的乱流了喵。"
  },
  [200832] = {
    id = 200832,
    text = "这里是那些家伙狩猎的必经之路，还是得挖深一点。"
  },
  [200833] = {
    id = 200833,
    text = "连这里也没有猎物了吗，看来那些家伙也过不下去了。"
  },
  [200834] = {
    id = 200834,
    text = "不过这边也是非常困难了，还是得想想办法啊！"
  },
  [200835] = {
    id = 200835,
    text = "即便身受重伤，仍被冰冷而无情的斥责……"
  },
  [200836] = {
    id = 200836,
    text = "我前几天扭着腰了，需要一根结实的拐杖。"
  },
  [200837] = {
    id = 200837,
    text = "只是这附近没有合适的木材了，山脚猎场那里有不少结实的树木。"
  },
  [200838] = {
    id = 200838,
    text = "欢迎回来，我的主人。您似乎得到了非常稀有的东西。"
  },
  [200839] = {
    id = 200839,
    text = "是的，这是魔法树的树种，吸收魔力后就能长成一片魔法树林。"
  },
  [200840] = {
    id = 200840,
    text = "主人，我有一个提议。不如将种子种到那扇门后的空地上。"
  },
  [200841] = {
    id = 200841,
    text = "稍加修整的话，便可将此处改造成适合主人休息的庭院。"
  },
  [200842] = {
    id = 200842,
    text = "小家伙，之前的一箭之仇还没报呢！来得正好，让主人教训教训你这家伙！"
  },
  [200843] = {
    id = 200843,
    text = "决不能让你停止风雪，这是十分危险的。一旦风雪停止，这世界就会迎来灭亡。"
  },
  [200844] = {
    id = 200844,
    text = "为了守护这个世界，一定要消灭你！"
  },
  [200845] = {
    id = 200845,
    text = "被所有人视作灾祸之源……"
  },
  [200846] = {
    id = 200846,
    text = "一个人……一直是一个人……"
  },
  [200847] = {
    id = 200847,
    text = "又见到你了。"
  },
  [200848] = {
    id = 200848,
    text = "时空已经错乱，在混沌中产生的魔物，正在试图毁灭这个世界。"
  },
  [200849] = {
    id = 200849,
    text = "只有继承了时空守护者魔力的您，才可以消灭这些魔物。"
  },
  [200850] = {
    id = 200850,
    text = "人类竟然拥有这么强大的力量。"
  },
  [200851] = {
    id = 200851,
    text = "为何来到这里？"
  },
  [200852] = {
    id = 200852,
    text = "人类，我劝你离开此地，这里十分危险。"
  },
  [200853] = {
    id = 200853,
    text = "我是伟大的时空守护者的手下——时间祭司拉库夏。"
  },
  [200854] = {
    id = 200854,
    text = "人类，快离开此地。"
  },
  [200855] = {
    id = 200855,
    text = "然而却遭到其他守护者的记恨，战争不可避免地爆发，失败的埃列什嘉尔大人被封印。"
  },
  [200856] = {
    id = 200856,
    text = "是啊，如果那位大人还在，时之塔又怎么会荒废至此！"
  },
  [200857] = {
    id = 200857,
    text = "那边的那个人类，似乎只是昏了过去，生命并无大碍。"
  },
  [200858] = {
    id = 200858,
    text = "我就在这里等她醒来。"
  },
  [200859] = {
    id = 200859,
    text = "我的主人，您的脸色看上去很不好，发生了什么？"
  },
  [200860] = {
    id = 200860,
    text = "我没有父母的印象，最初的记忆就是抚养我长大的村子。"
  },
  [200861] = {
    id = 200861,
    text = "那是湖畔的一个小村庄。"
  },
  [200862] = {
    id = 200862,
    text = "村子里的人对我都很好，没有他们的收养，我可能早就在雪地里被冻死了。"
  },
  [200863] = {
    id = 200863,
    text = "为了报答他们，我用自己的魔法才能帮助他们防御流寇的入侵，消除狼群的袭扰。"
  },
  [200864] = {
    id = 200864,
    text = "我的愿望——就是村里的人能用笑容度过每一天。"
  },
  [200865] = {
    id = 200865,
    text = "然而这份和平却被打破了，村子附近开始出现来路不明的魔物。"
  },
  [200866] = {
    id = 200866,
    text = "不断有村民被这些魔物攻击，伤亡不断。"
  },
  [200867] = {
    id = 200867,
    text = "这些魔物不停出现，神啊，为什么要如此惩罚我们？"
  },
  [200868] = {
    id = 200868,
    text = "村口又出现魔物了？怎么办啊！"
  },
  [200869] = {
    id = 200869,
    text = "我消灭了一些魔物，然而没过多久，就会有新的魔物出现。"
  },
  [200870] = {
    id = 200870,
    text = "终于，在命运占卜者阿迦娜处，我得到了答案。"
  },
  [200871] = {
    id = 200871,
    text = "这些魔物都来自于森林深处的这座高塔，不时有魔物跑出塔，袭击周围的村落。"
  },
  [200872] = {
    id = 200872,
    text = "村民们曾经找到领主大人，期望领主大人能组织军队，消灭塔内的魔物。"
  },
  [200873] = {
    id = 200873,
    text = "然而进塔的人却没有一个能再出来。"
  },
  [200874] = {
    id = 200874,
    text = "村民们也曾向圣教会求助，教会的牧师却没有任何行动，希望再次落空。"
  },
  [200875] = {
    id = 200875,
    text = "为了让村落再次回归平静，不顾村民们的劝阻和反对，我决定入塔一探究竟。"
  },
  [200876] = {
    id = 200876,
    text = "毕竟除了魔法，我没有任何能够报答他们的方法。"
  },
  [200877] = {
    id = 200877,
    text = "主人，您终于醒了。"
  },
  [200878] = {
    id = 200878,
    text = "刚才您昏倒了，看上去是太累了。"
  },
  [200879] = {
    id = 200879,
    text = "是这样啊……为了纠正混乱，您一定要继承时空守护者的能力。还请您注意保重自己的身体，您可以随时回到这里休息。"
  },
  [200880] = {
    id = 200880,
    text = "你真的要去森林深处吗？那里实在是太危险了！"
  },
  [200881] = {
    id = 200881,
    text = "之前领主大人派去的军队，没有一个人能回来。"
  },
  [200882] = {
    id = 200882,
    text = "是啊，是啊，那座塔都看不见塔顶，不知道有什么魔物躲在里面。"
  },
  [200883] = {
    id = 200883,
    text = "你一个人实在是太危险了！"
  },
  [200884] = {
    id = 200884,
    text = "一个人还是很危险啊！不要逞强了！"
  },
  [200885] = {
    id = 200885,
    text = "对啊，还是人多力量大。"
  },
  [200886] = {
    id = 200886,
    text = "孩子，除了祈祷之外，我们帮不上你的忙。"
  },
  [200887] = {
    id = 200887,
    text = "虽然不忍心，但看起来我们没办法留住你了。"
  },
  [200888] = {
    id = 200888,
    text = "请答应我，如果遇到危险，一定要逃跑，不要逞强。"
  },
  [200889] = {
    id = 200889,
    text = "一定不要逞强啊！"
  },
  [200890] = {
    id = 200890,
    text = "主人，您一直皱着眉头，是不是做了什么噩梦？"
  },
  [200891] = {
    id = 200891,
    text = "回忆这种东西，无论是否真实存在，都会成为慰藉，支撑着继续前进。"
  },
  [200892] = {
    id = 200892,
    text = "主人，请不要过分勉强自己，至少现在，请好好地休息。"
  },
  [200893] = {
    id = 200893,
    text = "是想起了什么了吗，以前的事情？"
  },
  [200894] = {
    id = 200894,
    text = "那座塔之所以会出现这么多魔物，是因为塔内存在着和其他世界的接点，是事象半径的临界点。"
  },
  [200895] = {
    id = 200895,
    text = "其他世界的混乱，已经通过临界点，进入了塔内。"
  },
  [200896] = {
    id = 200896,
    text = "时之塔内原本就聚集了相当数量的魔力，这些魔力也受到影响。"
  },
  [200897] = {
    id = 200897,
    text = "逐渐变化，扭曲，形成了魔物。"
  },
  [200898] = {
    id = 200898,
    text = "即便是守护者，也无法阻止事象蔓延至其他世界。"
  },
  [200899] = {
    id = 200899,
    text = "混乱会不断渗透进入塔内，影响塔外的世界。"
  },
  [200900] = {
    id = 200900,
    text = "那时候就不仅是周围的村庄，无序的混乱最终会摧毁塔外的世界。"
  },
  [200901] = {
    id = 200901,
    text = "是的。只有你才能消除其他世界的混乱，这是阻断魔物生成的根源。"
  },
  [200902] = {
    id = 200902,
    text = "是啊，这里原本是繁华的商业国度，却变成了现在的模样。"
  },
  [200903] = {
    id = 200903,
    text = "理论上应该是这样的，不过一切都取决于你自己的决定了，我要休息了，再见。"
  },
  [200904] = {
    id = 200904,
    text = "主人，您的力量正在逐渐复苏，可以尝试进行共鸣，或许会对您有所帮助。"
  },
  [200905] = {
    id = 200905,
    text = "怎么样，头还痛吗？"
  },
  [200906] = {
    id = 200906,
    text = "你刚来的时候，一直在发烧，那痛苦的表情，真让人心疼。"
  },
  [200907] = {
    id = 200907,
    text = "别客气啊，有困难就要互相帮助嘛"
  },
  [200908] = {
    id = 200908,
    text = "对啊，你一个人，倒在森林里，我们肯定要救你啊！"
  },
  [200909] = {
    id = 200909,
    text = "孩子，听说你无家可归，连自己的名字都忘记了？"
  },
  [200910] = {
    id = 200910,
    text = "别担心，孩子，就在这里住下吧，这里就是你的家。"
  },
  [200911] = {
    id = 200911,
    text = "对啊，对啊！别客气，肚子一定饿了吧，来我家吃饭吧！"
  },
  [200912] = {
    id = 200912,
    text = "啊，这是我的家，我们世代都住在这山脚的村庄里。"
  },
  [200913] = {
    id = 200913,
    text = "如你所见，我在争斗中受了伤。"
  },
  [200914] = {
    id = 200914,
    text = "拜托了，把这消息告诉银弓大人吧。"
  },
  [200915] = {
    id = 200915,
    text = "请转告他一定要当心。"
  },
  [200916] = {
    id = 200916,
    text = "也有过那么几个家伙，想去山顶一探究竟，但是，没有人回来过。"
  },
  [200917] = {
    id = 200917,
    text = "大家都说是山顶的恶神夺去了他们的性命。"
  },
  [200918] = {
    id = 200918,
    text = "真是有趣的家伙，我劝你还是放弃吧！"
  },
  [200919] = {
    id = 200919,
    text = "无论你是玩笑还是当真，先带上这个吧，这周边的家伙见到这个，都会为你提供帮助的。"
  },
  [200920] = {
    id = 200920,
    text = "不要再说去山顶之类的胡话了。风雪越来越大，快回村里躲躲吧。"
  },
  [200921] = {
    id = 200921,
    text = "感谢你，我的朋友，你救了我一次！"
  },
  [200922] = {
    id = 200922,
    text = "孩子，你太天真了，难不成你想要帮我们调解冲突？"
  },
  [200923] = {
    id = 200923,
    text = "这太困难了，老头子我劝你还是放弃吧！"
  },
  [200924] = {
    id = 200924,
    text = "食物只会越来越少，冲突是不可避免的。"
  },
  [200925] = {
    id = 200925,
    text = "你疯了吗？"
  },
  [200926] = {
    id = 200926,
    text = "要去找狼族交涉？这可真是个疯狂的想法……"
  },
  [200927] = {
    id = 200927,
    text = "除非先把狼群赶走，不然我和银弓那家伙没什么可说的。"
  },
  [200928] = {
    id = 200928,
    text = "至于狼群，你想都不要想，快放弃吧。"
  },
  [200929] = {
    id = 200929,
    text = "好吧，我也只能祝你好运了，朋友，小心别被那些家伙吃掉了。"
  },
  [200930] = {
    id = 200930,
    text = "噢！我的朋友，你怎么来这里了？不是让你回村子了吗？"
  },
  [200931] = {
    id = 200931,
    text = "真不敢相信我的耳朵，狼可是凶恶的动物啊！"
  },
  [200932] = {
    id = 200932,
    text = "快放弃这不切实际的想法吧！"
  },
  [200933] = {
    id = 200933,
    text = "真是败给你了。"
  },
  [200934] = {
    id = 200934,
    text = "为了帮助不相关的人，你竟然身犯险境。"
  },
  [200935] = {
    id = 200935,
    text = "猎物本身就少，而且组织里那些年轻的家伙也不是能立刻忘记过节的类型……"
  },
  [200936] = {
    id = 200936,
    text = "朋友，虽然你看上去会一些魔法，但是去山顶可不是闹着玩的。"
  },
  [200937] = {
    id = 200937,
    text = "先不说山顶的恐怖的恶神，我的手下告诉我，最近山腰还有巨熊出没，可要当心啊！"
  },
  [200938] = {
    id = 200938,
    text = "勇敢的人呀，有什么事情？"
  },
  [200939] = {
    id = 200939,
    text = "人类，非常抱歉。我芬里尔是狼群的首领，为了族群不能轻易答应你的请求。"
  },
  [200940] = {
    id = 200940,
    text = "但是，我感谢你救了这个小家伙。"
  },
  [200941] = {id = 200941, text = "、"},
  [200942] = {
    id = 200942,
    text = "勇敢的狼族曾经向它发起过进攻，但是换来的只是我忠实的部下的伤亡。"
  },
  [200943] = {
    id = 200943,
    text = "我们是没有办法，才退到了这里。"
  },
  [200944] = {
    id = 200944,
    text = "你和那些拿剑的人类完全不同，我不希望你白白送命。"
  },
  [200945] = {
    id = 200945,
    text = "回到你们的村子吧，谁也无法改变自然的法则。"
  },
  [200946] = {
    id = 200946,
    text = "你的目光……澄澈而坚定。看来我说什么你都不会听了。"
  },
  [200947] = {
    id = 200947,
    text = "……我会把这孩子送到她母亲的身边的，再次感谢你的善举。"
  },
  [200948] = {
    id = 200948,
    text = "真高兴你能平安无事！"
  },
  [200949] = {
    id = 200949,
    text = "目前还没有发现它的踪迹，据说它常常用厚重的脚掌砸开湖面的冰层，好像是在锻炼它的利爪。"
  },
  [200950] = {
    id = 200950,
    text = "这应该就是这些怪物的狩猎本能吧。"
  },
  [200951] = {
    id = 200951,
    text = "如果需要帮助就来找我吧，毕竟这也关系到我们能否生存下去。"
  },
  [200952] = {
    id = 200952,
    text = "对了，你见过几个穿着铠甲的家伙吗？那些家伙逃得真快，追到这里又不见了。"
  },
  [200953] = {
    id = 200953,
    text = "趁他和那些骑士团的家伙战斗时，悄悄偷走了他的行李。"
  },
  [200954] = {
    id = 200954,
    text = "浑身上下都变得懒散了，先用这冰面试试我的利爪……"
  },
  [200955] = {
    id = 200955,
    text = "说来惭愧的是，我们狼族也是借着这风雪，才能繁衍至今。"
  },
  [200956] = {
    id = 200956,
    text = "我们是优秀的狩猎者，更适应这恶劣的环境。"
  },
  [200957] = {
    id = 200957,
    text = "不过这一切的背后，似乎都是那骑士团在捣鬼。"
  },
  [200958] = {
    id = 200958,
    text = "你是……看起来是人类吧。"
  },
  [200959] = {
    id = 200959,
    text = "竟然能够穿过风雪来到这里，还是值得褒奖的。"
  },
  [200960] = {
    id = 200960,
    text = "人类是这么称呼我的，我就是谢波契卡的守护者——瑟希薇。"
  },
  [200961] = {
    id = 200961,
    text = "这里的守卫都是你打倒的？"
  },
  [200962] = {
    id = 200962,
    text = "为了这个世界不被毁灭，我用魔法制造了无尽的风雪，这是让万物生存下去的唯一办法。"
  },
  [200963] = {
    id = 200963,
    text = "那边的雪狼，竟然摇尾讨好人类。"
  },
  [200964] = {
    id = 200964,
    text = "就是你唆使手下挑拨我们和人类的关系，而且用尽卑鄙的手段。"
  },
  [200965] = {
    id = 200965,
    text = "她和你不同，因为我们的悲伤而悲伤，为了让我们幸福而努力。"
  },
  [200966] = {
    id = 200966,
    text = "无聊的说辞，你们一族一直在反抗我，看来还没有吸取教训。"
  },
  [200967] = {
    id = 200967,
    text = "为了阻止世界的崩坏，一切都是必然。"
  },
  [200968] = {
    id = 200968,
    text = "低微的存在，若你们还能苟活，就尽力在这个世界挣扎吧。"
  },
  [200969] = {
    id = 200969,
    text = "没有人能阻止我拯救我的世界……"
  },
  [200970] = {
    id = 200970,
    text = "看来只有击败这顽固的家伙，才能让风雪停止。"
  },
  [200971] = {
    id = 200971,
    text = "你要独自进城堡吗？"
  },
  [200972] = {
    id = 200972,
    text = "放心交给我吧，我会照顾好她的，安心前进吧！"
  },
  [200973] = {
    id = 200973,
    text = "雪风的意志，请庇佑她前行！"
  },
  [200974] = {
    id = 200974,
    text = "毕竟那家伙可是最讨厌埃列什嘉尔大人的。"
  },
  [200975] = {
    id = 200975,
    text = "喵，你自己当心吧，已经累了，要回去睡觉了。"
  },
  [200976] = {
    id = 200976,
    text = "笑话……你的所作所为是在把这个世界引向毁灭。"
  },
  [200977] = {
    id = 200977,
    text = "终于来了……"
  },
  [200978] = {
    id = 200978,
    text = "守护者的力量……"
  },
  [200979] = {
    id = 200979,
    text = "是重整各个世界的钥匙……"
  },
  [200980] = {
    id = 200980,
    text = "击败他们吧……"
  },
  [200981] = {
    id = 200981,
    text = "夙愿……"
  },
  [200982] = {
    id = 200982,
    text = "欢迎回来，我的主人。"
  },
  [200983] = {
    id = 200983,
    text = "悲伤的事情？"
  },
  [200984] = {
    id = 200984,
    text = "谢波契卡的守护者瑟希薇似乎十分痛恨我，把我称作带来灾祸的魔女。"
  },
  [200985] = {
    id = 200985,
    text = "似乎我早应该在守护者战争中被消灭，不应存在于这个世界上。"
  },
  [200986] = {
    id = 200986,
    text = "我的主人，您的痛苦一定不是我能够理解的。"
  },
  [200987] = {
    id = 200987,
    text = "任何人都有悲伤和快乐的回忆，悲伤只是一部分。"
  },
  [200988] = {
    id = 200988,
    text = "面对不同世界的重重困难，您一直在战斗，所以才会只唤起那些苦难中的记忆。"
  },
  [200989] = {
    id = 200989,
    text = "正因为您的温柔，所以才会更在意自己会对别人造成的伤害。"
  },
  [200990] = {
    id = 200990,
    text = "不过，请您坚信，您拥有可以改变命运的力量。"
  },
  [200991] = {
    id = 200991,
    text = "您已经改变了伊敏瑟伦和谢波契卡的命运。"
  },
  [200992] = {
    id = 200992,
    text = "尽管现在的记忆仍是空白的，您正在一点一点寻回记忆。"
  },
  [200993] = {
    id = 200993,
    text = "虽然开始会有些痛苦，最终一定会找到所有问题的答案的。"
  },
  [200994] = {
    id = 200994,
    text = "我是侍奉您的侍女，对于我来说，您就是世界的全部。"
  },
  [200995] = {
    id = 200995,
    text = "永远站在您的身边，支持您的选择，这不是理所当然的吗？"
  },
  [200996] = {
    id = 200996,
    text = "这些难缠的家伙，放马过来吧，阿吉洛尔芬的后裔是不会畏惧的。"
  },
  [200997] = {
    id = 200997,
    text = "感谢您出手相助。"
  },
  [200998] = {
    id = 200998,
    text = "我是布露恩·阿吉洛尔芬，阿吉洛尔芬家族最后的继承者。"
  },
  [200999] = {
    id = 200999,
    text = "我原本和雇佣的炼金术师一起进了这座塔，但是没想到遇见了一个变身成魔物的女人。"
  },
  [201000] = {
    id = 201000,
    text = "德亚丝为了救我，独自一人引开了她，我在向塔下层撤退时，还是被一些魔物追上了。"
  },
  [201001] = {
    id = 201001,
    text = "谢谢您救了我。"
  },
  [201002] = {
    id = 201002,
    text = "德亚丝一个人面对危险……不知道她现在怎么样了……"
  },
  [201003] = {
    id = 201003,
    text = "啊，你见过德亚丝啊……她虽然不喜欢说话，却拥有了不起的才能。"
  },
  [201004] = {
    id = 201004,
    text = "但是一个人面对那么多魔物，实在是太危险了！"
  },
  [201005] = {
    id = 201005,
    text = "我们是在上面被攻击的，然后她独自一人往上层跑，引开了变成魔物的女人。"
  },
  [201006] = {
    id = 201006,
    text = "啊，太感谢了。不过请一定要小心，一定要小心啊！"
  },
  [201007] = {
    id = 201007,
    text = "并没有反应。"
  },
  [201008] = {
    id = 201008,
    text = "已经失去了生命体征。"
  },
  [201009] = {
    id = 201009,
    text = "啊，这个人是？"
  },
  [201010] = {
    id = 201010,
    text = "心脏已经停止跳动了，不要做无意义的悲伤了。"
  },
  [201011] = {
    id = 201011,
    text = "她是你的朋友吗？"
  },
  [201012] = {
    id = 201012,
    text = "那就不要伤心了，已经离去了。"
  },
  [201013] = {id = 201013, text = "嗯？"},
  [201014] = {
    id = 201014,
    text = "这股魔力……这是……"
  },
  [201015] = {
    id = 201015,
    text = "埃列什嘉尔的力量……终于觉醒了吗……"
  },
  [201016] = {
    id = 201016,
    text = "啊，看起来你已经明白艾琳娜的说明了。"
  },
  [201017] = {
    id = 201017,
    text = "你看见了别人的死亡，却无能为力。"
  },
  [201018] = {
    id = 201018,
    text = "因为悲愤，觉醒了回溯的能力。"
  },
  [201019] = {
    id = 201019,
    text = "即便时间可逆，存在的历史却是不可逆的。"
  },
  [201020] = {
    id = 201020,
    text = "即便能够回溯到过去的时间，因果本身是不可改变的，人类在时空面前永远是无力的。"
  },
  [201021] = {
    id = 201021,
    text = "然而主人您却可以在事象移动时，修正本不可逆的因果。"
  },
  [201022] = {
    id = 201022,
    text = "是的，事象移动就是时空魔法，分为时间和空间的移动。"
  },
  [201023] = {
    id = 201023,
    text = "之前能够到达伊敏瑟伦和谢波契卡就是因为完成了空间的移动。"
  },
  [201024] = {
    id = 201024,
    text = "然而在这过程中，时间本身是不可逆的。"
  },
  [201025] = {
    id = 201025,
    text = "如果想要改变历史，就必须在时间移动时改变因果。"
  },
  [201026] = {
    id = 201026,
    text = "这是最精密的时空魔法，只有埃列什嘉尔大人才会使用。"
  },
  [201027] = {
    id = 201027,
    text = "主人您现在觉醒了时间回溯的能力，虽然还不稳定，却拥有了改变世界的可能。"
  },
  [201028] = {
    id = 201028,
    text = "是的，现在你就处在时间线的上游，也就是过去的时间点。"
  },
  [201029] = {id = 201029, text = "嗯。"},
  [201030] = {
    id = 201030,
    text = "我的主人，事象移动会消耗大量的魔力。"
  },
  [201031] = {
    id = 201031,
    text = "之前能够去其他世界，是因为借助魔道具上凭依的魔力。"
  },
  [201032] = {
    id = 201032,
    text = "现在由您自身发动时空魔法，一定会对身体造成极大的负担，还请您不要勉强自己。"
  },
  [201033] = {
    id = 201033,
    text = "汝等入侵者，竟然企图染指禁忌！"
  },
  [201034] = {
    id = 201034,
    text = "堕落的化身，果然是和传说一样，散发出令人生厌的气息。"
  },
  [201035] = {
    id = 201035,
    text = "（露出妖娆的笑容，舔着手指）"
  },
  [201036] = {
    id = 201036,
    text = "禁忌的气息，永远令人陶醉。"
  },
  [201037] = {
    id = 201037,
    text = "这家伙太危险了。"
  },
  [201038] = {
    id = 201038,
    text = "我用火系的法术引开她的注意，布露恩，你趁机往塔下跑吧。"
  },
  [201039] = {
    id = 201039,
    text = "可恶，就到此为止了吗……"
  },
  [201040] = {
    id = 201040,
    text = "传说中的黑魔法……我还……"
  },
  [201041] = {
    id = 201041,
    text = "啊，你是之前的……"
  },
  [201042] = {
    id = 201042,
    text = "可恶，为什么……"
  },
  [201043] = {
    id = 201043,
    text = "为什么你会有这么强的魔力……"
  },
  [201044] = {
    id = 201044,
    text = "天才炼金术师的我，竟然还需要你的帮助……"
  },
  [201045] = {
    id = 201045,
    text = "这一切都是因为我的研究还不够……"
  },
  [201046] = {
    id = 201046,
    text = "只要我完成研究，就能获得我究极的魔力，我才是唯一的被选中者。"
  },
  [201047] = {
    id = 201047,
    text = "我会变得更强，我才是魔法的真正继承者！"
  },
  [201048] = {
    id = 201048,
    text = "我不需要你的帮助！"
  },
  [201049] = {
    id = 201049,
    text = "谢谢你救了我们。"
  },
  [201050] = {
    id = 201050,
    text = "银色的长发……魔杖……"
  },
  [201051] = {
    id = 201051,
    text = "啊，你是狄璐卡提过的……"
  },
  [201052] = {
    id = 201052,
    text = "是的，她是我雇佣的。"
  },
  [201053] = {
    id = 201053,
    text = "狄璐卡那家伙十分中意你，你愿意助我一臂之力吗？"
  },
  [201054] = {
    id = 201054,
    text = "是吗……"
  },
  [201055] = {
    id = 201055,
    text = "啊，你是说德亚丝啊。"
  },
  [201056] = {
    id = 201056,
    text = "她是我雇佣的，她的神秘学研究是家门复兴的重要基石。"
  },
  [201057] = {
    id = 201057,
    text = "你知道，凭借我一人，很难找到隐藏的宝藏。"
  },
  [201058] = {
    id = 201058,
    text = "啊，那是从教会的书库中翻到的卷轴，记载了寻找上古宝藏的线索。"
  },
  [201059] = {
    id = 201059,
    text = "据说依此能找到已经遗失的魔法。"
  },
  [201060] = {
    id = 201060,
    text = "我抄写了一份，如果你有所发现，请一定要告知我。"
  },
  [201061] = {
    id = 201061,
    text = "银发的人类，你来了……"
  },
  [201062] = {
    id = 201062,
    text = "嗯……我所知道的，真的很少。"
  },
  [201063] = {
    id = 201063,
    text = "我们这些信徒也只是感叹时空守护者大人的伟大。"
  },
  [201064] = {
    id = 201064,
    text = "宝藏？人类，还真是会开玩笑啊。"
  },
  [201065] = {
    id = 201065,
    text = "我自从跟随守护者大人起，就一直在这里了，从未听说过有什么宝藏……"
  },
  [201066] = {
    id = 201066,
    text = "银发的人类，想必你也和我们有着很强的关联。"
  },
  [201067] = {
    id = 201067,
    text = "你也应该信仰时空守护者大人，遵从她的意志。"
  },
  [201068] = {
    id = 201068,
    text = "是吗……总有一天，你也会到我们这边来的。"
  },
  [201069] = {
    id = 201069,
    text = "越探寻那些黑暗的世界，越渴求我们的温暖。"
  },
  [201070] = {
    id = 201070,
    text = "总有一天，你会到我们这边来的。"
  },
  [201071] = {
    id = 201071,
    text = "喂，你怎么会在这里？"
  },
  [201072] = {
    id = 201072,
    text = "怎么了？害怕……还是在戒备？"
  },
  [201073] = {
    id = 201073,
    text = "我不会伤害你的，我是圣教会的费拉古德，侍奉慈爱的神的牧师。"
  },
  [201074] = {
    id = 201074,
    text = "哦，我听说有些奸邪之徒，在这里寻找圣遗物。"
  },
  [201075] = {
    id = 201075,
    text = "妄图以此复活沉睡的恶魔，这将给世间带来无尽的灾难。"
  },
  [201076] = {
    id = 201076,
    text = "身为慈爱的神的信徒，我忧心忡忡，一定要尽快粉碎这些恶徒的阴谋。"
  },
  [201077] = {
    id = 201077,
    text = "哦，你一定是见过那些奸猾的家伙了，他们最擅长骗取别人的信任。"
  },
  [201078] = {
    id = 201078,
    text = "他们的目的就是夺取塔内的圣遗物，以此复活恶魔。"
  },
  [201079] = {
    id = 201079,
    text = "你可不能受骗啊。"
  },
  [201080] = {
    id = 201080,
    text = "看到这里的石碑了吗？"
  },
  [201081] = {
    id = 201081,
    text = "这上面刻着神谕，是慈爱的神给予我们的试炼。"
  },
  [201082] = {
    id = 201082,
    text = "只有通过试炼，才能找到圣遗物，彻底粉碎歹人的阴谋。"
  },
  [201083] = {
    id = 201083,
    text = "如果你见过这样刻着数字的石碑，请尽快告诉我。"
  },
  [201084] = {
    id = 201084,
    text = "相信你的善举也会让你受到神的宠爱的。"
  },
  [201085] = {
    id = 201085,
    text = "啊，我得尽快找到其他的石碑了，不能再被心怀叵测之人抢先了。"
  },
  [201086] = {
    id = 201086,
    text = "你也要小心，千万别被他们暗算了。"
  },
  [201087] = {
    id = 201087,
    text = "又见面了，你看起来忧心忡忡啊。"
  },
  [201088] = {
    id = 201088,
    text = "圣教会的牧师和贵族各执一词啊……"
  },
  [201089] = {
    id = 201089,
    text = "事物没有绝对的存在。"
  },
  [201090] = {
    id = 201090,
    text = "善即是恶，恶亦为善。光辉深处隐藏黑暗，黑暗深处必现光辉。"
  },
  [201091] = {
    id = 201091,
    text = "生、生、生、生，生即是死；死、死、死、死，死亦为生。"
  },
  [201092] = {
    id = 201092,
    text = "喵，那就要看你自己的理解了，任何行为和语言都是有目的的。"
  },
  [201093] = {
    id = 201093,
    text = "喵？连你也认为宝藏就是这种东西吗？"
  },
  [201094] = {
    id = 201094,
    text = "真是头疼啊，喵要去睡觉了……"
  },
  [201095] = {
    id = 201095,
    text = "上面就是逆之间，事象半径的临界点。"
  },
  [201096] = {
    id = 201096,
    text = "喵之前看到了其他人类已经过去了，你还是小心点吧，不要轻易相信别人。"
  },
  [201097] = {
    id = 201097,
    text = "要去睡觉了，再见……"
  },
  [201098] = {
    id = 201098,
    text = "异端，你想要复活恶魔之力吗？"
  },
  [201099] = {
    id = 201099,
    text = "这是非常危险的事情，身为圣教会的牧师，我决不能袖手旁观！"
  },
  [201100] = {
    id = 201100,
    text = "哼，圣教会的人也来了吗？你们恐怕也只是想把黑魔法据为己有吧！"
  },
  [201101] = {
    id = 201101,
    text = "我们是侍奉慈爱的神的信徒，所做的一切都是敬奉神的谕示。"
  },
  [201102] = {
    id = 201102,
    text = "愚蠢的家伙，不要妨碍我的研究。"
  },
  [201103] = {
    id = 201103,
    text = "可恶，邪魔歪道，好强的力量！"
  },
  [201104] = {
    id = 201104,
    text = "是你啊，你没离开这里？"
  },
  [201105] = {
    id = 201105,
    text = "无知的家伙，竟然来教训我！"
  },
  [201106] = {
    id = 201106,
    text = "哈？真是个单纯的家伙，你竟然还认为圣教会的家伙都是善良的人？"
  },
  [201107] = {
    id = 201107,
    text = "不要以为我会感谢你，我没有求你救我。"
  },
  [201108] = {
    id = 201108,
    text = "无知也是一种罪过。你就和这伪善牧师一起死在这里吧！"
  },
  [201109] = {
    id = 201109,
    text = "可恶，怎么会！"
  },
  [201110] = {
    id = 201110,
    text = "已经学会了黑魔法的我怎么会！"
  },
  [201111] = {
    id = 201111,
    text = "力量，我的力量还不够……"
  },
  [201112] = {
    id = 201112,
    text = "我的研究还不够，果然只有……"
  },
  [201113] = {
    id = 201113,
    text = "这次是我败了，邪恶的牧师，你捡回来一条命。"
  },
  [201114] = {
    id = 201114,
    text = "身为天才炼金术师的我记下了这屈辱，我会再找你的。"
  },
  [201115] = {
    id = 201115,
    text = "费拉古德大人，你的伤很严重啊，需要立刻治疗。"
  },
  [201116] = {
    id = 201116,
    text = "啊，你可一定要当心啊……咳……"
  },
  [201117] = {
    id = 201117,
    text = "可不要过于深入，有任何消息一定要通知我。"
  },
  [201118] = {
    id = 201118,
    text = "愿慈爱的神祝福你。"
  },
  [201119] = {
    id = 201119,
    text = "你也看到了，谢波契卡已经走向了崩坏，要不了多久就会毁灭。"
  },
  [201120] = {
    id = 201120,
    text = "是的，所有的选择最终导致了谢波契卡的崩坏。"
  },
  [201121] = {
    id = 201121,
    text = "不用自责，因为你并不了解这个世界。"
  },
  [201122] = {
    id = 201122,
    text = "谢波契卡的终结是事象尽头的必然。"
  },
  [201123] = {
    id = 201123,
    text = "即便你不击败瑟希薇，命运也不会改变的。"
  },
  [201124] = {
    id = 201124,
    text = "不过你已经觉醒了事象移动的能力，是可以改变这一切的。"
  },
  [201125] = {
    id = 201125,
    text = "我可以帮助你引导出时间回溯的魔法，让你回到之前的时间点。"
  },
  [201126] = {
    id = 201126,
    text = "这样你就能更了解谢波契卡，说不定能够找到拯救它的办法。"
  },
  [201127] = {
    id = 201127,
    text = "修正谢波契卡的混乱吧。"
  },
  [201128] = {
    id = 201128,
    text = "运用您体内寄宿的力量与我共鸣，可以略微预见当天即将发生的事情。"
  },
  [201129] = {
    id = 201129,
    text = "不过，对展现出的纹样作何解读，还请听从您内心的声音。"
  },
  [201130] = {
    id = 201130,
    text = "为了恢复记忆，寻回所有镜片吧。"
  },
  [201131] = {
    id = 201131,
    text = "主人，您忘记了自己的身份了吗？"
  },
  [201132] = {
    id = 201132,
    text = "他们还和那些腐朽的贵族合作，掌握着世俗的权力。"
  },
  [201133] = {
    id = 201133,
    text = "你有找到出塔的方法吗？"
  },
  [201134] = {
    id = 201134,
    text = "我的雇主也来到了塔内，同样出不去了，我们都在寻找出塔的方法。"
  },
  [201135] = {
    id = 201135,
    text = "她和我不同，可是个很有风度的人，品行高洁，如果你们有机会见面，一定会成为至交的。"
  },
  [201136] = {
    id = 201136,
    text = "总之，你要小心圣教会的人，他们出现在这里，应该也是盯上这里的宝藏了。"
  },
  [201137] = {
    id = 201137,
    text = "总之，你要小心圣教会的人，他们出现在这里，应该也是盯上这里的宝藏了。"
  },
  [201138] = {
    id = 201138,
    text = "不行啊，这太危险了。"
  },
  [201139] = {
    id = 201139,
    text = "你还有复兴家族的重任，难道想死在这里吗？"
  },
  [201140] = {
    id = 201140,
    text = "放心吧，在学会遗失的魔法之前，我是不会死的。"
  },
  [201141] = {
    id = 201141,
    text = "脱身后，我会去塔下找你的。"
  },
  [201142] = {id = 201142, text = "你是？"},
  [201143] = {
    id = 201143,
    text = "啊，你是？"
  },
  [201144] = {
    id = 201144,
    text = "小姑娘，还挺厉害的，慢慢地被我俘虏吧……"
  },
  [201145] = {
    id = 201145,
    text = "啊……这种气息，这种强大……"
  },
  [201146] = {
    id = 201146,
    text = "你是……"
  },
  [201147] = {
    id = 201147,
    text = "看来你和我一样渴望禁忌的深渊。"
  },
  [201148] = {
    id = 201148,
    text = "终有一天，你会来我们这边的，在这之前，挣扎吧……"
  },
  [201149] = {
    id = 201149,
    text = "你看上去很惊讶的样子？"
  },
  [201150] = {
    id = 201150,
    text = "喵，可以说是，也可以说不是吧。"
  },
  [201151] = {
    id = 201151,
    text = "这里是谢波契卡，不过并不是你之前所在的时空了。"
  },
  [201152] = {
    id = 201152,
    text = "事象移动后，你回到了之前的时间点。"
  },
  [201153] = {
    id = 201153,
    text = "看到那边的魔法结界了吗？"
  },
  [201154] = {
    id = 201154,
    text = "那是瑟希薇为了阻止别人进入而设下的。因为时空的错乱，你进入了结界之中。"
  },
  [201155] = {
    id = 201155,
    text = "这里隐藏的秘密，就是你在寻找的答案。"
  },
  [201156] = {
    id = 201156,
    text = "很快，你就会明白的……"
  },
  [201157] = {
    id = 201157,
    text = "喵，又见面了。"
  },
  [201158] = {
    id = 201158,
    text = "现在你应该相信我所说的话了吧，事象移动后来到了之前的时间点。"
  },
  [201159] = {
    id = 201159,
    text = "不过由于时空本身的改变，谁也无法预料到前方会发生什么。"
  },
  [201160] = {
    id = 201160,
    text = "这个问题我也不知道呢，不过，希望这次你能找到所有疑问的答案。"
  },
  [201161] = {
    id = 201161,
    text = "说的太多了，太累了，要回去休息了喵。"
  },
  [201162] = {
    id = 201162,
    text = "这些溢出的地热，太麻烦了。"
  },
  [201163] = {
    id = 201163,
    text = "圣女大人一直嘱咐我要把这些裂缝堵住，太难了。"
  },
  [201164] = {
    id = 201164,
    text = "最近地热活动越来越频繁了，啊，太麻烦了，累死了。"
  },
  [201165] = {
    id = 201165,
    text = "赫沃奥塔，又躲在哪里偷懒吗？"
  },
  [201166] = {
    id = 201166,
    text = "噢……我的圣女大人，我怎么会偷懒呢。"
  },
  [201167] = {
    id = 201167,
    text = "您也知道，把这些裂缝一个个堵住，是多么费力的工作。"
  },
  [201168] = {id = 201168, text = "唉……"},
  [201169] = {
    id = 201169,
    text = "圣女大人，请别叹气。"
  },
  [201170] = {
    id = 201170,
    text = "我不抱怨了，这里的裂缝都堵上了，马上去下一个地热泄露的地方吧！"
  },
  [201171] = {
    id = 201171,
    text = "赫沃奥塔，地热活动越来越强了。"
  },
  [201172] = {
    id = 201172,
    text = "我预感到这会给我深爱的谢波契卡带来巨大的灾难。"
  },
  [201173] = {
    id = 201173,
    text = "上次这么频繁的地热活动，已经是两百多年前了。"
  },
  [201174] = {
    id = 201174,
    text = "我敬爱的圣女大人，请别担心，不只是我，骑士团的信徒们都愿意为您分忧。"
  },
  [201175] = {
    id = 201175,
    text = "我们快点去下一个地方吧。"
  },
  [201176] = {
    id = 201176,
    text = "啊，你竟然认识我？"
  },
  [201177] = {
    id = 201177,
    text = "村子里的家伙我应该都认识的，你似乎不是村子里的人。"
  },
  [201178] = {
    id = 201178,
    text = "一个人在这么大的雪里散步，太危险了。"
  },
  [201179] = {
    id = 201179,
    text = "我带你去山脚的村子吧，虽然你不是村子里的人，但是大家也都会帮助你的。"
  },
  [201180] = {
    id = 201180,
    text = "白熊？你怎么会知道那个凶恶的家伙？"
  },
  [201181] = {
    id = 201181,
    text = "调查？我不知道你想知道什么，不过，快放弃这不切实际的想法吧！"
  },
  [201182] = {
    id = 201182,
    text = "它毫无缘由地攻击踏入树林的人，我手下已经有几个兄弟已经遭遇不幸了。"
  },
  [201183] = {
    id = 201183,
    text = "它可是个怪物啊！"
  },
  [201184] = {
    id = 201184,
    text = "前面很危险的，快跟我回村子里吧。"
  },
  [201185] = {
    id = 201185,
    text = "最近食物越来越少了，怎么办……"
  },
  [201186] = {
    id = 201186,
    text = "啊，有人在那里！"
  },
  [201187] = {
    id = 201187,
    text = "真奇怪，这里好像也设置了什么魔法，里面一定有问题。"
  },
  [201188] = {
    id = 201188,
    text = "说不定能找到暴风雪的秘密。"
  },
  [201189] = {
    id = 201189,
    text = "可是要怎么进去呢。"
  },
  [201190] = {
    id = 201190,
    text = "站住，你的那身穿着，看起来不像是村子里的人啊？"
  },
  [201191] = {
    id = 201191,
    text = "难道是恶神的手下？"
  },
  [201192] = {
    id = 201192,
    text = "那是谁？"
  },
  [201193] = {
    id = 201193,
    text = "你这家伙，看上去很可疑啊！"
  },
  [201194] = {
    id = 201194,
    text = "站住，不要过来！"
  },
  [201195] = {
    id = 201195,
    text = "再过来我就要射箭了！"
  },
  [201196] = {
    id = 201196,
    text = "别过来！说！你是不是恶神的手下？"
  },
  [201197] = {
    id = 201197,
    text = "我们是决不会屈服于恶神的！"
  },
  [201198] = {
    id = 201198,
    text = "这是？啊……"
  },
  [201199] = {
    id = 201199,
    text = "吼……！"
  },
  [201200] = {
    id = 201200,
    text = "人类的小鬼！好大的胆子，竟然想要擅闯结界！"
  },
  [201201] = {
    id = 201201,
    text = "好大的熊……"
  },
  [201202] = {
    id = 201202,
    text = "这就是村里的老人口中的巨熊吗……"
  },
  [201203] = {
    id = 201203,
    text = "喂！大家伙！"
  },
  [201204] = {
    id = 201204,
    text = "你就是那个传说中的恶神的宠物吗？"
  },
  [201205] = {
    id = 201205,
    text = "袭击所有上山的人的坏家伙！"
  },
  [201206] = {
    id = 201206,
    text = "好大的口气，而且竟然敢侮辱尊贵的圣女大人！"
  },
  [201207] = {
    id = 201207,
    text = "不给你点厉害看看，你是不知道害怕的！"
  },
  [201208] = {
    id = 201208,
    text = "反正想闯入结界的人就得死，自大的人类，受死吧！"
  },
  [201209] = {
    id = 201209,
    text = "人类，只不过会说大话罢了！"
  },
  [201210] = {
    id = 201210,
    text = "先把你……"
  },
  [201211] = {
    id = 201211,
    text = "为什么你会知道我的名字？"
  },
  [201212] = {
    id = 201212,
    text = "你看上去不是骑士团的人，说，人类的小鬼，你是谁！"
  },
  [201213] = {
    id = 201213,
    text = "不管你是谁，所有企图进入结界的人，都得死！"
  },
  [201214] = {
    id = 201214,
    text = "可恶，之前消耗太多体力了。"
  },
  [201215] = {
    id = 201215,
    text = "你……你……你怎么会知道……"
  },
  [201216] = {
    id = 201216,
    text = "为什么你能进入结界？"
  },
  [201217] = {
    id = 201217,
    text = "我赫沃奥塔怎么会回答人类的问题！"
  },
  [201218] = {
    id = 201218,
    text = "……人类，你似乎知道不少事情，不过没有人能够违背圣女大人的意志。"
  },
  [201219] = {
    id = 201219,
    text = "圣女大人为了这个世界，为了这个世界……"
  },
  [201220] = {
    id = 201220,
    text = "人类，去山腰的结界吧。"
  },
  [201221] = {
    id = 201221,
    text = "圣女大人在那里，如果有疑问，直接问圣女大人吧。"
  },
  [201222] = {
    id = 201222,
    text = "你的眼中，看见了曾经熟悉的身影……"
  },
  [201223] = {
    id = 201223,
    text = "曾经充满疑问，犹豫自己的选择……"
  },
  [201224] = {
    id = 201224,
    text = "算了，我赫沃奥塔说的太多了。"
  },
  [201225] = {
    id = 201225,
    text = "人类，有胆量就去圣女大人那里吧。"
  },
  [201226] = {
    id = 201226,
    text = "谢谢你救了我，之前我还误会了你。"
  },
  [201227] = {
    id = 201227,
    text = "我的父亲是村里猎人的首领，大家都叫他银弓。"
  },
  [201228] = {
    id = 201228,
    text = "我是他的女儿，瑟兰雅。"
  },
  [201229] = {
    id = 201229,
    text = "父亲带领村里人，在这冰天雪地中艰难地生存下去。"
  },
  [201230] = {
    id = 201230,
    text = "他和村里其他人一样，都理所当然地认为这风雪是天灾，无奈地接受这现实。"
  },
  [201231] = {
    id = 201231,
    text = "他和村里人和老猎人们抗争，和野兽们抗争，却从不想着从根本上改变这恶劣的环境。"
  },
  [201232] = {id = 201232, text = "。"},
  [201233] = {
    id = 201233,
    text = "是的，我和父亲不同，我一直在怀疑那些传说是不是真的。"
  },
  [201234] = {
    id = 201234,
    text = "如果那些传说都是真的，那么这暴风雪说不定就是恶神制造的。"
  },
  [201235] = {
    id = 201235,
    text = "如果能够找到并打倒那个恶神，说不定风雪就能停止。"
  },
  [201236] = {
    id = 201236,
    text = "我从小就有微弱的感知魔力的能力，最近，这附近的魔力越来越强了。"
  },
  [201237] = {
    id = 201237,
    text = "我就来到这里调查，发现了结界。"
  },
  [201238] = {
    id = 201238,
    text = "要把暴风雪停止后会带来巨大的灾难告诉她吗？"
  },
  [201239] = {
    id = 201239,
    text = "怎么了？你好像知道什么，难道是停止风雪的方法吗？"
  },
  [201240] = {
    id = 201240,
    text = "刚刚那大家伙也说了，你好像知道什么。果然一切的根源就是那个恶神吧！"
  },
  [201241] = {
    id = 201241,
    text = "啊，你有进入结界的办法吗？"
  },
  [201242] = {
    id = 201242,
    text = "太好了，穿过这片冰原，前面就是山脚猎场，那里的魔力感应最强，入口说不定就在那里。"
  },
  [201243] = {
    id = 201243,
    text = "我们一起去吧。"
  },
  [201244] = {
    id = 201244,
    text = "刚刚那大家伙也说了，果然一切的根源就是那个恶神啊！"
  },
  [201245] = {
    id = 201245,
    text = "似乎是古代的魔法装置，注入魔力后可以发射球状魔弹。"
  },
  [201246] = {
    id = 201246,
    text = "不过并不清楚应该瞄准的对象，或许就在附近吧？"
  },
  [201247] = {
    id = 201247,
    text = "啊！这就是入口吗？太好了，终于找到了！"
  },
  [201248] = {
    id = 201248,
    text = "我们进去吧！"
  },
  [201249] = {
    id = 201249,
    text = "你还在犹豫什么，快点跟上来啊！"
  },
  [201250] = {
    id = 201250,
    text = "这有个岔路口，怎么办，要走哪边？"
  },
  [201251] = {
    id = 201251,
    text = "我也这么认为，我们分开行动吧。"
  },
  [201252] = {
    id = 201252,
    text = "调查结束后，再回到这个路口汇合吧！"
  },
  [201253] = {
    id = 201253,
    text = "那么，我就走这边了，再见！"
  },
  [201254] = {
    id = 201254,
    text = "可恶，这些家伙是从哪里出现的，完全没见过……"
  },
  [201255] = {
    id = 201255,
    text = "啊，你来了。"
  },
  [201256] = {
    id = 201256,
    text = "真是群难缠的家伙，哈哈，我的好朋友，你又一次帮了我。"
  },
  [201257] = {
    id = 201257,
    text = "你手里的那是什么？是这些家伙掉下的吗？"
  },
  [201258] = {
    id = 201258,
    text = "也不清楚，我和你分开后，就一直沿着岔路前进。"
  },
  [201259] = {
    id = 201259,
    text = "没想到突然遇到了这些怪家伙，根本无法沟通，直接就攻击我。"
  },
  [201260] = {
    id = 201260,
    text = "幸好你及时出现啊！"
  },
  [201261] = {
    id = 201261,
    text = "这里好奇怪啊！"
  },
  [201262] = {
    id = 201262,
    text = "在我印象里，这座山永远被冰雪覆盖，只有无尽的严寒。"
  },
  [201263] = {
    id = 201263,
    text = "这里怎么会冒热气呢？"
  },
  [201264] = {
    id = 201264,
    text = "不过这热气是从哪里来的呢？要是能用这个给村子里的人取暖就好了！"
  },
  [201265] = {
    id = 201265,
    text = "看样子附近也没有什么值得调查的了，并没有什么收获啊。"
  },
  [201266] = {
    id = 201266,
    text = "怎么了？你在想些什么？"
  },
  [201267] = {
    id = 201267,
    text = "我们还是快点离开结界吧，说不定还会碰上刚刚那些危险的怪物呢！"
  },
  [201268] = {
    id = 201268,
    text = "啊，终于出来了，虽然收获不多，我还是要回去把看到的一切报告给父亲。"
  },
  [201269] = {
    id = 201269,
    text = "你也和我一起回村子里休息一下吧。"
  },
  [201270] = {
    id = 201270,
    text = "是那头巨大的熊说的事情啊，好吧，那我们就在这里分别吧。"
  },
  [201271] = {
    id = 201271,
    text = "山上的暴风雪越来越大，你可一定要当心啊！"
  },
  [201272] = {
    id = 201272,
    text = "小家伙，你竟然破坏了我们精心设下的陷阱，决不能轻易放过你。"
  },
  [201273] = {
    id = 201273,
    text = "呜……呜……"
  },
  [201274] = {
    id = 201274,
    text = "决定了，就打断它一条腿吧，让它再也不能……"
  },
  [201275] = {
    id = 201275,
    text = "你又是什么人，竟然敢对骑士团指手画脚！"
  },
  [201276] = {
    id = 201276,
    text = "多管闲事，小孩子不要管大人的事情！"
  },
  [201277] = {id = 201277, text = "！！！"},
  [201278] = {
    id = 201278,
    text = "看来你不是一般的人类，既然对骑士团拔出魔杖，这是对圣女大人极大的不敬！"
  },
  [201279] = {
    id = 201279,
    text = "（瞪着我……看上去仍然有戒心）"
  },
  [201280] = {
    id = 201280,
    text = "谢谢你。"
  },
  [201281] = {
    id = 201281,
    text = "又是你这个多事的小家伙！怎么总是妨碍我！"
  },
  [201282] = {
    id = 201282,
    text = "……算了，我打不过你。"
  },
  [201283] = {
    id = 201283,
    text = "别忘了去山腰的结界，圣女大人就在那里……"
  },
  [201284] = {
    id = 201284,
    text = "谢谢你救了我，没想到这头怪物竟然会怕你！"
  },
  [201285] = {
    id = 201285,
    text = "喔……真是难以置信！"
  },
  [201286] = {
    id = 201286,
    text = "那么大的一头怪物……"
  },
  [201287] = {
    id = 201287,
    text = "可恶，不能在这里耽误时间了，还得去村子外的冰原去准备陷阱呢。"
  },
  [201288] = {
    id = 201288,
    text = "这次一定要让那些老家伙们尝到厉害。"
  },
  [201289] = {
    id = 201289,
    text = "我还有事情，先走了。"
  },
  [201290] = {
    id = 201290,
    text = "怎么了，不阻止他吗？"
  },
  [201291] = {
    id = 201291,
    text = "和之前完全不一样了喵。"
  },
  [201292] = {
    id = 201292,
    text = "看来你也注意到了，有些事情注定会发生。"
  },
  [201293] = {
    id = 201293,
    text = "还是一样的敏锐啊……"
  },
  [201294] = {
    id = 201294,
    text = "既然你下决心结束这个世界的混乱，那么就去更了解这个世界的真实吧。"
  },
  [201295] = {
    id = 201295,
    text = "看来你也是勇敢的孩子。"
  },
  [201296] = {
    id = 201296,
    text = "啊，这孩子，你跑到哪里去了，大家都在担心你呢。"
  },
  [201297] = {
    id = 201297,
    text = "人类，谢谢你的善举，看来你和其他的人类完全不同。"
  },
  [201298] = {
    id = 201298,
    text = "这附近确实有类似的魔法机关。"
  },
  [201299] = {
    id = 201299,
    text = "穿过这里，在冰原的尽头，有座奇怪的冰雕。"
  },
  [201300] = {
    id = 201300,
    text = "冰雕旁边似乎有座谁也看不见的墙壁，没人能通过，那里或许就是你想去的地方。"
  },
  [201301] = {
    id = 201301,
    text = "没想到还会有被人类感谢的一天，不过应该道谢的是我才对。"
  },
  [201302] = {
    id = 201302,
    text = "冰原上的风雪越来越大了，你可要小心点啊！"
  },
  [201303] = {
    id = 201303,
    text = "你怎么会知道的？"
  },
  [201304] = {
    id = 201304,
    text = "你……你……"
  },
  [201305] = {
    id = 201305,
    text = "我们也没有办法。我来这里是为了寻找之前埋藏的食物。"
  },
  [201306] = {
    id = 201306,
    text = "如果能够找到那些食物，我们就不需要冒着风险去村子里偷。"
  },
  [201307] = {
    id = 201307,
    text = "是的，这里原本食物充足，是我们的栖息地，我和同伴们曾经在雪堆下埋藏了食物。"
  },
  [201308] = {
    id = 201308,
    text = "只是狼群一见到我们，就会攻击我们，我……我不敢去找。"
  },
  [201309] = {
    id = 201309,
    text = "嗯，那些食物足够我们再做一次迁徙，搬去其他地方。"
  },
  [201310] = {
    id = 201310,
    text = "我保证不会再去村子里偷食物了。"
  },
  [201311] = {
    id = 201311,
    text = "啊，这就是我们之前储藏的食物。"
  },
  [201312] = {
    id = 201312,
    text = "呜……谢谢你……这些食物足够我们再做一次迁徙。"
  },
  [201313] = {
    id = 201313,
    text = "谢谢你了。"
  },
  [201314] = {
    id = 201314,
    text = "你是谁？"
  },
  [201315] = {
    id = 201315,
    text = "瑟希薇上下打量着。"
  },
  [201316] = {
    id = 201316,
    text = "突然像是想起了什么，脸色立刻沉了下来……"
  },
  [201317] = {
    id = 201317,
    text = "卑鄙的家伙，趁我在维持魔法阵，进行偷袭……"
  },
  [201318] = {
    id = 201318,
    text = "决不可以……决不允许你再次让这世界陷入混乱！"
  },
  [201319] = {
    id = 201319,
    text = "还要给予我屈辱吗？这就是你的复仇？"
  },
  [201320] = {
    id = 201320,
    text = "快，动手杀了我吧！"
  },
  [201321] = {
    id = 201321,
    text = "瑟希薇大人，您误解了。"
  },
  [201322] = {
    id = 201322,
    text = "你是谁？"
  },
  [201323] = {
    id = 201323,
    text = "守护者战争时我们见过面的，喵。"
  },
  [201324] = {
    id = 201324,
    text = "您弄错了，请仔细看，她并不是埃列什嘉尔大人。"
  },
  [201325] = {
    id = 201325,
    text = "……眼神……是的，那家伙高傲的眼神我永远不会忘记。"
  },
  [201326] = {
    id = 201326,
    text = "那么，既然闯入了结界，找我有什么事情，允许你禀告。"
  },
  [201327] = {
    id = 201327,
    text = "（叹气）真正高傲的是您吧……"
  },
  [201328] = {
    id = 201328,
    text = "（露出诧异的表情）为什么要问这个……"
  },
  [201329] = {
    id = 201329,
    text = "那么，你也看见了这个世界的终结？"
  },
  [201330] = {
    id = 201330,
    text = "为了赎罪而企图改变这个世界吗？"
  },
  [201331] = {
    id = 201331,
    text = "能够知道这么多，显然是看见了这个世界的终结。"
  },
  [201332] = {
    id = 201332,
    text = "至于你所说的时间回溯的能力，我也曾经见过。"
  },
  [201333] = {
    id = 201333,
    text = "只是没想到竟然还有其他人能使用这个能力。"
  },
  [201334] = {
    id = 201334,
    text = "这周围的地热，你也看见了，规模越来越大，我预感到熔岩的爆发会毁灭这个世界。"
  },
  [201335] = {
    id = 201335,
    text = "只有降下风雪，不断地覆盖大地，才能阻止地热上涌。"
  },
  [201336] = {
    id = 201336,
    text = "（叹气）我也曾做过调查，但是并没有查出地热的原因。"
  },
  [201337] = {
    id = 201337,
    text = "最近地热活动越来越频繁了，只有降下更大的风雪，才能抑制它。"
  },
  [201338] = {
    id = 201338,
    text = "喵，肯定是瑟希薇大人设下的结界啦……看样子应该也把所有人的记忆消除了。"
  },
  [201339] = {
    id = 201339,
    text = "喵，这也是为了守护者大人的尊严吧。"
  },
  [201340] = {
    id = 201340,
    text = "自以为是的家伙。"
  },
  [201341] = {
    id = 201341,
    text = "这里是我的世界，我不需要任何外来者的帮助，你们只会毁掉这个世界！"
  },
  [201342] = {
    id = 201342,
    text = "快点从结界出去，离开这个世界！"
  },
  [201343] = {
    id = 201343,
    text = "还是一样高傲……喵，说这么多也累了。"
  },
  [201344] = {
    id = 201344,
    text = "啪滋啪滋地，伴随着枯枝的声音，火焰瞬间扩散开来了。"
  },
  [201345] = {
    id = 201345,
    text = "你说什么？在山上还隐藏着结界。"
  },
  [201346] = {
    id = 201346,
    text = "看来背后有人搞破坏的传言是真的……"
  },
  [201347] = {
    id = 201347,
    text = "父亲，你也知道吗？"
  },
  [201348] = {
    id = 201348,
    text = "我只是隐约地感到我们和那群老猎人之间的冲突，并没有那么简单。"
  },
  [201349] = {
    id = 201349,
    text = "虽然手下的那群年轻人都嚷嚷着要报复老猎人，但是那些家伙并没有那么卑鄙。"
  },
  [201350] = {
    id = 201350,
    text = "我一直都怀疑我们之前那么多的冲突是有人挑唆的。"
  },
  [201351] = {
    id = 201351,
    text = "如果有结界的话，说不定那些制造矛盾的家伙就藏在那里。"
  },
  [201352] = {
    id = 201352,
    text = "啊，是之前在村子外面遇到的……"
  },
  [201353] = {
    id = 201353,
    text = "父亲，你认识她吗？"
  },
  [201354] = {
    id = 201354,
    text = "之前在村子外遇到，曾经劝她不要在雪地里乱转。"
  },
  [201355] = {
    id = 201355,
    text = "果然……我一直怀疑背后有人搞鬼，这些卑鄙的家伙，不可原谅！"
  },
  [201356] = {
    id = 201356,
    text = "就是那个恶神指示那些家伙的吧？"
  },
  [201357] = {
    id = 201357,
    text = "可恶，我要回去召集年轻人，一起去山顶！"
  },
  [201358] = {
    id = 201358,
    text = "别拦着我，我一定要这些家伙付出代价！"
  },
  [201359] = {
    id = 201359,
    text = "父亲！好好听别人说话啊！"
  },
  [201360] = {id = 201360, text = "抱歉。"},
  [201361] = {
    id = 201361,
    text = "难以置信……"
  },
  [201362] = {
    id = 201362,
    text = "风雪是为了救我们？"
  },
  [201363] = {
    id = 201363,
    text = "父亲，我愿意相信她……"
  },
  [201364] = {
    id = 201364,
    text = "是因为她救了你吗？"
  },
  [201365] = {
    id = 201365,
    text = "不仅仅是这样，我也亲眼看见了那些地裂，正在不停往外冒着热气。"
  },
  [201366] = {
    id = 201366,
    text = "……我愿意相信你，需要我帮你做什么吗？"
  },
  [201367] = {
    id = 201367,
    text = "是吗……这孩子失去了所有亲人……"
  },
  [201368] = {
    id = 201368,
    text = "好孩子，过来。"
  },
  [201369] = {
    id = 201369,
    text = "孩子，别害怕，和我们一起回村子吧，那里就是你的家。"
  },
  [201370] = {
    id = 201370,
    text = "别担心，我会把她带回村子的。"
  },
  [201371] = {
    id = 201371,
    text = "虽然我也希望能够停止这风雪，但是如果因此而毁灭这个世界……"
  },
  [201372] = {
    id = 201372,
    text = "我愿意相信你。"
  },
  [201373] = {
    id = 201373,
    text = "我们是朋友啊！"
  },
  [201374] = {
    id = 201374,
    text = "我们要回村子了，你自己要小心啊！"
  },
  [201375] = {
    id = 201375,
    text = "对了，这是之前从老猎人那里抢来的厚实衣服，穿上很暖和的，送给你了。"
  },
  [201376] = {
    id = 201376,
    text = "那么，再见了。"
  },
  [201377] = {
    id = 201377,
    text = "可恶，这些家伙到底是什么怪物啊！"
  },
  [201378] = {
    id = 201378,
    text = "你忘了圣女大人的命令了吗！"
  },
  [201379] = {
    id = 201379,
    text = "要不惜一切代价封住各地出现的裂缝。"
  },
  [201380] = {
    id = 201380,
    text = "我知道啊，可是为什么会出现这些怪物啊！"
  },
  [201381] = {
    id = 201381,
    text = "可恶，没有办法了吗？"
  },
  [201382] = {
    id = 201382,
    text = "伟大的圣女大人，没能完成您交付的任务……"
  },
  [201383] = {
    id = 201383,
    text = "是之前的小鬼！"
  },
  [201384] = {
    id = 201384,
    text = "竟然让身为圣女大人的侍卫的我们撤退！"
  },
  [201385] = {
    id = 201385,
    text = "你竟然要帮我们？"
  },
  [201386] = {
    id = 201386,
    text = "我们是不会撤退的，就让你看看我们的意志吧！"
  },
  [201387] = {
    id = 201387,
    text = "我们……谢谢……"
  },
  [201388] = {
    id = 201388,
    text = "为什么要帮我们？"
  },
  [201389] = {
    id = 201389,
    text = "……谢谢你。"
  },
  [201390] = {
    id = 201390,
    text = "我们奉圣女大人的命令，堵住这附近的裂缝。"
  },
  [201391] = {
    id = 201391,
    text = "我们刚堵住几道，就发现被那些怪物围住了。"
  },
  [201392] = {
    id = 201392,
    text = "它们似乎想阻止我们。"
  },
  [201393] = {
    id = 201393,
    text = "不，我们在附近搭建了营地。"
  },
  [201394] = {
    id = 201394,
    text = "这附近遍布裂缝，因此团长带领我们驻扎在附近。"
  },
  [201395] = {id = 201395, text = "不好！"},
  [201396] = {
    id = 201396,
    text = "如果团长他们也在执行任务的话，一定也会遇见刚刚那些怪物的！"
  },
  [201397] = {
    id = 201397,
    text = "是啊！我们要快点回营地支援他们！"
  },
  [201398] = {
    id = 201398,
    text = "非常抱歉，我们要紧急赶回营地，再见了！"
  },
  [201399] = {
    id = 201399,
    text = "团长，你的伤势……"
  },
  [201400] = {
    id = 201400,
    text = "不要紧，我还可以战斗，这怪物究竟是……"
  },
  [201401] = {
    id = 201401,
    text = "我们刚刚也遇到了一些怪物，这些怪物好像是要阻止我们堵住地缝。"
  },
  [201402] = {
    id = 201402,
    text = "可恶的家伙……"
  },
  [201403] = {
    id = 201403,
    text = "圣女大人亲自将光荣的任务交给了我，我就一定要完成。"
  },
  [201404] = {
    id = 201404,
    text = "咳……咳……"
  },
  [201405] = {
    id = 201405,
    text = "团长，我们还是想办法先撤退吧，这里交给我和兄弟们。"
  },
  [201406] = {
    id = 201406,
    text = "我不能丢下你们！"
  },
  [201407] = {id = 201407, text = "这是？"},
  [201408] = {
    id = 201408,
    text = "（嚎叫的声音）"
  },
  [201409] = {
    id = 201409,
    text = "难怪赫沃奥塔大人也会败给你，你的力量真是难以置信。"
  },
  [201410] = {
    id = 201410,
    text = "年轻的魔女，感谢你出手相助。"
  },
  [201411] = {
    id = 201411,
    text = "啊，圣女大人。"
  },
  [201412] = {
    id = 201412,
    text = "你们付出了巨大的牺牲，带上受伤的人，去城堡休息疗伤吧。"
  },
  [201413] = {
    id = 201413,
    text = "袭击营地的是谁?"
  },
  [201414] = {
    id = 201414,
    text = "冰封的外衣吗……难道是……"
  },
  [201415] = {
    id = 201415,
    text = "那是很久以前了，那时候并没有地热的威胁，这里的一切都是生机勃勃。"
  },
  [201416] = {
    id = 201416,
    text = "我作为守护者，管理着整个世界。"
  },
  [201417] = {
    id = 201417,
    text = "直到有一天，炙热入侵了这个世界。"
  },
  [201418] = {
    id = 201418,
    text = "是的，那是些使用炙热魔法的怪物，它们数量庞大，肆意地用火焰破坏这个世界。"
  },
  [201419] = {
    id = 201419,
    text = "这些怪物只有破坏的强烈执念，根本无法沟通。"
  },
  [201420] = {
    id = 201420,
    text = "狼族和人类的祖先们，和我的部下一起，英勇地和它们战斗，许多人因此牺牲。"
  },
  [201421] = {
    id = 201421,
    text = "最终，我用冰冻魔法将剩余的怪物全部封印，将它们埋葬在了大地之下。"
  },
  [201422] = {
    id = 201422,
    text = "在我降下风雪后，消去了所有人的记忆，和怪物战斗的事情，没有人记得了。"
  },
  [201423] = {
    id = 201423,
    text = "你看到的怪物的冰封外衣，应该就是我的冰冻魔法。"
  },
  [201424] = {
    id = 201424,
    text = "可是，它们被我的冰冻魔法封印，应该永远不可能苏醒……"
  },
  [201425] = {
    id = 201425,
    text = "那些怪物没有自己的思想，只有用火焰破坏一切的本能。"
  },
  [201426] = {
    id = 201426,
    text = "如果它们苏醒，应该会立刻再次出现，破坏这个世界。"
  },
  [201427] = {
    id = 201427,
    text = "不可能，地热已经出现了几百年，如果是这些家伙制造了地热，它们早就会冲出来破坏这个世界了。"
  },
  [201428] = {
    id = 201428,
    text = "我要去调查这一切，决不允许任何人破坏这个世界。"
  },
  [201429] = {
    id = 201429,
    text = "无论如何，我都要守护这个世界。"
  },
  [201430] = {
    id = 201430,
    text = "年轻的魔女，你不要插手，回到你原本的地方吧。"
  },
  [201431] = {
    id = 201431,
    text = "每次看到你，都会想起那令人憎恶的存在。"
  },
  [201432] = {
    id = 201432,
    text = "或许找到怪物出现的地方就能解开谜团。"
  },
  [201433] = {
    id = 201433,
    text = "那些怪物是什么时候出现的？"
  },
  [201434] = {
    id = 201434,
    text = "那么怪物的目的是？"
  },
  [201435] = {
    id = 201435,
    text = "那么去哪里能找到这些怪物呢？"
  },
  [201436] = {
    id = 201436,
    text = "不对，他们的目的应该不是这样的。"
  },
  [201437] = {
    id = 201437,
    text = "这样做毫无意义。"
  },
  [201438] = {
    id = 201438,
    text = "再仔细考虑一下吧。"
  },
  [201439] = {
    id = 201439,
    text = "不对，那里从未出现过怪物，而且怪物应该没有理由去那里。"
  },
  [201440] = {
    id = 201440,
    text = "对了，去地缝密布的地方说不定能找到那些怪物？"
  },
  [201441] = {
    id = 201441,
    text = "可是，这附近的裂缝都被封住了，去哪里才能找到呢？"
  },
  [201442] = {
    id = 201442,
    text = "对了，记得之前的圣女广场会出现巨大的地缝，导致熔岩喷发，去那里说不定能解开谜团。"
  },
  [201443] = {
    id = 201443,
    text = "真奇怪，银弓的那些家伙，竟然不来挑衅了！"
  },
  [201444] = {
    id = 201444,
    text = "喂！别再前进了，快回到你的村落去！"
  },
  [201445] = {
    id = 201445,
    text = "仅凭你的一面之词，我是不会相信的。"
  },
  [201446] = {
    id = 201446,
    text = "我们和银弓的矛盾太深了，不是三言两语能够解决的。"
  },
  [201447] = {
    id = 201447,
    text = "这是……这是之前被偷走的。"
  },
  [201448] = {
    id = 201448,
    text = "是银弓让你来欺骗我的吗？用这个来打消我的怀疑。"
  },
  [201449] = {
    id = 201449,
    text = "我不相信其他人的说辞，我只相信自己的眼睛。"
  },
  [201450] = {
    id = 201450,
    text = "回去吧，我会用自己这双眼睛去亲自确认事实的。"
  },
  [201451] = {
    id = 201451,
    text = "这个你拿去。"
  },
  [201452] = {
    id = 201452,
    text = "这是从那个年轻家伙手里抢来的。"
  },
  [201453] = {
    id = 201453,
    text = "刚刚我在冰封湖面上遇见了他。"
  },
  [201454] = {
    id = 201454,
    text = "那家伙竟然没有还手，真是奇怪。"
  },
  [201455] = {
    id = 201455,
    text = "是你啊，又见面了。"
  },
  [201456] = {
    id = 201456,
    text = "事情的经过我已经听银弓大人说了，他让我来这附近拆除陷阱，那些陷阱原本是用来对付那些老家伙的。"
  },
  [201457] = {
    id = 201457,
    text = "喔！这是我心爱的猎弓，之前被那老家伙抢走了，是你帮我找回来的吗？"
  },
  [201458] = {
    id = 201458,
    text = "真是太感谢了！"
  },
  [201459] = {
    id = 201459,
    text = "嗯……太复杂的事情我想不明白，我没有那么聪明。"
  },
  [201460] = {
    id = 201460,
    text = "但是银弓大人和你都说这中间存在误解，那么我就相信你们。"
  },
  [201461] = {
    id = 201461,
    text = "像我这样只懂得用拳头和猎弓的人，只会让矛盾更解不开。"
  },
  [201462] = {
    id = 201462,
    text = "所以，我还是什么都不说，让他拿走这猎弓吧。"
  },
  [201463] = {
    id = 201463,
    text = "哈哈，别担心，即便没有猎弓，凭借我的拳头，还是能打到猎物的！"
  },
  [201464] = {
    id = 201464,
    text = "啊，你是之前的魔女。"
  },
  [201465] = {
    id = 201465,
    text = "地缝吗？"
  },
  [201466] = {
    id = 201466,
    text = "在圣女广场确实出现了很大的地缝，不过大家现在都在忙着照顾受伤的同伴，没有时间去封堵。"
  },
  [201467] = {
    id = 201467,
    text = "那真是太好了！广场就在城堡深处。"
  },
  [201468] = {
    id = 201468,
    text = "哇！这里是……"
  },
  [201469] = {
    id = 201469,
    text = "门口的团长已经把事情的经过告诉我们了。"
  },
  [201470] = {
    id = 201470,
    text = "这个世界真的会因为地热上涌而毁灭吗？"
  },
  [201471] = {
    id = 201471,
    text = "这种荒谬的话，不亲眼看见事实，我是不会相信的。"
  },
  [201472] = {
    id = 201472,
    text = "父亲……"
  },
  [201473] = {
    id = 201473,
    text = "别害怕，孩子，我不会松手的！"
  },
  [201474] = {
    id = 201474,
    text = "老家伙，你为什么……"
  },
  [201475] = {
    id = 201475,
    text = "只是我的身体擅自动了！可恶，快抓不住了！"
  },
  [201476] = {id = 201476, text = "吼……"},
  [201477] = {
    id = 201477,
    text = "老家伙，谢谢你了……"
  },
  [201478] = {
    id = 201478,
    text = "我说过了，并不是我想帮你，是身体擅自动了。"
  },
  [201479] = {
    id = 201479,
    text = "除掉……一切障碍……"
  },
  [201480] = {
    id = 201480,
    text = "哇！这是什么啊！"
  },
  [201481] = {
    id = 201481,
    text = "朋友，小心！"
  },
  [201482] = {
    id = 201482,
    text = "可恶……我的身体……"
  },
  [201483] = {
    id = 201483,
    text = "是谁在控制……"
  },
  [201484] = {
    id = 201484,
    text = "竟然突然攻击我们，真是危险的家伙！"
  },
  [201485] = {
    id = 201485,
    text = "刚刚的地震就是她引起的吗？"
  },
  [201486] = {
    id = 201486,
    text = "可恶，觉悟吧！"
  },
  [201487] = {
    id = 201487,
    text = "请等一下！"
  },
  [201488] = {
    id = 201488,
    text = "她是骑士团的副团长——凯忒丝。"
  },
  [201489] = {
    id = 201489,
    text = "几个月前我派她去山脚调查新出现的地缝，从那以后就失踪了。"
  },
  [201490] = {
    id = 201490,
    text = "她不是地热的元凶，看上去是被操纵了。"
  },
  [201491] = {
    id = 201491,
    text = "是的，应该是有人用强力的精神魔法控制了她。"
  },
  [201492] = {id = 201492, text = "啊……"},
  [201493] = {
    id = 201493,
    text = "这里是？"
  },
  [201494] = {
    id = 201494,
    text = "我忠诚的骑士，凯忒丝，看来你已经恢复了意识。"
  },
  [201495] = {
    id = 201495,
    text = "我……我究竟做了什么？"
  },
  [201496] = {
    id = 201496,
    text = "是谁用魔法控制了你？"
  },
  [201497] = {
    id = 201497,
    text = "我只记得地面开裂，我掉进了一片深渊之中。"
  },
  [201498] = {
    id = 201498,
    text = "在那里，一群熔岩怪物攻击我，然后……然后……"
  },
  [201499] = {
    id = 201499,
    text = "记不起来了吗？"
  },
  [201500] = {
    id = 201500,
    text = "不用勉强，你十分虚弱，回到骑士团好好休养吧。"
  },
  [201501] = {
    id = 201501,
    text = "看来操纵地热的元凶就在地下。"
  },
  [201502] = {
    id = 201502,
    text = "这个魔力……地热的源头应该就在这下面。"
  },
  [201503] = {
    id = 201503,
    text = "哇，这里好热啊！"
  },
  [201504] = {
    id = 201504,
    text = "你也感受到了吧，前面堆积了巨大的魔力，看来那就是造成谢波契卡毁灭的真正原因了。"
  },
  [201505] = {
    id = 201505,
    text = "再次来到这里，这次应该会有所不同吧。"
  },
  [201506] = {
    id = 201506,
    text = "看来这次能够改变毁灭的命运。"
  },
  [201507] = {
    id = 201507,
    text = "去吧，修正谢波契卡的混乱吧。"
  },
  [201508] = {
    id = 201508,
    text = "你究竟是谁？"
  },
  [201509] = {
    id = 201509,
    text = "看来你受到了我的孩子们足够多的照顾。"
  },
  [201510] = {
    id = 201510,
    text = "我是地狱之焰——辛莫拉，侍奉于伟大的埃列什嘉尔大人。"
  },
  [201511] = {
    id = 201511,
    text = "果然是那个令人憎恶的魔女残党。"
  },
  [201512] = {
    id = 201512,
    text = "你也只能剩下说大话了，瑟希薇。"
  },
  [201513] = {
    id = 201513,
    text = "在守护者战争中，我的主人受尽屈辱，我要为她复仇，彻底摧毁你们。"
  },
  [201514] = {
    id = 201514,
    text = "那些恶心的家伙都是你的手下吗？"
  },
  [201515] = {
    id = 201515,
    text = "注意你的言辞。这些可爱的孩子都是我送给你们的礼物。"
  },
  [201516] = {id = 201516, text = "礼物？"},
  [201517] = {
    id = 201517,
    text = "对啊，这些孩子只能适应岩浆的世界。"
  },
  [201518] = {
    id = 201518,
    text = "所以它们会用火焰摧毁看到的一切，把周围都改造成适合它们繁殖的环境，就像你现在看到的这样。"
  },
  [201519] = {
    id = 201519,
    text = "那地热也是你制造的了？"
  },
  [201520] = {
    id = 201520,
    text = "你曾经用冰冻魔法将它们封印，但是我也通过它们发现了这里的地热能量。"
  },
  [201521] = {
    id = 201521,
    text = "你也能感受到吧，这绝妙的温度……"
  },
  [201522] = {
    id = 201522,
    text = "所以你在这里解开了它们的封印？"
  },
  [201523] = {
    id = 201523,
    text = "你们这些守护者的力量确实强大，解开封印需要消耗大量的魔力，我只能慢慢地解开它们的封印。"
  },
  [201524] = {
    id = 201524,
    text = "仅凭我自己是不可能战胜守护者的，所以，我需要这些孩子的力量，让它们全部苏醒。"
  },
  [201525] = {
    id = 201525,
    text = "而且为了抑制上涌的地热，你创造了巨大的魔法阵，降下风雪，这消耗了你大部分魔力吧。"
  },
  [201526] = {
    id = 201526,
    text = "现在，我的孩子们已经全部苏醒，马上，马上这个世界就会变成地狱的模样。"
  },
  [201527] = {
    id = 201527,
    text = "哈哈哈哈……"
  },
  [201528] = {
    id = 201528,
    text = "看来还有其他的客人。"
  },
  [201529] = {
    id = 201529,
    text = "你……你……你是……"
  },
  [201530] = {
    id = 201530,
    text = "啊，这一切都是为了您倾尽心血而培育的。"
  },
  [201531] = {
    id = 201531,
    text = "自从您被封印后，我的心就被开了个大洞……"
  },
  [201532] = {
    id = 201532,
    text = "不过，现在您终于回到我身边了。"
  },
  [201533] = {
    id = 201533,
    text = "啊，为了这个日子，知道我多么焦急地等待着吗……"
  },
  [201534] = {
    id = 201534,
    text = "看来还是只有空壳的傀儡。"
  },
  [201535] = {
    id = 201535,
    text = "是啊，我是多么愚蠢，您还在黑暗的深渊饱受折磨。"
  },
  [201536] = {
    id = 201536,
    text = "这种傀儡一定是那些可恶的守护者的闹剧！"
  },
  [201537] = {
    id = 201537,
    text = "啊，侮辱了高贵美丽的您的罪过，就让这个傀儡切身感受吧！"
  },
  [201538] = {
    id = 201538,
    text = "啊！可恨的守护者们，不但封印了您，还用这种假货来侮辱您！"
  },
  [201539] = {
    id = 201539,
    text = "不可原谅。"
  },
  [201540] = {
    id = 201540,
    text = "愚蠢的家伙，你们以为这样就击败我了吗？"
  },
  [201541] = {
    id = 201541,
    text = "这才是我的本体，沉睡在魔力核心之中，只把外面的躯体毁灭，是不可能击败我的！"
  },
  [201542] = {
    id = 201542,
    text = "你们已经无法阻止我了。"
  },
  [201543] = {
    id = 201543,
    text = "我的孩子哟……"
  },
  [201544] = {
    id = 201544,
    text = "毁灭这个世界吧！"
  },
  [201545] = {
    id = 201545,
    text = "不好，地热暴走了，这样下去，我的世界会……"
  },
  [201546] = {
    id = 201546,
    text = "不，不……"
  },
  [201547] = {
    id = 201547,
    text = "我的主人，您刚刚陷入了危险之中，触发了回溯的能力。"
  },
  [201548] = {
    id = 201548,
    text = "这对您身体会造成极大的负担，还请您不要勉强自己。"
  },
  [201549] = {
    id = 201549,
    text = "还真是危险啊，如果不是触发了事象移动，你就会死在岩浆喷发之中。"
  },
  [201550] = {
    id = 201550,
    text = "你回到了之前的时间线，这里是还没有毁灭的谢波契卡。"
  },
  [201551] = {
    id = 201551,
    text = "事象移动之前的谢波契卡已经毁灭了，熔岩摧毁了整个世界。"
  },
  [201552] = {
    id = 201552,
    text = "如果有寒霜的话，说不定能够封住她的爆炸。"
  },
  [201553] = {
    id = 201553,
    text = "是很精巧的魔道具，是用冰做成的，永远不会融化。据说能够封住任何高温和爆炸。"
  },
  [201554] = {
    id = 201554,
    text = "能够看见隐藏的魔力流动，帮助你看清事物的本质。"
  },
  [201555] = {
    id = 201555,
    text = "啊！你是说寒冰制成的屏障啊！"
  },
  [201556] = {
    id = 201556,
    text = "那是拉·柯莉玛大人的杰作。"
  },
  [201557] = {
    id = 201557,
    text = "……你已经从圣女大人那得到了不融寒冰？"
  },
  [201558] = {
    id = 201558,
    text = "冰之晶石的话，我刚好有一块。"
  },
  [201559] = {
    id = 201559,
    text = "我带你去找拉·柯莉玛大人吧。"
  },
  [201560] = {
    id = 201560,
    text = "魔力之泪是只有她才拥有的罕见之物。"
  },
  [201561] = {
    id = 201561,
    text = "她就在城堡前段，不过她不喜欢别人打扰，用宝石魔法封住了道路。"
  },
  [201562] = {
    id = 201562,
    text = "还没有找到不可视之镜的材料，没有它的话，是无法阻止辛莫拉的。"
  },
  [201563] = {
    id = 201563,
    text = "还是去城堡里再仔细找找吧。"
  },
  [201564] = {
    id = 201564,
    text = "呜哇啊啊啊！？"
  },
  [201565] = {
    id = 201565,
    text = "你是谁……"
  },
  [201566] = {
    id = 201566,
    text = "请、请、请不要吓我啊！"
  },
  [201567] = {
    id = 201567,
    text = "对不起！请不要过来！"
  },
  [201568] = {
    id = 201568,
    text = "为什么？为什么要来找我？"
  },
  [201569] = {
    id = 201569,
    text = "为什么要看我！？"
  },
  [201570] = {
    id = 201570,
    text = "可憎的魔女……污秽的家伙决不允许存在于这个世界上！"
  },
  [201571] = {
    id = 201571,
    text = "欢迎来到商城，尽情选购吧。"
  },
  [201572] = {
    id = 201572,
    text = "请您尽情挑选。"
  },
  [201573] = {
    id = 201573,
    text = "东西两面都有魔物吗……"
  },
  [201574] = {
    id = 201574,
    text = "别担心，我会保护村子的，你们先躲起来吧。"
  },
  [201575] = {
    id = 201575,
    text = "看来只有进塔把魔物全部消灭，才能守护村子的安宁。"
  },
  [201576] = {
    id = 201576,
    text = "我去击退村子西边的魔物，东边的魔物就交给你了。"
  },
  [201577] = {
    id = 201577,
    text = "你的世界也因为伊敏瑟伦的混乱而受到威胁？"
  },
  [201578] = {
    id = 201578,
    text = "现在一切都是猜测，如果能找到更多的证据就好了。"
  },
  [201579] = {
    id = 201579,
    text = "同是肩负使命之人，愿你一切顺利。"
  },
  [201580] = {
    id = 201580,
    text = "汝的世界？"
  },
  [201581] = {
    id = 201581,
    text = "……为什么汝会知晓时空的秘密？"
  },
  [201582] = {
    id = 201582,
    text = "不过，汝之所为，不过是名为自私的借口，为了汝的世界，残害了吾之子民。"
  },
  [201583] = {
    id = 201583,
    text = "同为终结，吾之子民更应该为吾牺牲，一切是都为了阻止伊敏瑟伦的崩坏。"
  },
  [201584] = {
    id = 201584,
    text = "呱……呱，感谢你的帮助，看来我的使命尚未结束。"
  },
  [201585] = {
    id = 201585,
    text = "有缘再会了，愿你的灵魂也能得到救赎！"
  },
  [201586] = {
    id = 201586,
    text = "所以您才会进塔，为了消灭那些魔物？"
  },
  [201587] = {
    id = 201587,
    text = "那么这座塔周围有记忆中的村庄吗？这附近只有一片森林。"
  },
  [201588] = {
    id = 201588,
    text = "魔物还没有大量从塔内出去，其他世界的混乱只是开始侵蚀这个世界。"
  },
  [201589] = {
    id = 201589,
    text = "也许是因为您沉睡太久了，记忆上难免会有所偏差。"
  },
  [201590] = {
    id = 201590,
    text = "不好了！贤者阿迦娜大人。"
  },
  [201591] = {
    id = 201591,
    text = "村子西边和东边又聚集了从塔内跑出来的魔物！"
  },
  [201592] = {
    id = 201592,
    text = "你回来了，感谢你之前出手相助，看来宝藏的传说吸引了更多的人。"
  },
  [201593] = {
    id = 201593,
    text = "是啊，之前我和同伴在塔内探索时，还看见形迹可疑的人，神神秘秘的。"
  },
  [201594] = {
    id = 201594,
    text = "似乎是个炼金术师，神神秘秘的。"
  },
  [201595] = {
    id = 201595,
    text = "请你也务必小心，那么，期待我们下次见面时，你能带给我一些宝藏的情报。"
  },
  [201596] = {
    id = 201596,
    text = "埃列什嘉尔大人……"
  },
  [201597] = {
    id = 201597,
    text = "我的……神……"
  },
  [201598] = {
    id = 201598,
    text = "高贵……美丽的……"
  },
  [201599] = {
    id = 201599,
    text = "存在……"
  },
  [201600] = {id = 201600, text = "我……"},
  [201601] = {
    id = 201601,
    text = "终于……终于能把地热彻底封印了。"
  },
  [201602] = {
    id = 201602,
    text = "已经不需要了，一切都已结束了。"
  },
  [201603] = {
    id = 201603,
    text = "漫长的寒夜过去了……"
  },
  [201604] = {
    id = 201604,
    text = "谢……谢谢你……"
  },
  [201605] = {
    id = 201605,
    text = "有什么奇怪的吗！"
  },
  [201606] = {
    id = 201606,
    text = "……无聊的话不要再说了。"
  },
  [201607] = {
    id = 201607,
    text = "年轻的魔女，你和那带来无尽灾祸的家伙完全不同，真的拯救了这个世界。"
  },
  [201608] = {
    id = 201608,
    text = "看来你还有其他的使命。"
  },
  [201609] = {
    id = 201609,
    text = "那么就此分别吧，我的世界现在一片疮痍，我要修复它，让它恢复昔日的生机。"
  },
  [201610] = {
    id = 201610,
    text = "原来是为了制作寒霜啊……"
  },
  [201611] = {
    id = 201611,
    text = "不要吓我啊！"
  },
  [201612] = {
    id = 201612,
    text = "需要不融寒冰和魔力之泪，材料准备齐了吗？"
  },
  [201613] = {
    id = 201613,
    text = "啊，魔力之泪啊，这个我有的。"
  },
  [201614] = {
    id = 201614,
    text = "把其他材料交给我吧。"
  },
  [201615] = {
    id = 201615,
    text = "嗯，还缺少魔力之泪。你转过身去，等一会吧。"
  },
  [201616] = {
    id = 201616,
    text = "快点转过身去啦！"
  },
  [201617] = {
    id = 201617,
    text = "记住，千万不要回头啊。"
  },
  [201618] = {
    id = 201618,
    text = "明白了吗？"
  },
  [201619] = {
    id = 201619,
    text = "（低声）嗯，魔力之泪，不过最近没有什么伤心的事情啊……"
  },
  [201620] = {
    id = 201620,
    text = "嗯……要不要去城堡里拿洋葱呢……"
  },
  [201621] = {
    id = 201621,
    text = "你、你……看到了吗！？"
  },
  [201622] = {
    id = 201622,
    text = "快点转过身去！"
  },
  [201623] = {
    id = 201623,
    text = "寒霜已经做好了。"
  },
  [201624] = {
    id = 201624,
    text = "请……请不要再来找我了！"
  },
  [201625] = {
    id = 201625,
    text = "您能将不同世界的灵魂实体化，驱使他们为您战斗。"
  },
  [201626] = {
    id = 201626,
    text = "是的，主人。"
  },
  [201627] = {
    id = 201627,
    text = "您似乎忘记了一切。"
  },
  [201628] = {
    id = 201628,
    text = "这是您与生俱来的能力。"
  },
  [201629] = {
    id = 201629,
    text = "这里曾受到守护者大人的庇护，但是现在荒废成这样，甚至被各种魔物占据。"
  },
  [201630] = {
    id = 201630,
    text = "猫在说话？"
  },
  [201631] = {
    id = 201631,
    text = "没兴趣……"
  },
  [201632] = {
    id = 201632,
    text = "前面的镜子似乎可以转动，调节光的走向…"
  },
  [201633] = {
    id = 201633,
    text = "这是来时的路，还是去前面看看吧…"
  },
  [201634] = {
    id = 201634,
    text = "…试试那边的扳手吧"
  },
  [201635] = {id = 201635, text = "人偶？"},
  [201636] = {
    id = 201636,
    text = "为我战斗？"
  },
  [201637] = {
    id = 201637,
    text = "很难理解的样子……"
  },
  [201638] = {id = 201638, text = "你是？"},
  [201639] = {id = 201639, text = "……？"},
  [201640] = {id = 201640, text = "……！"},
  [201641] = {
    id = 201641,
    text = "那边的箱子里似乎装着什么……"
  },
  [201642] = {
    id = 201642,
    text = "刚刚发生了什么？"
  },
  [201643] = {id = 201643, text = "谢谢"},
  [201644] = {
    id = 201644,
    text = "只感觉到力量融入体内"
  },
  [201645] = {
    id = 201645,
    text = "只想着救人，力量就涌了上来"
  },
  [201646] = {
    id = 201646,
    text = "时空守护者？"
  },
  [201647] = {id = 201647, text = "谢谢了"},
  [201648] = {
    id = 201648,
    text = "我刚刚见过她了"
  },
  [201649] = {id = 201649, text = "？"},
  [201650] = {
    id = 201650,
    text = "我正在收集镜子碎片"
  },
  [201651] = {
    id = 201651,
    text = "事……象？"
  },
  [201652] = {
    id = 201652,
    text = "我只需要收集碎片？"
  },
  [201653] = {id = 201653, text = "现在？"},
  [201654] = {
    id = 201654,
    text = "（点头）"
  },
  [201655] = {
    id = 201655,
    text = "你醒了？"
  },
  [201656] = {
    id = 201656,
    text = "我对宝藏没兴趣"
  },
  [201657] = {
    id = 201657,
    text = "这女孩是？"
  },
  [201658] = {
    id = 201658,
    text = "那你又是为什么来到这里呢？"
  },
  [201659] = {id = 201659, text = "没兴趣"},
  [201660] = {
    id = 201660,
    text = "……诺尔？"
  },
  [201661] = {
    id = 201661,
    text = "你是……"
  },
  [201662] = {id = 201662, text = "酒壶？"},
  [201663] = {
    id = 201663,
    text = "对不起，我不知道"
  },
  [201664] = {
    id = 201664,
    text = "这里的人？"
  },
  [201665] = {
    id = 201665,
    text = "可是都是怪物……"
  },
  [201666] = {
    id = 201666,
    text = "石巨人？"
  },
  [201667] = {id = 201667, text = "……"},
  [201668] = {
    id = 201668,
    text = "我会留意的"
  },
  [201669] = {
    id = 201669,
    text = "你身边的酒壶"
  },
  [201670] = {
    id = 201670,
    text = "这是骑士费吉亚的……"
  },
  [201671] = {id = 201671, text = "魔杖？"},
  [201672] = {id = 201672, text = "秘密？"},
  [201673] = {
    id = 201673,
    text = "有什么事情吗？"
  },
  [201674] = {
    id = 201674,
    text = "完全不同？"
  },
  [201675] = {
    id = 201675,
    text = "可是这里只有森林？"
  },
  [201676] = {
    id = 201676,
    text = "好像有什么东西，走过去看看吧"
  },
  [201677] = {
    id = 201677,
    text = "时之音盒？"
  },
  [201678] = {
    id = 201678,
    text = "听说这里原先是繁华的国度？"
  },
  [201679] = {
    id = 201679,
    text = "艾琳娜是谁？"
  },
  [201680] = {
    id = 201680,
    text = "这一切和我有什么关系……"
  },
  [201681] = {
    id = 201681,
    text = "有什么事吗？"
  },
  [201682] = {
    id = 201682,
    text = "商人，我可以帮助你"
  },
  [201683] = {
    id = 201683,
    text = "别太伤心……"
  },
  [201684] = {
    id = 201684,
    text = "回忆……这是种怎样的感情……"
  },
  [201685] = {
    id = 201685,
    text = "我在帮费吉亚寻找魔杖"
  },
  [201686] = {
    id = 201686,
    text = "熟悉的模样……"
  },
  [201687] = {
    id = 201687,
    text = "你在探寻异变的原因吗？"
  },
  [201688] = {
    id = 201688,
    text = "你知道魔力的来源吗？"
  },
  [201689] = {
    id = 201689,
    text = "我也会把你的消息告知你哥哥"
  },
  [201690] = {id = 201690, text = "没关系"},
  [201691] = {
    id = 201691,
    text = "这里虽然三面环水…但并不是……"
  },
  [201692] = {
    id = 201692,
    text = "这里没有灯笼花……"
  },
  [201693] = {
    id = 201693,
    text = "还没有……"
  },
  [201694] = {
    id = 201694,
    text = "那家伙？"
  },
  [201695] = {
    id = 201695,
    text = "是去探寻异变的原因……"
  },
  [201696] = {
    id = 201696,
    text = "魔力的来源就是巨木"
  },
  [201697] = {
    id = 201697,
    text = "你的曲谱……"
  },
  [201698] = {
    id = 201698,
    text = "你怎么了？"
  },
  [201699] = {
    id = 201699,
    text = "我没有找到更多的线索"
  },
  [201700] = {
    id = 201700,
    text = "我会仔细寻找的"
  },
  [201701] = {
    id = 201701,
    text = "我想帮助人们恢复原貌……"
  },
  [201702] = {
    id = 201702,
    text = "可是他们攻击我……"
  },
  [201703] = {
    id = 201703,
    text = "（展示瓶中次元监视者的灵魂）"
  },
  [201704] = {
    id = 201704,
    text = "为什么要这样……"
  },
  [201705] = {
    id = 201705,
    text = "可那些无辜的人……"
  },
  [201706] = {
    id = 201706,
    text = "可你却给他们带来无尽的痛苦"
  },
  [201707] = {
    id = 201707,
    text = "骑士之誓……"
  },
  [201708] = {
    id = 201708,
    text = "之前毛虫模样的人……"
  },
  [201709] = {
    id = 201709,
    text = "费吉亚呢？"
  },
  [201710] = {
    id = 201710,
    text = "费吉亚想要帮你们恢复原貌"
  },
  [201711] = {
    id = 201711,
    text = "魔力泄露的根源似乎就在巨木之下"
  },
  [201712] = {
    id = 201712,
    text = "青蛙先生的魔杖……"
  },
  [201713] = {id = 201713, text = "遗迹？"},
  [201714] = {
    id = 201714,
    text = "（对魔杖注入魔力）"
  },
  [201715] = {
    id = 201715,
    text = "这里……灯笼花……"
  },
  [201716] = {
    id = 201716,
    text = "我来寻找费吉亚的魔杖……"
  },
  [201717] = {
    id = 201717,
    text = "魔法的诅咒并未解除……"
  },
  [201718] = {
    id = 201718,
    text = "也许去其他世界能找到恢复之法"
  },
  [201719] = {
    id = 201719,
    text = "村落里的猎人拜托我……"
  },
  [201720] = {
    id = 201720,
    text = "这个世界的混乱影响了我的家乡……"
  },
  [201721] = {
    id = 201721,
    text = "你怎么知道的？"
  },
  [201722] = {
    id = 201722,
    text = "守护者战争？"
  },
  [201723] = {
    id = 201723,
    text = "其他守护者？"
  },
  [201724] = {
    id = 201724,
    text = "已经被攻击了……"
  },
  [201725] = {
    id = 201725,
    text = "守护者大人？"
  },
  [201726] = {
    id = 201726,
    text = "然而失败了？"
  },
  [201727] = {
    id = 201727,
    text = "太复杂了……"
  },
  [201728] = {
    id = 201728,
    text = "（把时间祭司的话告诉她）"
  },
  [201729] = {
    id = 201729,
    text = "怎么了？你似乎也知道？"
  },
  [201730] = {
    id = 201730,
    text = "为什么知道却不能说出来呢？"
  },
  [201731] = {
    id = 201731,
    text = "那么，再问一个问题……我是谁？"
  },
  [201732] = {
    id = 201732,
    text = "你们不要吵了……"
  },
  [201733] = {
    id = 201733,
    text = "你为什么会来到这里？"
  },
  [201734] = {
    id = 201734,
    text = "你在这里做什么？"
  },
  [201735] = {
    id = 201735,
    text = "黑暗仪式？"
  },
  [201736] = {
    id = 201736,
    text = "请等一下，这是你掉落的东西吗？"
  },
  [201737] = {
    id = 201737,
    text = "（出示火焰徽章）"
  },
  [201738] = {
    id = 201738,
    text = "我在寻找进入平行世界的方法……"
  },
  [201739] = {
    id = 201739,
    text = "艾琳娜告诉我要去谢波契卡之山"
  },
  [201740] = {
    id = 201740,
    text = "我想知道自己是谁……"
  },
  [201741] = {
    id = 201741,
    text = "你也闭口不言吗？"
  },
  [201742] = {
    id = 201742,
    text = "站住……"
  },
  [201743] = {
    id = 201743,
    text = "把偷走的粮食还给村民"
  },
  [201744] = {id = 201744, text = "大家？"},
  [201745] = {
    id = 201745,
    text = "所以你们又搬到了这里？"
  },
  [201746] = {
    id = 201746,
    text = "可是偷东西是不好的……"
  },
  [201747] = {
    id = 201747,
    text = "我可以放过你们……"
  },
  [201748] = {
    id = 201748,
    text = "这附近已经有其他人在活动了"
  },
  [201749] = {id = 201749, text = "……我"},
  [201750] = {
    id = 201750,
    text = "……好吧，我可以放过你们"
  },
  [201751] = {
    id = 201751,
    text = "把小狐狸的事情告诉她"
  },
  [201752] = {
    id = 201752,
    text = "我不知道这么做是否正确……"
  },
  [201753] = {
    id = 201753,
    text = "谢谢……"
  },
  [201754] = {
    id = 201754,
    text = "互相帮助，才能在严寒中生存下去"
  },
  [201755] = {
    id = 201755,
    text = "（出示戒指）"
  },
  [201756] = {
    id = 201756,
    text = "这个陷阱是？"
  },
  [201757] = {
    id = 201757,
    text = "我想去山顶"
  },
  [201758] = {
    id = 201758,
    text = "前面有陷阱……"
  },
  [201759] = {
    id = 201759,
    text = "为什么要互相伤害？"
  },
  [201760] = {
    id = 201760,
    text = "大家为什么不能和解呢？"
  },
  [201761] = {
    id = 201761,
    text = "为什么要攻击我？"
  },
  [201762] = {
    id = 201762,
    text = "可是他们是来寻找食物的……"
  },
  [201763] = {
    id = 201763,
    text = "这中间似乎有什么误会……"
  },
  [201764] = {
    id = 201764,
    text = "请问，狼群的首领在哪里？"
  },
  [201765] = {
    id = 201765,
    text = "太固执了……"
  },
  [201766] = {
    id = 201766,
    text = "别担心，我不会伤害你的……"
  },
  [201767] = {
    id = 201767,
    text = "是受伤了吗？"
  },
  [201768] = {
    id = 201768,
    text = "我送你回家吧"
  },
  [201769] = {
    id = 201769,
    text = "没关系，我会把你送回家的。"
  },
  [201770] = {
    id = 201770,
    text = "为什么不和老猎人合作呢？"
  },
  [201771] = {
    id = 201771,
    text = "可是，合作能让你们共渡难关……"
  },
  [201772] = {id = 201772, text = "住手！"},
  [201773] = {
    id = 201773,
    text = "没关系，刚刚的白熊是？"
  },
  [201774] = {
    id = 201774,
    text = "我可以帮忙……"
  },
  [201775] = {
    id = 201775,
    text = "将化解矛盾的事情告诉它"
  },
  [201776] = {
    id = 201776,
    text = "我听说这里原本不是你们的领地"
  },
  [201777] = {
    id = 201777,
    text = "这里原本是猎人们的猎场……"
  },
  [201778] = {
    id = 201778,
    text = "怎样你才会同意和人类和解？"
  },
  [201779] = {
    id = 201779,
    text = "那么只要拜托她停止风雪……"
  },
  [201780] = {
    id = 201780,
    text = "请你让风雪停止"
  },
  [201781] = {
    id = 201781,
    text = "解除魔法阵"
  },
  [201782] = {
    id = 201782,
    text = "不允许任何人否定我的存在……"
  },
  [201783] = {
    id = 201783,
    text = "请把那个女孩带到山脚的村落"
  },
  [201784] = {
    id = 201784,
    text = "啊，这里是？"
  },
  [201785] = {
    id = 201785,
    text = "去山顶……说不定能让风雪停止"
  },
  [201786] = {
    id = 201786,
    text = "对不起……"
  },
  [201787] = {
    id = 201787,
    text = "乖乖地把宝箱中的物品奉还"
  },
  [201788] = {
    id = 201788,
    text = "交换条件？"
  },
  [201789] = {
    id = 201789,
    text = "发生了什么事？"
  },
  [201790] = {
    id = 201790,
    text = "别担心，我帮你找找看"
  },
  [201791] = {id = 201791, text = "好的"},
  [201792] = {id = 201792, text = "恶神？"},
  [201793] = {
    id = 201793,
    text = "大婶，别伤心……"
  },
  [201794] = {
    id = 201794,
    text = "把芬里尔的话告诉他"
  },
  [201795] = {
    id = 201795,
    text = "还有活着的气息……"
  },
  [201796] = {
    id = 201796,
    text = "还有活着的气息"
  },
  [201797] = {
    id = 201797,
    text = "（抚着女孩的脸颊）"
  },
  [201798] = {
    id = 201798,
    text = "她需要取暖……"
  },
  [201799] = {
    id = 201799,
    text = "别害怕，靠近点"
  },
  [201800] = {
    id = 201800,
    text = "难道一定要遵循死亡的命运吗？"
  },
  [201801] = {
    id = 201801,
    text = "你看那些死去的人……"
  },
  [201802] = {
    id = 201802,
    text = "难道所有人都要遵循她安排的命运吗？"
  },
  [201803] = {
    id = 201803,
    text = "我一定要结束这无尽的风雪"
  },
  [201804] = {
    id = 201804,
    text = "想知道自己是谁？"
  },
  [201805] = {
    id = 201805,
    text = "你在说什么？"
  },
  [201806] = {
    id = 201806,
    text = "圣女大人？"
  },
  [201807] = {
    id = 201807,
    text = "为了停止风雪，我想见她"
  },
  [201808] = {
    id = 201808,
    text = "带我去见瑟希薇"
  },
  [201809] = {
    id = 201809,
    text = "暗中挑拨离间的就是你们？"
  },
  [201810] = {
    id = 201810,
    text = "这样狼族也能回到原先的领地"
  },
  [201811] = {
    id = 201811,
    text = "他们在水源处设下了陷阱……"
  },
  [201812] = {
    id = 201812,
    text = "当然可以"
  },
  [201813] = {
    id = 201813,
    text = "（把狼偷行李的事情告诉他）"
  },
  [201814] = {
    id = 201814,
    text = "请你离开这里"
  },
  [201815] = {
    id = 201815,
    text = "不要再去树林伤害人类了……"
  },
  [201816] = {
    id = 201816,
    text = "你知道圣女瑟希薇的情报吗？"
  },
  [201817] = {
    id = 201817,
    text = "那风雪是什么时候开始的呢？"
  },
  [201818] = {
    id = 201818,
    text = "他们想把你们都赶到山脚下"
  },
  [201819] = {
    id = 201819,
    text = "我在调查风雪的起源，想见圣女瑟希薇"
  },
  [201820] = {
    id = 201820,
    text = "我只想停止风雪，减少大家的痛苦"
  },
  [201821] = {
    id = 201821,
    text = "风雪才会毁灭这个世界"
  },
  [201822] = {
    id = 201822,
    text = "这孩子是我救下的，请帮我照看她"
  },
  [201823] = {
    id = 201823,
    text = "如何停止风雪？"
  },
  [201824] = {
    id = 201824,
    text = "（将城堡前发生的事情告诉它）"
  },
  [201825] = {
    id = 201825,
    text = "为了解除大家的痛苦，只有击败她……"
  },
  [201826] = {
    id = 201826,
    text = "圣教会？"
  },
  [201827] = {
    id = 201827,
    text = "这颗种子？"
  },
  [201828] = {
    id = 201828,
    text = "（点头）"
  },
  [201829] = {
    id = 201829,
    text = "这是……礼物？"
  },
  [201830] = {
    id = 201830,
    text = "为什么会出现这些魔物？"
  },
  [201831] = {
    id = 201831,
    text = "将入塔清除魔物的原因告诉她"
  },
  [201832] = {id = 201832, text = "封印？"},
  [201833] = {id = 201833, text = "我……"},
  [201834] = {id = 201834, text = "我？"},
  [201835] = {
    id = 201835,
    text = "让我去试试看吧"
  },
  [201836] = {
    id = 201836,
    text = "你们没有办法对抗魔物，只会……"
  },
  [201837] = {
    id = 201837,
    text = "我的决心不会动摇……"
  },
  [201838] = {
    id = 201838,
    text = "我想起来了，要消灭魔物……"
  },
  [201839] = {id = 201839, text = "？"},
  [201840] = {
    id = 201840,
    text = "如何阻止混乱进入塔内？"
  },
  [201841] = {
    id = 201841,
    text = "只有彻底消灭魔物的根源吗……"
  },
  [201842] = {
    id = 201842,
    text = "我明白了，那么这个世界的混乱？"
  },
  [201843] = {
    id = 201843,
    text = "消除这个世界的混乱……"
  },
  [201844] = {
    id = 201844,
    text = "谢谢你们救了我"
  },
  [201845] = {
    id = 201845,
    text = "不觉得这无尽的暴风雪不正常吗？"
  },
  [201846] = {
    id = 201846,
    text = "我想去山顶看看"
  },
  [201847] = {
    id = 201847,
    text = "大家互相帮助，才能在严寒中生存下去"
  },
  [201848] = {
    id = 201848,
    text = "我想要去亲自确认"
  },
  [201849] = {
    id = 201849,
    text = "如果狼族的首领愿意"
  },
  [201850] = {
    id = 201850,
    text = "将寻找狼族的事情告诉他"
  },
  [201851] = {
    id = 201851,
    text = "那么你愿意和老猎人和解了？"
  },
  [201852] = {
    id = 201852,
    text = "我会去山顶，想办法让风雪停止"
  },
  [201853] = {
    id = 201853,
    text = "我会想办法把白熊驱赶出冰封之湖"
  },
  [201854] = {
    id = 201854,
    text = "我还是想试试看"
  },
  [201855] = {
    id = 201855,
    text = "你知道熊逃到哪里了吗？"
  },
  [201856] = {
    id = 201856,
    text = "你……就是圣女？"
  },
  [201857] = {
    id = 201857,
    text = "是你制造了暴风雪吗？"
  },
  [201858] = {
    id = 201858,
    text = "这个世界因为你的风雪而混乱"
  },
  [201859] = {
    id = 201859,
    text = "消除这世界的混乱，是我的使命"
  },
  [201860] = {
    id = 201860,
    text = "我想起了一些事情，但全是悲伤"
  },
  [201861] = {
    id = 201861,
    text = "（告诉她）"
  },
  [201862] = {
    id = 201862,
    text = "可是记忆一片空白……"
  },
  [201863] = {id = 201863, text = "当心！"},
  [201864] = {
    id = 201864,
    text = "这些魔物是？"
  },
  [201865] = {
    id = 201865,
    text = "那个年轻的炼金术师？"
  },
  [201866] = {
    id = 201866,
    text = "她在上面吗？"
  },
  [201867] = {
    id = 201867,
    text = "我帮你找她"
  },
  [201868] = {
    id = 201868,
    text = "醒一醒啊"
  },
  [201869] = {
    id = 201869,
    text = "（查看她的状况）"
  },
  [201870] = {
    id = 201870,
    text = "虽然态度冷淡，也帮助了我"
  },
  [201871] = {
    id = 201871,
    text = "为了救伙伴，独自引开魔物……"
  },
  [201872] = {
    id = 201872,
    text = "不要……善良的人……伤害！"
  },
  [201873] = {
    id = 201873,
    text = "啊……啊……"
  },
  [201874] = {
    id = 201874,
    text = "发生了什么"
  },
  [201875] = {
    id = 201875,
    text = "这里是……"
  },
  [201876] = {
    id = 201876,
    text = "回溯的能力？"
  },
  [201877] = {
    id = 201877,
    text = "事象移动？"
  },
  [201878] = {
    id = 201878,
    text = "那么……这里就是……"
  },
  [201879] = {
    id = 201879,
    text = "那么……我可以拯救德亚丝？"
  },
  [201880] = {
    id = 201880,
    text = "这次要快点行动，阻止悲剧的发生"
  },
  [201881] = {
    id = 201881,
    text = "不许伤害她！"
  },
  [201882] = {
    id = 201882,
    text = "别说话了……"
  },
  [201883] = {id = 201883, text = "研究？"},
  [201884] = {
    id = 201884,
    text = "不要勉强了……"
  },
  [201885] = {
    id = 201885,
    text = "那个佣兵队长？"
  },
  [201886] = {
    id = 201886,
    text = "那位炼金术师是？"
  },
  [201887] = {id = 201887, text = "宝藏？"},
  [201888] = {
    id = 201888,
    text = "能详细告诉我守护者大人的事情吗？"
  },
  [201889] = {
    id = 201889,
    text = "那你知道塔内的宝藏吗？"
  },
  [201890] = {
    id = 201890,
    text = "太复杂的事情我还无法理解"
  },
  [201891] = {
    id = 201891,
    text = "可我听说这里隐藏的是古代的宝藏"
  },
  [201892] = {
    id = 201892,
    text = "其他人也在研究石碑……"
  },
  [201893] = {
    id = 201893,
    text = "（把牧师的话告诉黑猫）"
  },
  [201894] = {
    id = 201894,
    text = "我不知道应该相信谁"
  },
  [201895] = {
    id = 201895,
    text = "不要相信任何人的意思吗？"
  },
  [201896] = {
    id = 201896,
    text = "那么，所谓的塔内的圣遗物呢？"
  },
  [201897] = {
    id = 201897,
    text = "请不要伤害别人！"
  },
  [201898] = {
    id = 201898,
    text = "我不会让你伤害无辜的人"
  },
  [201899] = {
    id = 201899,
    text = "请照顾牧师先生，我去追德亚丝"
  },
  [201900] = {id = 201900, text = "这是！"},
  [201901] = {
    id = 201901,
    text = "是因为……"
  },
  [201902] = {
    id = 201902,
    text = "因为我……是因为我……"
  },
  [201903] = {id = 201903, text = "可是"},
  [201904] = {id = 201904, text = "!"},
  [201905] = {
    id = 201905,
    text = "这次……一定要……"
  },
  [201906] = {id = 201906, text = "共鸣？"},
  [201907] = {
    id = 201907,
    text = "我对宝藏没兴趣……"
  },
  [201908] = {
    id = 201908,
    text = "（发生了什么）"
  },
  [201909] = {
    id = 201909,
    text = "变身成魔物的女人就在那边吗？"
  },
  [201910] = {
    id = 201910,
    text = "这里是？"
  },
  [201911] = {
    id = 201911,
    text = "这里是我之前来过的谢波契卡？"
  },
  [201912] = {
    id = 201912,
    text = "那是……我？"
  },
  [201913] = {
    id = 201913,
    text = "怎样才能拯救谢波契卡？"
  },
  [201914] = {
    id = 201914,
    text = "他们似乎在抑制这里的地热活动"
  },
  [201915] = {
    id = 201915,
    text = "银弓先生？"
  },
  [201916] = {
    id = 201916,
    text = "请问有看见过巨大的白熊吗？"
  },
  [201917] = {
    id = 201917,
    text = "我在调查它"
  },
  [201918] = {
    id = 201918,
    text = "我不是瑟希薇的手下……"
  },
  [201919] = {
    id = 201919,
    text = "你误会了……"
  },
  [201920] = {
    id = 201920,
    text = "不是的，我不是……"
  },
  [201921] = {
    id = 201921,
    text = "赫沃奥塔，住手！"
  },
  [201922] = {
    id = 201922,
    text = "结界里的那些裂缝是什么？"
  },
  [201923] = {
    id = 201923,
    text = "瑟希薇为什么要让你堵住裂缝？"
  },
  [201924] = {
    id = 201924,
    text = "用提问回答提问吗……"
  },
  [201925] = {
    id = 201925,
    text = "把狼群赶出居住地也和这有关吗？"
  },
  [201926] = {
    id = 201926,
    text = "为什么要告诉我？"
  },
  [201927] = {
    id = 201927,
    text = "你要进入结界？"
  },
  [201928] = {
    id = 201928,
    text = "所以你才想要进入结界？"
  },
  [201929] = {
    id = 201929,
    text = "（将之前发生的事告诉她）"
  },
  [201930] = {
    id = 201930,
    text = "想去结界内更详细地调查"
  },
  [201931] = {
    id = 201931,
    text = "不过这里好像不是入口"
  },
  [201932] = {
    id = 201932,
    text = "两边都应该调查"
  },
  [201933] = {
    id = 201933,
    text = "等会再说，先解决这些家伙"
  },
  [201934] = {
    id = 201934,
    text = "这是……"
  },
  [201935] = {
    id = 201935,
    text = "这些家伙是？"
  },
  [201936] = {
    id = 201936,
    text = "这里很危险，我们还是小心点吧"
  },
  [201937] = {
    id = 201937,
    text = "看上去好像没什么奇怪的地方……"
  },
  [201938] = {
    id = 201938,
    text = "我还要去山腰的结界"
  },
  [201939] = {
    id = 201939,
    text = "请不要伤害它"
  },
  [201940] = {
    id = 201940,
    text = "（拔出魔杖）"
  },
  [201941] = {
    id = 201941,
    text = "别担心，我不会伤害你的"
  },
  [201942] = {
    id = 201942,
    text = "没有受伤吧？"
  },
  [201943] = {
    id = 201943,
    text = "没关系，我会把你送回家的"
  },
  [201944] = {
    id = 201944,
    text = "因为你总是作恶"
  },
  [201945] = {
    id = 201945,
    text = "之前击败过它"
  },
  [201946] = {
    id = 201946,
    text = "现在无论说什么，他都不会相信"
  },
  [201947] = {
    id = 201947,
    text = "就像他被白熊攻击一样？"
  },
  [201948] = {
    id = 201948,
    text = "（把事情的经过告诉它）"
  },
  [201949] = {
    id = 201949,
    text = "（把找寻结界的事情告诉它）"
  },
  [201950] = {id = 201950, text = "谢谢你"},
  [201951] = {
    id = 201951,
    text = "请等一下，我不会伤害你的"
  },
  [201952] = {
    id = 201952,
    text = "饿了，所以在找食物吗？"
  },
  [201953] = {
    id = 201953,
    text = "是回栖息地来找食物吗？"
  },
  [201954] = {
    id = 201954,
    text = "如果找不到，就打算去村庄偷？"
  },
  [201955] = {
    id = 201955,
    text = "可是偷东西是不好的"
  },
  [201956] = {
    id = 201956,
    text = "之前埋藏的食物？"
  },
  [201957] = {
    id = 201957,
    text = "如果我帮你找到……"
  },
  [201958] = {
    id = 201958,
    text = "看来储藏食物的地方就在附近……"
  },
  [201959] = {
    id = 201959,
    text = "把食物交给它"
  },
  [201960] = {
    id = 201960,
    text = "请等一下……"
  },
  [201961] = {
    id = 201961,
    text = "不是的……"
  },
  [201962] = {
    id = 201962,
    text = "我只是想了解这个世界的真相……"
  },
  [201963] = {
    id = 201963,
    text = "究竟为什么要制造这无尽的风雪？"
  },
  [201964] = {
    id = 201964,
    text = "（把风雪停止后的事告诉她）"
  },
  [201965] = {
    id = 201965,
    text = "你接受了我的说法？"
  },
  [201966] = {
    id = 201966,
    text = "风雪真的是为了拯救这个世界吗？"
  },
  [201967] = {id = 201967, text = "地热？"},
  [201968] = {
    id = 201968,
    text = "为什么大家都不知道呢？"
  },
  [201969] = {
    id = 201969,
    text = "消除记忆？为什么呢？"
  },
  [201970] = {
    id = 201970,
    text = "我愿意帮助你，这样就……"
  },
  [201971] = {
    id = 201971,
    text = "（把冰雪骑士团的事情告诉他们）"
  },
  [201972] = {
    id = 201972,
    text = "请等一下"
  },
  [201973] = {
    id = 201973,
    text = "（把瑟希薇的话告诉他们）"
  },
  [201974] = {
    id = 201974,
    text = "（把女孩的事情告诉她）"
  },
  [201975] = {
    id = 201975,
    text = "快点离开这里"
  },
  [201976] = {
    id = 201976,
    text = "我不会见死不救"
  },
  [201977] = {
    id = 201977,
    text = "刚刚那些怪物是？"
  },
  [201978] = {
    id = 201978,
    text = "这附近只有你们吗？"
  },
  [201979] = {
    id = 201979,
    text = "为什么要攻击他们？"
  },
  [201980] = {
    id = 201980,
    text = "你们在保护地热裂缝？"
  },
  [201981] = {
    id = 201981,
    text = "没办法沟通吗？"
  },
  [201982] = {
    id = 201982,
    text = "（把蓝色怪物的事情告诉她）"
  },
  [201983] = {
    id = 201983,
    text = "你见过它们？"
  },
  [201984] = {
    id = 201984,
    text = "也许和地热上涌有关……"
  },
  [201985] = {
    id = 201985,
    text = "请告诉我你知道的"
  },
  [201986] = {id = 201986, text = "炙热？"},
  [201987] = {
    id = 201987,
    text = "如果它们苏醒的话？"
  },
  [201988] = {
    id = 201988,
    text = "如果地热真的是它们……"
  },
  [201989] = {
    id = 201989,
    text = "在有人接近裂缝的时候"
  },
  [201990] = {
    id = 201990,
    text = "控制地热资源"
  },
  [201991] = {
    id = 201991,
    text = "山脚下的村庄"
  },
  [201992] = {
    id = 201992,
    text = "之前的圣女广场……"
  },
  [201993] = {
    id = 201993,
    text = "（把狩猎纠纷的实情告诉他）"
  },
  [201994] = {
    id = 201994,
    text = "（把厚实的衣服还给他）"
  },
  [201995] = {
    id = 201995,
    text = "他说，他相信你不是卑鄙的人"
  },
  [201996] = {
    id = 201996,
    text = "你为什么会在这里？"
  },
  [201997] = {
    id = 201997,
    text = "（把猎弓还给他）"
  },
  [201998] = {
    id = 201998,
    text = "为什么不还手呢？"
  },
  [201999] = {
    id = 201999,
    text = "请问，这附近出现地缝了吗？"
  },
  [202000] = {
    id = 202000,
    text = "交给我吧"
  },
  [202001] = {
    id = 202001,
    text = "这里果然遍布裂缝……"
  },
  [202002] = {
    id = 202002,
    text = "你们怎么来了？"
  },
  [202003] = {id = 202003, text = "！"},
  [202004] = {
    id = 202004,
    text = "快坚持不住了……"
  },
  [202005] = {id = 202005, text = "操纵？"},
  [202006] = {
    id = 202006,
    text = "这里就是怪物的源头吗？"
  },
  [202007] = {
    id = 202007,
    text = "（皱眉头）"
  },
  [202008] = {
    id = 202008,
    text = "这里是……城堡的入口？"
  },
  [202009] = {
    id = 202009,
    text = "所以，这里是？"
  },
  [202010] = {
    id = 202010,
    text = "好不容易才努力到这里……"
  },
  [202011] = {
    id = 202011,
    text = "难道没有别的办法了吗？"
  },
  [202012] = {id = 202012, text = "寒霜？"},
  [202013] = {
    id = 202013,
    text = "（询问寒霜的线索）"
  },
  [202014] = {
    id = 202014,
    text = "这里应该就是团长说的地方了"
  },
  [202015] = {
    id = 202015,
    text = "我是……"
  },
  [202016] = {
    id = 202016,
    text = "冷静点……"
  },
  [202017] = {
    id = 202017,
    text = "甚至威胁到我的世界……"
  },
  [202018] = {
    id = 202018,
    text = "混乱会影响其他世界……"
  },
  [202019] = {
    id = 202019,
    text = "我只记得魔物袭击村庄……"
  },
  [202020] = {
    id = 202020,
    text = "降下冰雪的魔法阵呢"
  },
  [202021] = {
    id = 202021,
    text = "冷静下来了吗？"
  },
  [202022] = {
    id = 202022,
    text = "还缺少魔力之泪……"
  },
  [202023] = {
    id = 202023,
    text = "为什么我能驱使灵魂？"
  },
  [202024] = {
    id = 202024,
    text = "如何恢复记忆？"
  },
  [202025] = {id = 202025, text = "……"},
  [202026] = {id = 202026, text = "镜片？"},
  [202027] = {
    id = 202027,
    text = "埃列什嘉尔？"
  },
  [202028] = {
    id = 202028,
    text = "我只是不太明白这种感情……"
  },
  [202029] = {
    id = 202029,
    text = "你终于回到了故乡。"
  },
  [202030] = {
    id = 202030,
    text = "正因如此，我愿意帮助你们"
  },
  [202031] = {
    id = 202031,
    text = "别哭啊……"
  },
  [202032] = {
    id = 202032,
    text = "黑暗禁忌？"
  },
  [202033] = {
    id = 202033,
    text = "可是这是村民们重要的粮食……"
  },
  [202034] = {
    id = 202034,
    text = "……问瑟希薇或许就明白了？"
  },
  [202035] = {
    id = 202035,
    text = "这里是狼群世代居住的地方"
  },
  [202036] = {
    id = 202036,
    text = "我只是想起了过去的事情"
  },
  [202037] = {
    id = 202037,
    text = "也能拯救我所在的世界？"
  },
  [202038] = {
    id = 202038,
    text = "那么多的生命因此逝去"
  },
  [202039] = {
    id = 202039,
    text = "只剩下悲伤"
  },
  [202040] = {
    id = 202040,
    text = "是善良的人……"
  },
  [202041] = {
    id = 202041,
    text = "炼金术师呢？"
  },
  [202042] = {
    id = 202042,
    text = "你的身体很虚弱……"
  },
  [202043] = {
    id = 202043,
    text = "我带你去塔底休息吧"
  },
  [202044] = {
    id = 202044,
    text = "我不知道应该帮助谁……"
  },
  [202045] = {
    id = 202045,
    text = "（这句话似曾相识）"
  },
  [202046] = {
    id = 202046,
    text = "（调查寻找更多的线索）"
  },
  [202047] = {
    id = 202047,
    text = "好像是火的图案？"
  },
  [202048] = {
    id = 202048,
    text = "在有人试图填补裂缝的时候"
  },
  [202049] = {
    id = 202049,
    text = "防止别人阻止地热上涌"
  },
  [202050] = {
    id = 202050,
    text = "冰封的湖面"
  },
  [202051] = {
    id = 202051,
    text = "我只是……"
  },
  [202053] = {
    id = 202053,
    text = "魔物袭击了收养我的村民"
  },
  [202054] = {
    id = 202054,
    text = "这座塔内的魔物？"
  },
  [202055] = {
    id = 202055,
    text = "我不是恶人"
  },
  [202056] = {
    id = 202056,
    text = "为什么攻击德亚丝？"
  },
  [202057] = {
    id = 202057,
    text = "地缝密布的地方"
  },
  [202058] = {
    id = 202058,
    text = "主人……"
  },
  [202059] = {
    id = 202059,
    text = "主人……请醒醒……"
  },
  [202060] = {
    id = 202060,
    text = "主人，您回来了。"
  },
  [202061] = {
    id = 202061,
    text = "充满魔法的森林？原来如此……\\n主人，旅途辛苦了。"
  },
  [202062] = {
    id = 202062,
    text = "主人，您已经安全了。"
  },
  [202063] = {
    id = 202063,
    text = "在危险的时候我会把您送回来。"
  },
  [202064] = {id = 202064, text = "null"},
  [202065] = {
    id = 202065,
    text = "宝石形成的屏障，难以解除。先去其他地方吧。"
  },
  [202066] = {
    id = 202066,
    text = "命运的封印……"
  },
  [202067] = {
    id = 202067,
    text = "弱化……"
  },
  [202068] = {
    id = 202068,
    text = "咦！这就是我之前埋藏的食物，原来就在附近吗？"
  },
  [202069] = {
    id = 202069,
    text = "以往的积雪明明不会这么厚的……感谢你！这些食物足够支撑我们再迁徙一次了。"
  },
  [202070] = {
    id = 202070,
    text = "银发的猎人"
  },
  [202071] = {
    id = 202071,
    text = "嗯，我相信这次你一定能够做出正确的选择。"
  },
  [202072] = {
    id = 202072,
    text = "修正谢波契卡的混乱吧。"
  },
  [202073] = {
    id = 202073,
    text = "力量，只有力量才能拯救这个衰败的世界！"
  },
  [202074] = {
    id = 202074,
    text = "有找到食物吗？应该就埋在附近才对……"
  },
  [202075] = {
    id = 202075,
    text = "可恶，真是难缠的家伙。"
  },
  [202076] = {
    id = 202076,
    text = "我和之前不同了。"
  },
  [202077] = {
    id = 202077,
    text = "这至高的魔法，由深渊的绝望孕育的黑魔法啊，给予我魔力。"
  },
  [202078] = {
    id = 202078,
    text = "我才是唯一的被选中者！"
  },
  [202079] = {
    id = 202079,
    text = "这是……啊，费拉古德大人，你竟然受伤了。"
  },
  [202080] = {
    id = 202080,
    text = "果然，你这家伙染指了禁忌。"
  },
  [202081] = {
    id = 202081,
    text = "异端的恶人，接受正义的制裁吧！"
  },
  [202082] = {id = 202082, text = "谢谢。"},
  [202083] = {
    id = 202083,
    text = "你想要阻止你自己世界的毁灭，那是你的使命。"
  },
  [202084] = {
    id = 202084,
    text = "不过现在是我贯彻自己的信念，完成骑士使命的时刻。"
  },
  [202085] = {
    id = 202085,
    text = "既然以骑士之名发誓守护这个世界，就必然要践行誓言，终结这世界的混乱。"
  },
  [202086] = {
    id = 202086,
    text = "我愿意帮你"
  },
  [202087] = {id = 202087, text = "住手！"},
  [202088] = {
    id = 202088,
    text = "魔力……"
  },
  [202089] = {
    id = 202089,
    text = "……似乎已经耗尽了"
  },
  [202090] = {id = 202090, text = "……"},
  [202091] = {
    id = 202091,
    text = "……主人？"
  },
  [202092] = {
    id = 202092,
    text = "久等了，我的主人。"
  },
  [202093] = {
    id = 202093,
    text = "庭院里还遗留了一些旧的魔法设施，恕我自作主张，将它们保留下来。这一定能在您探险时提供帮助的。"
  },
  [202094] = {
    id = 202094,
    text = "奇怪的种子？"
  },
  [202095] = {
    id = 202095,
    text = "……这大概也是那怨灵的恶咒吧。"
  },
  [202096] = {id = 202096, text = "怨灵？"},
  [202097] = {
    id = 202097,
    text = "唔，看来你的确是外来人，“夜半鸣响的钟”——这故事在伊敏瑟伦无人不知啊。"
  },
  [202098] = {
    id = 202098,
    text = "伊敏瑟伦的钟楼里每夜都会出现飘忽的人影，然后传出钟声，却从未见过有人出入。"
  },
  [202099] = {
    id = 202099,
    text = "钟楼里究竟是什么东西，没人说得清。"
  },
  [202100] = {id = 202100, text = "恶咒？"},
  [202101] = {
    id = 202101,
    text = "谁也不知道这场异变是如何开始的，大家只是做了自己能做的事情而已啊……"
  },
  [202102] = {
    id = 202102,
    text = "异变开始时，我们求助过警卫、神官、甚至骑士大人，可他们都含糊其辞。"
  },
  [202103] = {
    id = 202103,
    text = "大家越来越慌乱，接着有人怀疑是不是那钟塔的诅咒。"
  },
  [202104] = {
    id = 202104,
    text = "年轻人们鼓起勇气拆除了钟塔，却发现里面空无一物……"
  },
  [202105] = {
    id = 202105,
    text = "那之后异变愈加严重，一定就是它在报复我们吧……"
  },
  [202106] = {id = 202106, text = "……"},
  [202107] = {
    id = 202107,
    text = "不要再前进了，前面就是哨戒营。那些武士变成的昆虫，要比之前你遇到的家伙更凶。"
  },
  [202108] = {id = 202108, text = "你是？"},
  [202109] = {
    id = 202109,
    text = "我吗？呵呵呵……要说的话，也曾是这片森林的主人啊。"
  },
  [202110] = {
    id = 202110,
    text = "埃舍雷大人？"
  },
  [202111] = {
    id = 202111,
    text = "哈哈哈哈，你在开什么玩笑？看来我猜对了，你果然不是这个世界的人吧！"
  },
  [202112] = {
    id = 202112,
    text = "我是伊敏瑟伦的猎手，埃舍雷大人的承恩者，森林之女王。"
  },
  [202113] = {
    id = 202113,
    text = "不过，这些都是过去的事情了。"
  },
  [202114] = {
    id = 202114,
    text = "你可以叫我伊利斯。"
  },
  [202115] = {
    id = 202115,
    text = "你没有受到异变影响？"
  },
  [202116] = {
    id = 202116,
    text = "……还以为你是异界来的大魔女，原来只是个冒失的家伙。"
  },
  [202117] = {
    id = 202117,
    text = "在这个时空里，我早已不在此处了，你看到的只是我的灵魂。"
  },
  [202118] = {id = 202118, text = "灵魂？"},
  [202119] = {
    id = 202119,
    text = "你能看到我，甚至可以和我沟通，说明你有穿透时空的魔力。"
  },
  [202120] = {
    id = 202120,
    text = "不太明白……"
  },
  [202121] = {
    id = 202121,
    text = "的确有人向我提起过"
  },
  [202122] = {
    id = 202122,
    text = "这暂且不提，如果我没猜错的话，你是要去巨木王座吧。"
  },
  [202123] = {
    id = 202123,
    text = "前面会很危险，带上我吧，我来为你引路。"
  },
  [202124] = {
    id = 202124,
    text = "你要帮助我？"
  },
  [202125] = {
    id = 202125,
    text = "你也要去找埃舍雷？"
  },
  [202126] = {
    id = 202126,
    text = "外来者，我是不会阻挡你的，我也有自己的理由。"
  },
  [202127] = {
    id = 202127,
    text = "在森林中前行这种小事，我闭着眼睛都能做到。"
  },
  [202128] = {
    id = 202128,
    text = "……不论这片森林变成什么样。 "
  },
  [202129] = {
    id = 202129,
    text = "虽然我们也曾经受过埃舍雷大人的恩惠，可现在她却成为人们痛苦的源头……"
  },
  [202130] = {
    id = 202130,
    text = "发生了什么？"
  },
  [202131] = {
    id = 202131,
    text = "虽然变成魂灵，但我能看清更多的事物了。自从那场战争后，埃舍雷大人就从未离开王座，无人知晓发生了什么。"
  },
  [202132] = {
    id = 202132,
    text = "眼下，我们还是尽快清除这个世界的混乱吧。 "
  },
  [202133] = {
    id = 202133,
    text = "有奇怪的声音……"
  },
  [202134] = {
    id = 202134,
    text = "请……请不要走！"
  },
  [202135] = {id = 202135, text = "？"},
  [202136] = {
    id = 202136,
    text = "你也是灵魂？"
  },
  [202137] = {
    id = 202137,
    text = "灵魂？不……我只是……"
  },
  [202138] = {
    id = 202138,
    text = "只是感到这边有很熟悉的气息，忍不住走出来……没有弄脏您的衣服吧？"
  },
  [202139] = {id = 202139, text = "你是？"},
  [202140] = {
    id = 202140,
    text = "名字？我……还从来没有人问过我的名字。"
  },
  [202141] = {
    id = 202141,
    text = "柯萝谢……连自己都快忘记了，抱歉……"
  },
  [202142] = {
    id = 202142,
    text = "从记事起就没有离开过这座钟楼、这条台阶，只能在这一带游荡，不知过了多久……"
  },
  [202143] = {
    id = 202143,
    text = "您的气息，和以前感受到的完全不一样，您一定不是这里的人吧？"
  },
  [202144] = {
    id = 202144,
    text = "所以，请带我离开这里吧，这里已经不是我熟悉的地方了……"
  },
  [202145] = {id = 202145, text = "……"},
  [202146] = {
    id = 202146,
    text = "可是……"
  },
  [202147] = {
    id = 202147,
    text = "……请不用担心我，我不会给您添麻烦的。"
  },
  [202148] = {
    id = 202148,
    text = "如果有人受伤，我也可以帮忙治疗……"
  },
  [202149] = {
    id = 202149,
    text = "好吧……"
  },
  [202150] = {id = 202150, text = "伊利斯"},
  [202151] = {id = 202151, text = "柯萝谢"},
  [202152] = {id = 202152, text = "……"},
  [202153] = {
    id = 202153,
    text = "我的主人，我的主人……"
  },
  [202154] = {
    id = 202154,
    text = "您回来了，我的主人。"
  },
  [202155] = {
    id = 202155,
    text = "我拯救了谢波契卡……"
  },
  [202156] = {
    id = 202156,
    text = "终于做到了……  "
  },
  [202157] = {
    id = 202157,
    text = "我的主人，您辛苦了，还请您不要过于勉强自己。"
  },
  [202158] = {
    id = 202158,
    text = "虽然这么说，但是您每次都会向别人伸出援手。  "
  },
  [202159] = {
    id = 202159,
    text = "啊，你是之前救过我的……我们又见面了。"
  },
  [202160] = {
    id = 202160,
    text = "你有德亚丝的消息吗？自从上次分别后，我再也没见过她。"
  },
  [202161] = {
    id = 202161,
    text = "她虽然很强，但是性格太好强，容易陷入危险。"
  },
  [202162] = {
    id = 202162,
    text = "（把德亚丝袭击牧师的事情告诉她）"
  },
  [202163] = {
    id = 202163,
    text = "怎么会……德亚丝怎么会做出这种事情！"
  },
  [202164] = {
    id = 202164,
    text = "她非常有天分，是位非常优秀的炼金术师，但是过于追求强大的魔力。"
  },
  [202165] = {
    id = 202165,
    text = "你还记得我之前给你的卷轴吗？"
  },
  [202166] = {
    id = 202166,
    text = "（点头）"
  },
  [202167] = {
    id = 202167,
    text = "那是我从教会的书库中翻到的，上面记载着寻找遗失的魔法的线索。"
  },
  [202168] = {
    id = 202168,
    text = "所有的线索都指向了这座高塔，德亚丝就是为了寻找遗失的魔法，才进入高塔。"
  },
  [202169] = {
    id = 202169,
    text = "而我为了复兴家门，也需要这神秘的力量。  "
  },
  [202170] = {
    id = 202170,
    text = "和我目标一致的德亚丝，也非常执着于探寻这力量。"
  },
  [202171] = {id = 202171, text = "执着？"},
  [202172] = {
    id = 202172,
    text = "神秘的力量？"
  },
  [202173] = {
    id = 202173,
    text = "是的，她其实比任何人都纯粹，只是单纯地想学习更多的魔法，她的想法比任何人都单纯。"
  },
  [202174] = {
    id = 202174,
    text = "请相信我，她并不是坏人。"
  },
  [202175] = {
    id = 202175,
    text = "她攻击了圣教会的牧师……"
  },
  [202176] = {
    id = 202176,
    text = "她攻击了我……"
  },
  [202177] = {
    id = 202177,
    text = "请相信我，虽然我也没什么证据……"
  },
  [202178] = {
    id = 202178,
    text = "德亚丝一定是遇到了什么问题，才会变成那样……"
  },
  [202179] = {
    id = 202179,
    text = "我无法相信圣教会的人，总感觉他们在隐藏着什么。"
  },
  [202180] = {
    id = 202180,
    text = "说不上是怎样的感觉，只是觉得不能相信那些人。"
  },
  [202181] = {
    id = 202181,
    text = "德亚丝绝不是教会所说的和恶魔勾结的坏人，如果再见到她，请告诉她我在这里等她，我们一起寻找出塔的方法。"
  },
  [202182] = {
    id = 202182,
    text = "是之前见过的……"
  },
  [202183] = {
    id = 202183,
    text = "你跑到哪里去了？"
  },
  [202184] = {id = 202184, text = "我……"},
  [202185] = {
    id = 202185,
    text = "（沉默）"
  },
  [202186] = {
    id = 202186,
    text = "我受伤的时候看见你在旁边，后来突然不见了。你去哪里了？"
  },
  [202187] = {id = 202187, text = "……"},
  [202188] = {
    id = 202188,
    text = "你还是不要到处乱跑，附近还有其他的异端。"
  },
  [202189] = {
    id = 202189,
    text = "不过……"
  },
  [202190] = {id = 202190, text = "？"},
  [202191] = {
    id = 202191,
    text = "你似乎能使用罕见的魔法，能告诉我那是什么吗？"
  },
  [202192] = {
    id = 202192,
    text = "对不起，我……"
  },
  [202193] = {
    id = 202193,
    text = "不愿意说吗……"
  },
  [202194] = {
    id = 202194,
    text = "无妨，终有一天你也会得到神的宠爱的。"
  },
  [202195] = {
    id = 202195,
    text = "看见这些刻有数字的石碑了吗？"
  },
  [202196] = {
    id = 202196,
    text = "这是神留下的线索，指引我们前往乐园。"
  },
  [202197] = {
    id = 202197,
    text = "如果你见过这样的石碑，请尽快通知我，相信你的善举也会让你得到神的宠爱。    "
  },
  [202198] = {
    id = 202198,
    text = "等一下！"
  },
  [202199] = {
    id = 202199,
    text = "你是人类吧？这里很危险。"
  },
  [202200] = {id = 202200, text = "这里？"},
  [202201] = {id = 202201, text = "危险？"},
  [202202] = {
    id = 202202,
    text = "是的，这附近有操纵恶魔的家伙，专门猎取人类的灵魂，请你赶快离开。"
  },
  [202203] = {
    id = 202203,
    text = "（把古尔薇格的事情告诉她）"
  },
  [202204] = {
    id = 202204,
    text = "什么？你……你竟然击败了那家伙……"
  },
  [202205] = {
    id = 202205,
    text = "我是冥途引渡人奇芬。引渡人的工作就是引导亡魂往生，决不允许去伤害活着的人。"
  },
  [202206] = {
    id = 202206,
    text = "但是古尔薇格那家伙和恶魔签下了契约，违背了引渡人的职责，竟然去猎取活人的灵魂。"
  },
  [202207] = {
    id = 202207,
    text = "虽然很麻烦，但我一定要抓住那家伙。"
  },
  [202208] = {
    id = 202208,
    text = "一定要阻止她！"
  },
  [202209] = {
    id = 202209,
    text = "她经常操纵怨念体，夺取活人的灵魂。"
  },
  [202210] = {
    id = 202210,
    text = "你如果有她的线索，请尽快告知我。"
  },
  [202211] = {
    id = 202211,
    text = "剑贯穿了身体……嗯，看来这里确实记录了圣剑的信息。"
  },
  [202212] = {
    id = 202212,
    text = "嗯，上古时代曾用利剑贯穿了守护者的身体，被称为圣剑。"
  },
  [202213] = {
    id = 202213,
    text = "不过石碑上的文字到这里就没了，果然圣剑就存在于这座塔内吗？"
  },
  [202214] = {
    id = 202214,
    text = "啊，是你啊。"
  },
  [202215] = {id = 202215, text = "诺尔？"},
  [202216] = {
    id = 202216,
    text = "这上面写的是？  "
  },
  [202217] = {
    id = 202217,
    text = "你也很感兴趣吗？"
  },
  [202218] = {
    id = 202218,
    text = "石碑上刻着上古时代利剑的线索，那应该就是我正在寻找的圣剑吧。"
  },
  [202219] = {
    id = 202219,
    text = "可是牧师说的完全不同"
  },
  [202220] = {
    id = 202220,
    text = "这好像是寻找乐园的线索？"
  },
  [202221] = {id = 202221, text = "哈？"},
  [202222] = {
    id = 202222,
    text = "这上面可是一个字都没提到过那种东西，上面只写了这里封印了一把古代的剑，并没有提到其他的东西。"
  },
  [202223] = {
    id = 202223,
    text = "这座塔内应该还有其他的石碑，如果你看到了，别忘了告诉我，我会答谢你的。"
  },
  [202224] = {
    id = 202224,
    text = "啊，求求你放过我，我只是奉命行事……"
  },
  [202225] = {
    id = 202225,
    text = "奉命行事？"
  },
  [202226] = {
    id = 202226,
    text = "是的，我们的首领失踪后，来了个强大的家伙，她能召唤强力的恶魔。"
  },
  [202227] = {
    id = 202227,
    text = "那家伙比首领还要强，散发出更强大的黑暗气息。"
  },
  [202228] = {
    id = 202228,
    text = "猎取灵魂的就是你们吧？"
  },
  [202229] = {
    id = 202229,
    text = "召唤恶魔？"
  },
  [202230] = {
    id = 202230,
    text = "那家伙把灵魂投入魔法阵中，召唤出强大的恶魔。"
  },
  [202231] = {
    id = 202231,
    text = "啊，那强大的黑暗气息……"
  },
  [202232] = {
    id = 202232,
    text = "告诉我她在哪里，不然我就……"
  },
  [202233] = {
    id = 202233,
    text = "不用威胁我，我们只听从强者的话，又不是你打败了我！"
  },
  [202234] = {
    id = 202234,
    text = "告诉我她在哪里！"
  },
  [202235] = {
    id = 202235,
    text = "能把她的情报告诉我吗？"
  },
  [202236] = {
    id = 202236,
    text = "既然被你打败了，那我就把一切都告诉你。"
  },
  [202237] = {
    id = 202237,
    text = "那家伙就在魔法阵那里，准备新的召唤仪式。"
  },
  [202238] = {
    id = 202238,
    text = "为了不让外人打扰，她用雕像挡住了道路。"
  },
  [202239] = {
    id = 202239,
    text = "果然是想要召唤出上古的魔神高迪亚呀。"
  },
  [202240] = {
    id = 202240,
    text = "用雕像挡住了道路了吗？哼，躲起来是没用的。我要赶快阻止她！"
  },
  [202241] = {
    id = 202241,
    text = "你们这些助纣为虐的恶灵！"
  },
  [202242] = {
    id = 202242,
    text = "德亚丝，你怎么了？"
  },
  [202243] = {
    id = 202243,
    text = "这句话是我想问你的。"
  },
  [202244] = {
    id = 202244,
    text = "你不是想要复兴家族吗？我已经被黑魔法承认了，很快我就能掌握它。"
  },
  [202245] = {
    id = 202245,
    text = "有了它，你就能完成复兴家族的夙愿了。"
  },
  [202246] = {
    id = 202246,
    text = "你变得很奇怪。德亚丝，你虽然热心于魔法研究，但是我知道的，你不是那种伤害别人的人……"
  },
  [202247] = {
    id = 202247,
    text = "停止这奇怪的魔法研究吧，你已经是非常优秀的炼金术师了，只要我们……"
  },
  [202248] = {
    id = 202248,
    text = "太天真了！所以你才一直停步不前。"
  },
  [202249] = {
    id = 202249,
    text = "我和你不同，我要学会更强的魔法，这不断上涌的魔力……"
  },
  [202250] = {
    id = 202250,
    text = "啊，太棒了，我感受到了……全身充满了力量。"
  },
  [202251] = {
    id = 202251,
    text = "德亚丝，你……"
  },
  [202252] = {
    id = 202252,
    text = "你以前不是这样的，那时候的你一心想要学习更多的魔法，不断地钻研……"
  },
  [202253] = {
    id = 202253,
    text = "所以我才会输给她……我已经不再天真了！"
  },
  [202254] = {
    id = 202254,
    text = "我会变得更强，啊……这魔力……"
  },
  [202255] = {
    id = 202255,
    text = "呃……头好痛……"
  },
  [202256] = {
    id = 202256,
    text = "德亚丝……"
  },
  [202257] = {
    id = 202257,
    text = "快了……我的力量就要苏醒了……"
  },
  [202258] = {
    id = 202258,
    text = "啊，你都看见了？"
  },
  [202259] = {
    id = 202259,
    text = "（点头）"
  },
  [202260] = {
    id = 202260,
    text = "德亚丝为什么会……"
  },
  [202261] = {
    id = 202261,
    text = "我很害怕，德亚丝像是完全变了一个人，以前的她不是这样的……"
  },
  [202262] = {
    id = 202262,
    text = "她是位非常纯粹的学者，学习各类魔法知识。"
  },
  [202263] = {
    id = 202263,
    text = "现在的她……就像是被别人操纵了一样，完全变了……"
  },
  [202264] = {
    id = 202264,
    text = "我已经无法说服她了。"
  },
  [202265] = {
    id = 202265,
    text = "拜托了，只有你才能阻止她。"
  },
  [202266] = {
    id = 202266,
    text = "我会想办法让她恢复正常"
  },
  [202267] = {
    id = 202267,
    text = "一定有办法让她恢复正常"
  },
  [202268] = {
    id = 202268,
    text = "谢谢了……请多加小心。"
  },
  [202269] = {
    id = 202269,
    text = "我和教会的人打过交道，他们都是心机很深的人。"
  },
  [202270] = {
    id = 202270,
    text = "别轻易相信他们。一定要小心啊！"
  },
  [202271] = {
    id = 202271,
    text = "你果然染指了禁忌……"
  },
  [202272] = {
    id = 202272,
    text = "禁忌？这不是教会也在寻找的魔法吗？"
  },
  [202273] = {
    id = 202273,
    text = "你们只是嫉妒我，想从我手里把它抢走。"
  },
  [202274] = {
    id = 202274,
    text = "如果你能做得到的话，就试试看吧。"
  },
  [202275] = {
    id = 202275,
    text = "禁忌的异端，连同黑魔法一起被埋葬吧！"
  },
  [202276] = {
    id = 202276,
    text = "怎么会？我的元素魔法竟然没有效果？"
  },
  [202277] = {
    id = 202277,
    text = "没用的，弱小的人类。"
  },
  [202278] = {
    id = 202278,
    text = "只差一点了……只要借由这个身体……"
  },
  [202279] = {id = 202279, text = "呃……"},
  [202280] = {id = 202280, text = "我……"},
  [202281] = {
    id = 202281,
    text = "弱小的人类，先把你消灭。"
  },
  [202282] = {id = 202282, text = "住手！"},
  [202283] = {id = 202283, text = "等等！"},
  [202284] = {
    id = 202284,
    text = "还以为是谁呢，原来是你。"
  },
  [202285] = {
    id = 202285,
    text = "我和以前完全不同，这次不会再输给你了！"
  },
  [202286] = {
    id = 202286,
    text = "怎么可能……"
  },
  [202287] = {
    id = 202287,
    text = "我……我又……"
  },
  [202288] = {
    id = 202288,
    text = "不……我要夺取更多的魔力……"
  },
  [202289] = {
    id = 202289,
    text = "德亚丝！"
  },
  [202290] = {
    id = 202290,
    text = "你……你是……布露恩……"
  },
  [202291] = {id = 202291, text = "我……"},
  [202292] = {
    id = 202292,
    text = "德亚丝，求求你恢复正常吧！"
  },
  [202293] = {
    id = 202293,
    text = "我是布露恩啊，你忘了吗？"
  },
  [202294] = {
    id = 202294,
    text = "你不是立下誓言要成为最出色的炼金术师吗？"
  },
  [202295] = {
    id = 202295,
    text = "你怎么可以输给黑暗呢！"
  },
  [202296] = {
    id = 202296,
    text = "清扫的工具竟然没有将你清除，看来黑魔法的力量已经成熟了。"
  },
  [202297] = {
    id = 202297,
    text = "你已经没用了。"
  },
  [202298] = {id = 202298, text = "啊……"},
  [202299] = {
    id = 202299,
    text = "你在做什么！"
  },
  [202300] = {id = 202300, text = "你？"},
  [202301] = {
    id = 202301,
    text = "啊，这不断涌上的魔力……太棒了……"
  },
  [202302] = {
    id = 202302,
    text = "你的任务已经完成了。"
  },
  [202303] = {
    id = 202303,
    text = "你已经证明了禁忌的黑魔法是超越教会魔法体系的至高无上的力量。"
  },
  [202304] = {
    id = 202304,
    text = "太过分了！"
  },
  [202305] = {
    id = 202305,
    text = "为什么要做这种事情？"
  },
  [202306] = {id = 202306, text = "过分？"},
  [202307] = {
    id = 202307,
    text = "这是神给予她们的试炼，她们的作用就是把神的魔法送到我手中。"
  },
  [202308] = {
    id = 202308,
    text = "像你这种程度的家伙，对我毫无威胁。"
  },
  [202309] = {
    id = 202309,
    text = "正是和你不断地战斗，黑魔法的力量才能不断觉醒。"
  },
  [202310] = {
    id = 202310,
    text = "啊，这个声音……果然是神的指示吗？"
  },
  [202311] = {
    id = 202311,
    text = "啊，是吗？原来这就是其他世界的入口吗？"
  },
  [202312] = {
    id = 202312,
    text = "要让其他的世界更加混乱？啊，我会完成您给予我的试炼的。"
  },
  [202313] = {
    id = 202313,
    text = "站住！这可不是你能来的地方！"
  },
  [202314] = {
    id = 202314,
    text = "我不能来？哈哈，我可是被神选中的！"
  },
  [202315] = {
    id = 202315,
    text = "胆敢阻挡我的人，都得死！"
  },
  [202316] = {
    id = 202316,
    text = "碍事的家伙都消失了，再也没人能阻止我了！"
  },
  [202317] = {
    id = 202317,
    text = "我没事……只是魔力耗尽了，需要休息。"
  },
  [202318] = {
    id = 202318,
    text = "那个女孩……"
  },
  [202319] = {
    id = 202319,
    text = "还好，她只是昏过去了，应该没什么问题。"
  },
  [202320] = {
    id = 202320,
    text = "对不起，因为我……"
  },
  [202321] = {
    id = 202321,
    text = "别说了，你很虚弱……"
  },
  [202322] = {
    id = 202322,
    text = "那家伙说的其他世界……果然是存在的吗……"
  },
  [202323] = {
    id = 202323,
    text = "（点头）"
  },
  [202324] = {id = 202324, text = "……"},
  [202325] = {
    id = 202325,
    text = "我研究了墙壁上的文字，上面记述了可以通过某种方法到达其他的世界。"
  },
  [202326] = {
    id = 202326,
    text = "如果可以……我真的想去看看啊……"
  },
  [202327] = {
    id = 202327,
    text = "不过……现在最重要的是要阻止那个牧师……"
  },
  [202328] = {
    id = 202328,
    text = "那个魔力能够控制人的内心，曾经有个声音在我的脑海不断呼唤，我不断地失去理智……"
  },
  [202329] = {
    id = 202329,
    text = "那是非常危险的力量，虽然不知道那个牧师要用它做什么，不过一定隐藏着阴谋。"
  },
  [202330] = {
    id = 202330,
    text = "只有你能阻止他……"
  },
  [202331] = {
    id = 202331,
    text = "不用管我，快追上去，阻止他吧。"
  },
  [202332] = {
    id = 202332,
    text = "可是你……"
  },
  [202333] = {
    id = 202333,
    text = "你的身体……"
  },
  [202334] = {
    id = 202334,
    text = "别担心，我来照顾她们，快点追上去，一定要阻止他啊！"
  },
  [202335] = {id = 202335, text = "奇芬"},
  [202336] = {id = 202336, text = "小心！"},
  [202337] = {
    id = 202337,
    text = "娇小的女孩"
  },
  [202338] = {id = 202338, text = "？"},
  [202339] = {
    id = 202339,
    text = "没有受伤吧？"
  },
  [202340] = {
    id = 202340,
    text = "很危险啊……"
  },
  [202341] = {
    id = 202341,
    text = "你是谁？谢谢你出手帮我。"
  },
  [202342] = {
    id = 202342,
    text = "刚刚的怪物是从地表飞上来的。难道你不知道吗？"
  },
  [202343] = {
    id = 202343,
    text = "刚刚的怪物是？"
  },
  [202344] = {
    id = 202344,
    text = "这里发生了什么？"
  },
  [202345] = {
    id = 202345,
    text = "好奇怪啊，上层和下层的人应该都知道的。难道你不是嘉庇艾尔的人吗？不过还是谢谢你，在人家困难的时候出手相救。"
  },
  [202346] = {
    id = 202346,
    text = "人家原本住在神殿所在的浮岛，算是会魔法的贵族，和其他人一起来到下层消灭魔物。可是半路上遭到了很多魔物的偷袭，大家都走散了。人家的魔力已经消耗了很多……"
  },
  [202347] = {
    id = 202347,
    text = "我愿意帮你"
  },
  [202348] = {
    id = 202348,
    text = "我送你回同伴身边"
  },
  [202349] = {
    id = 202349,
    text = "太好了，谢谢你。把人家送到上层的关卡就好了。人家的名字叫莉安，请多多指教了。"
  },
  [202350] = {
    id = 202350,
    text = "上层在哪里？"
  },
  [202351] = {id = 202351, text = "居民"},
  [202352] = {
    id = 202352,
    text = "……（警戒的眼神）"
  },
  [202353] = {id = 202353, text = "？"},
  [202354] = {
    id = 202354,
    text = "那里可不是我这种人能去的地方。您知道的，像我们这些下层的人，是不能去上层的。"
  },
  [202355] = {id = 202355, text = "上层？"},
  [202356] = {
    id = 202356,
    text = "为什么？"
  },
  [202357] = {
    id = 202357,
    text = "请相信我，我决不会偷偷翻越关卡去上层的。请您一定要相信我。"
  },
  [202358] = {
    id = 202358,
    text = "看样子这个人似乎并不知道上层在哪里。我们去找别人问问吧。"
  },
  [202359] = {id = 202359, text = "莉安"},
  [202360] = {
    id = 202360,
    text = "又见面了。"
  },
  [202361] = {
    id = 202361,
    text = "见过那位牧师吗？"
  },
  [202362] = {
    id = 202362,
    text = "我在追捕牧师"
  },
  [202363] = {
    id = 202363,
    text = "原来如此，黑暗的力量对于人类来说是致命的诱惑。以前也有人曾试图染指禁忌，最后都被黑暗所吞噬，人类的身体是无法承受的。"
  },
  [202364] = {
    id = 202364,
    text = "那牧师也会？"
  },
  [202365] = {
    id = 202365,
    text = "他的生命应该也在逐渐被黑暗所吞噬，也许过不了多久……"
  },
  [202366] = {
    id = 202366,
    text = "一定要尽快找到他"
  },
  [202367] = {
    id = 202367,
    text = "还真是性急。你不去阻止她吗？还是说因为失败太多次而放弃了？"
  },
  [202368] = {id = 202368, text = "？？"},
  [202369] = {
    id = 202369,
    text = "那个庞然大物到底是从何而来……"
  },
  [202370] = {
    id = 202370,
    text = "之前的知识派不上用场了。"
  },
  [202371] = {
    id = 202371,
    text = "这么心急啊……不过，总会有办法的吧……"
  },
  [202372] = {
    id = 202372,
    text = "啊……别吃我！求求你，别吃我！"
  },
  [202373] = {
    id = 202373,
    text = "啊……您……"
  },
  [202374] = {
    id = 202374,
    text = "快离开这里，人家来消灭这些魔物。"
  },
  [202375] = {
    id = 202375,
    text = "啊……啊……好的。"
  },
  [202376] = {
    id = 202376,
    text = "谢谢你们救了我一命。"
  },
  [202377] = {
    id = 202377,
    text = "人家只不过是尽自己的责任罢了。看样子会有更多的魔物从地面飞上来，你还是快点离开这里吧。"
  },
  [202378] = {
    id = 202378,
    text = "从地面飞上来？"
  },
  [202379] = {id = 202379, text = "魔物？"},
  [202380] = {
    id = 202380,
    text = "啊，她并不是嘉庇艾尔的人，所以并不清楚魔物的入侵。"
  },
  [202381] = {
    id = 202381,
    text = "不知从什么时候开始，地面上开始出现了这些魔物，它们疯狂地攻击所有见到的人。"
  },
  [202382] = {
    id = 202382,
    text = "守护者大人耗尽了魔力，将这座岛从地面升起，保护了我们。最近魔物越来越多了。守护者大人一定会救我们的！"
  },
  [202383] = {
    id = 202383,
    text = "神秘的少女"
  },
  [202384] = {
    id = 202384,
    text = "不过如此，连热身都算不上。"
  },
  [202385] = {
    id = 202385,
    text = "怎么会！竟然进化出了翅膀？"
  },
  [202386] = {
    id = 202386,
    text = "可恶，没想到这些魔物竟然进化了……难怪浮岛不断上升，这些魔物还会出现……"
  },
  [202387] = {
    id = 202387,
    text = "可恶，伤口在流血……"
  },
  [202388] = {id = 202388, text = "托奈兰"},
  [202389] = {
    id = 202389,
    text = "你还好吧？啊，你受伤了？别担心，我叫托奈兰，就住在这附近的村子里。"
  },
  [202390] = {
    id = 202390,
    text = "来，先把血止住，伤口很深啊。止血的药剂……啊，止血的白花没有了。"
  },
  [202391] = {
    id = 202391,
    text = "来不及了，我得快把消息……"
  },
  [202392] = {
    id = 202392,
    text = "别乱动啊，我先把你扶回村子里，把血止住。"
  },
  [202393] = {
    id = 202393,
    text = "怎么办啊，那里最近出现了很多魔物……"
  },
  [202394] = {
    id = 202394,
    text = "发生了什么？"
  },
  [202395] = {
    id = 202395,
    text = "啊，你是？"
  },
  [202396] = {
    id = 202396,
    text = "别担心，我不是坏人"
  },
  [202397] = {
    id = 202397,
    text = "你们看上去遇到了困难"
  },
  [202398] = {
    id = 202398,
    text = "嗯，你看上去不像是坏人。"
  },
  [202399] = {
    id = 202399,
    text = "调制止血的药剂需要白花，但是它长在旷野的北部地区，那里最近出现了很多魔物。我不敢去那里，只能先把她扶回村子里了。"
  },
  [202400] = {
    id = 202400,
    text = "别担心，我帮你摘回白花"
  },
  [202401] = {
    id = 202401,
    text = "我应该可以帮你"
  },
  [202402] = {
    id = 202402,
    text = "哎？？可是那里有很多魔物啊！很危险的！"
  },
  [202403] = {
    id = 202403,
    text = "我可以消灭那些魔物……"
  },
  [202404] = {
    id = 202404,
    text = "我会想办法避开它们"
  },
  [202405] = {
    id = 202405,
    text = "你看上去并不像在说大话，不过还是要小心啊。我在旷野尽头的托特村里等你，遇到危险就逃跑吧，千万不要勉强。"
  },
  [202406] = {
    id = 202406,
    text = "往北走应该就能找到白花，它的颜色很好辨认的。"
  },
  [202407] = {
    id = 202407,
    text = "洒脱的男性"
  },
  [202408] = {
    id = 202408,
    text = "啊，路过的女孩，快点回去吧，附近到处是魔物。"
  },
  [202409] = {
    id = 202409,
    text = "把寻找白花的原因告诉他"
  },
  [202410] = {
    id = 202410,
    text = "我在寻找白花……"
  },
  [202411] = {
    id = 202411,
    text = "女孩，我会帮你采摘白花然后送到村里的，你还是快点离开吧，这里很危险。"
  },
  [202412] = {
    id = 202412,
    text = "就是这里了，白花应该就在这附近，我们仔细找找吧。"
  },
  [202413] = {
    id = 202413,
    text = "太好了，就是这朵花，止血效果很好的。"
  },
  [202414] = {
    id = 202414,
    text = "啊，听见什么声音了吗？"
  },
  [202415] = {
    id = 202415,
    text = "啊，好危险啊。"
  },
  [202416] = {id = 202416, text = "点头"},
  [202417] = {id = 202417, text = "男性"},
  [202418] = {id = 202418, text = "达修斯"},
  [202419] = {
    id = 202419,
    text = "什么人！"
  },
  [202420] = {
    id = 202420,
    text = "这里很危险，到处都是魔物，快点离开吧。"
  },
  [202421] = {
    id = 202421,
    text = "把发生的事情告诉他"
  },
  [202422] = {
    id = 202422,
    text = "被魔法生物袭击了……"
  },
  [202423] = {
    id = 202423,
    text = "什么？你竟然打败了魔法眷属？难以置信……"
  },
  [202424] = {
    id = 202424,
    text = "很抱歉，我首先应该向你道歉。我是达修斯，是惩治恶行的均衡执法者。"
  },
  [202425] = {
    id = 202425,
    text = "因为这附近出现了大量魔物，所以已经没有人敢过来了。我在这里布置了魔法眷属，本来是想对抗那些魔物的，没想到差点伤到你。"
  },
  [202426] = {
    id = 202426,
    text = "我差点犯下恶行，对不起，请你原谅我。"
  },
  [202427] = {id = 202427, text = "没关系"},
  [202428] = {
    id = 202428,
    text = "这种危险的事情不要再做了"
  },
  [202429] = {
    id = 202429,
    text = "感谢你的谅解，最近魔物出现的越来越频繁了，最好不要在这附近乱跑，很危险的。"
  },
  [202430] = {
    id = 202430,
    text = "你要去托特村，得穿过旷野的东部地区，跨过石桥就到了。"
  },
  [202431] = {id = 202431, text = "老婆婆"},
  [202432] = {
    id = 202432,
    text = "路过的女孩，请等一下。"
  },
  [202433] = {id = 202433, text = "？"},
  [202434] = {
    id = 202434,
    text = "您看起来也是会魔法的上层贵族吧？别担心，我这把年纪，不会让您为难的。"
  },
  [202435] = {
    id = 202435,
    text = "我不是这个世界的居民……"
  },
  [202436] = {
    id = 202436,
    text = "我不是上层的贵族……"
  },
  [202437] = {
    id = 202437,
    text = "……看来上了年纪后耳朵也不好使了，您还真是会说笑啊。放心吧，我一向服从上层的命令，不会和您发生冲突的。"
  },
  [202438] = {
    id = 202438,
    text = "找不到回家的路了吗？"
  },
  [202439] = {
    id = 202439,
    text = "要我送您回家吗？"
  },
  [202440] = {
    id = 202440,
    text = "……唉，回家的路吗……我哪有什么家啊！"
  },
  [202441] = {
    id = 202441,
    text = "发生了什么？"
  },
  [202442] = {
    id = 202442,
    text = "您的家……"
  },
  [202443] = {
    id = 202443,
    text = "那边的断崖……直到三天前，还是我的家啊！"
  },
  [202444] = {
    id = 202444,
    text = "那天……我……我的儿子带着孙子在后院玩耍，儿媳在准备午饭，我端着装满衣服的木盆，准备去溪边洗衣服。"
  },
  [202445] = {
    id = 202445,
    text = "突然大地开始晃动，房子摇个不停，地面开始裂开。"
  },
  [202446] = {
    id = 202446,
    text = "天啊，那是地狱的场景啊！整个世界都要完蛋了！"
  },
  [202447] = {
    id = 202447,
    text = "是地震吗？"
  },
  [202448] = {
    id = 202448,
    text = "是天灾吗？"
  },
  [202449] = {
    id = 202449,
    text = "虽然下层之前发生过几次地震，没想到这次竟然发生在我们这里！"
  },
  [202450] = {
    id = 202450,
    text = "（哭泣）我可怜的儿子和孙子……整个村庄都掉下去了！"
  },
  [202451] = {
    id = 202451,
    text = "天哪……我的家……我哪里有家可回啊！"
  },
  [202452] = {
    id = 202452,
    text = "（默默地离开）"
  },
  [202453] = {
    id = 202453,
    text = "啊，好惨啊，是掉下去了吗？"
  },
  [202454] = {
    id = 202454,
    text = "你知道什么吗？"
  },
  [202455] = {
    id = 202455,
    text = "为什么会发生地震？"
  },
  [202456] = {
    id = 202456,
    text = "那种事情我怎么会知道啊喵，嘉庇艾尔竟然会发生地震。这里不是浮岛吗，震源会在哪里呢？"
  },
  [202457] = {
    id = 202457,
    text = "说不定和魔物有关"
  },
  [202458] = {
    id = 202458,
    text = "也许吧……不过自从那牧师来到这里后，发生了不少奇怪的事情。"
  },
  [202459] = {
    id = 202459,
    text = "见过这里的魔物吗？"
  },
  [202460] = {
    id = 202460,
    text = "有什么线索吗？"
  },
  [202461] = {
    id = 202461,
    text = "我也想不起来了，不过和之前说过的操纵灵魂的黑暗力量不一样，那些魔物似乎没有意识，只有破坏眼前的一切的冲动。小心点，那些家伙很危险。"
  },
  [202462] = {
    id = 202462,
    text = "怎么还没回来啊……难道是遇到危险了？"
  },
  [202463] = {
    id = 202463,
    text = "啊……终于回来了，你平安无事，真是太好了。"
  },
  [202464] = {
    id = 202464,
    text = "这是白花……"
  },
  [202465] = {
    id = 202465,
    text = "好不容易采到了白花……"
  },
  [202466] = {
    id = 202466,
    text = "嗯，谢谢你。村子就在前面，我在前面带路，你快点跟上来哟。"
  },
  [202467] = {
    id = 202467,
    text = "我的家就在村子东南方，快点过来吧。"
  },
  [202468] = {
    id = 202468,
    text = "刚刚人家看见村外的花田有不少好看的野花，人家去那边摘点野花，等会在那边集合吧！"
  },
  [202469] = {
    id = 202469,
    text = "你一个人没关系吗？"
  },
  [202470] = {
    id = 202470,
    text = "别再迷路了……"
  },
  [202471] = {
    id = 202471,
    text = "嗯，没关系的。"
  },
  [202472] = {
    id = 202472,
    text = "男性村民"
  },
  [202473] = {
    id = 202473,
    text = "上层的魔法师，站住，别过来！"
  },
  [202474] = {id = 202474, text = "上层？"},
  [202475] = {
    id = 202475,
    text = "魔法师？"
  },
  [202476] = {
    id = 202476,
    text = "这里不欢迎上层的魔法师，值钱的东西早被你们抢光了，还来做什么！"
  },
  [202477] = {
    id = 202477,
    text = "别来催了！我种的粮食全都上交了，已经没有东西可以献给守护者了。"
  },
  [202478] = {
    id = 202478,
    text = "我已经没有粮食了，求求你们，别来了！"
  },
  [202479] = {
    id = 202479,
    text = "我们已经没有东西可以上交了，求求你们放过我们吧。"
  },
  [202480] = {
    id = 202480,
    text = "我不是……"
  },
  [202481] = {
    id = 202481,
    text = "我没有做过坏事……"
  },
  [202482] = {
    id = 202482,
    text = "别想骗过我们！隔壁的村子就是被上层的魔法师摧毁了，所有人都被杀害了……"
  },
  [202483] = {
    id = 202483,
    text = "女性村民"
  },
  [202484] = {
    id = 202484,
    text = "没错！我的妹妹就住在隔壁村子，她们一家三口都被你们杀害了！"
  },
  [202485] = {
    id = 202485,
    text = "把白花交给托奈兰"
  },
  [202486] = {
    id = 202486,
    text = "调药的工作就交给我吧。"
  },
  [202487] = {
    id = 202487,
    text = "药调好了，我要来帮你敷药，然后包扎。可能会有点痛，稍微忍耐一下。"
  },
  [202488] = {id = 202488, text = "……"},
  [202489] = {
    id = 202489,
    text = "好了，伤口已经不再流血了，不过还是躺着休息几天吧。别客气，就在我家住下吧。"
  },
  [202490] = {
    id = 202490,
    text = "谢谢……我叫奈茉茜，是下层的居民。"
  },
  [202491] = {
    id = 202491,
    text = "别客气，好好休息吧。我出去打点水。"
  },
  [202492] = {
    id = 202492,
    text = "啊——！！"
  },
  [202493] = {
    id = 202493,
    text = "求求你，最近干旱越来越厉害，今年的收成很差，已经没有多余的粮食了。"
  },
  [202494] = {
    id = 202494,
    text = "是啊，最近魔物开始占据了北部的农田，没人敢去那里种地了。"
  },
  [202495] = {
    id = 202495,
    text = "农田越来越少，我们已经没有存粮了。"
  },
  [202496] = {
    id = 202496,
    text = "如果没有上层的贵族，你们早就被魔物杀光了，上交点粮食难道不是应该的吗？"
  },
  [202497] = {
    id = 202497,
    text = "我们很感激你们消灭魔物，可是粮食越来越少，已经不够了……"
  },
  [202498] = {
    id = 202498,
    text = "你们不肯交出粮食，就是不服从守护者大人的统治。"
  },
  [202499] = {
    id = 202499,
    text = "（对手下）喂，你们听着，奉守护者大人的命令，把这些庶民的粮食全部没收充公。"
  },
  [202500] = {
    id = 202500,
    text = "你给我闪开，不要妨碍我们！"
  },
  [202501] = {
    id = 202501,
    text = "贵族官员"
  },
  [202502] = {
    id = 202502,
    text = "啊，你就是最近在下层频繁袭击魔法师的暗杀者吧！早晨还袭击了在隔壁村子运输粮食的卫队。"
  },
  [202503] = {
    id = 202503,
    text = "你们这些家伙，只知道抢我们的粮食，也该让你们付出代价了。"
  },
  [202504] = {
    id = 202504,
    text = "听说你有点本事，不过再怎么样也只是不会魔法的庶民。愚蠢的家伙，让你看看伟大的魔法吧。"
  },
  [202505] = {
    id = 202505,
    text = "可恶，要是没受伤……"
  },
  [202506] = {
    id = 202506,
    text = "怎么了，只是嘴上说说吗？"
  },
  [202507] = {
    id = 202507,
    text = "愚蠢的家伙，受死吧！"
  },
  [202508] = {id = 202508, text = "住手！"},
  [202509] = {
    id = 202509,
    text = "你们在做什么！"
  },
  [202510] = {
    id = 202510,
    text = "可恶！你身为魔法师，竟然帮助这些乱民！我是不会放过你们的！"
  },
  [202511] = {
    id = 202511,
    text = "你们还好吧？"
  },
  [202512] = {
    id = 202512,
    text = "感谢你出手相助，反抗同盟的奈茉茜是不会忘记你的恩情的。"
  },
  [202513] = {
    id = 202513,
    text = "啊，反抗同盟……是那个反抗上层统治的秘密团体？"
  },
  [202514] = {
    id = 202514,
    text = "是的，我们都饱受上层那些家伙的剥削和奴役，因为不会魔法，一直忍气吞声。"
  },
  [202515] = {
    id = 202515,
    text = "但是一直这样下去，那些家伙只会越来越肆无忌惮。在被魔物杀死之前，我们会先死在这些残暴的家伙的手里。"
  },
  [202516] = {
    id = 202516,
    text = "因此我们成立了反抗同盟，只要大家齐心协力，一定能够推翻上层那些家伙的暴政。我就是奉命阻止这些在下层施暴的家伙。"
  },
  [202517] = {
    id = 202517,
    text = "可是就凭我们……"
  },
  [202518] = {
    id = 202518,
    text = "是啊是啊，那些家伙可是会魔法的……"
  },
  [202519] = {
    id = 202519,
    text = "我会调制药剂，如果你们不嫌弃的话，我也想帮助你们。"
  },
  [202520] = {
    id = 202520,
    text = "谢谢……"
  },
  [202521] = {
    id = 202521,
    text = "你虽然会魔法，却和其他的魔法师不一样，是个热心肠的人。你愿意加入我们吗？"
  },
  [202522] = {id = 202522, text = "点头"},
  [202523] = {id = 202523, text = "当然了"},
  [202524] = {
    id = 202524,
    text = "太好了，同伴又增加了。不过刚刚还是太勉强，伤口又疼了……"
  },
  [202525] = {
    id = 202525,
    text = "能拜托你一件事情吗？"
  },
  [202526] = {
    id = 202526,
    text = "是什么事情？"
  },
  [202527] = {id = 202527, text = "好的"},
  [202528] = {
    id = 202528,
    text = "我和首领约定在村外花田尽头的大树下见面，不过我现在无法赴约。能代替我去那里，把我在这里养伤以及大家都愿意加入反抗同盟的事情，告诉首领吗？"
  },
  [202529] = {id = 202529, text = "没问题"},
  [202530] = {
    id = 202530,
    text = "交给我吧"
  },
  [202531] = {
    id = 202531,
    text = "谢谢你。在花田入口的大树下，点燃一堆树叶就好了，这是我们约定的暗号。"
  },
  [202532] = {
    id = 202532,
    text = "这是我常用的匕首，把这个交给他，他应该就会相信你的。"
  },
  [202533] = {
    id = 202533,
    text = "对不起，刚刚误会你了。我们把你当成了上层的那些家伙，他们从不劳作，只知道抢走我们的劳动成果！"
  },
  [202534] = {
    id = 202534,
    text = "我们的祖先原本生活在地面上，听说后来出现了大量的魔物，守护者大人施法让嘉庇艾尔升起，这样魔物就不能攻击我们了。"
  },
  [202535] = {
    id = 202535,
    text = "可是几十年前，开始出现了长着翅膀的魔物，开始只是很少的数量，上层的魔法师很快消灭了它们。"
  },
  [202536] = {
    id = 202536,
    text = "但现在出现了越来越多的魔物，我们只能依靠上层的魔法师，因此才对他们的暴行忍气吞声。"
  },
  [202537] = {
    id = 202537,
    text = "浮岛不断上升，粮食的产量越来越少，这样下去，大家都会饿死的。"
  },
  [202538] = {
    id = 202538,
    text = "嘉庇艾尔浮在空中时，分裂成了不同的浮岛，魔法师控制的部分浮在最上层，各类资源都集中在上层，他们建立了繁华的都市。"
  },
  [202539] = {
    id = 202539,
    text = "不会魔法的人被禁止进入上层。这片土地被称作下层，我们代代都在这片土地上劳作，上交大部分的收获物，换取魔法师的保护。"
  },
  [202540] = {
    id = 202540,
    text = "魔法师的保护？"
  },
  [202541] = {
    id = 202541,
    text = "是的，只有魔法师才能击败那些魔物，但是这几年收成越来越差了，他们还让我们上交大量的粮食，实在是太困难了。"
  },
  [202542] = {
    id = 202542,
    text = "而且浮岛的边缘经常会发生地震，甚至有整个村庄都掉下去的传闻，弄得人心惶惶。"
  },
  [202543] = {
    id = 202543,
    text = "你知道地震的原因吗？"
  },
  [202544] = {
    id = 202544,
    text = "这附近就发生过几次，大家都很害怕，都说发生地震前几天，看见过上层的魔法师在附近出现过。"
  },
  [202545] = {
    id = 202545,
    text = "也有人说出事的村庄都曾经反抗过上层的官员，这是魔法师的报复。所以你进入村庄时，大家都很害怕。"
  },
  [202546] = {
    id = 202546,
    text = "啊，刚才实在是对不起，把你和那些可恶的魔法师弄混了。"
  },
  [202547] = {
    id = 202547,
    text = "为什么这么恨魔法师？"
  },
  [202548] = {
    id = 202548,
    text = "唉，隔壁的村庄前几天从浮岛上掉下去了，没有人生还。我那可怜的妹妹，一家三口都遭遇了不幸。"
  },
  [202549] = {
    id = 202549,
    text = "有人说在出事之前，曾经在村子里见过那些上层的魔法师，一定是他们捣的鬼。"
  },
  [202550] = {
    id = 202550,
    text = "有什么证据吗？"
  },
  [202551] = {
    id = 202551,
    text = "真是可恶……"
  },
  [202552] = {
    id = 202552,
    text = "唉，我也没有什么证据，那些贵族魔法师上周还来这里，把村里的粮食全部抢走了。"
  },
  [202553] = {
    id = 202553,
    text = "现在，大家都把粮食藏在了别的地方，我把粮食藏在了花田那边。那里有个隐藏的小道，很少有人经过。"
  },
  [202554] = {
    id = 202554,
    text = "不过，还是不放心啊，对了，你如果有空，能帮我去看看吗？确认下我藏的粮食都安全就好。"
  },
  [202555] = {
    id = 202555,
    text = "花田那里还有我留下的一点积蓄，你如果找到粮食，那些积蓄就当做是我的谢礼，送给你好了。"
  },
  [202556] = {
    id = 202556,
    text = "嘉代提斯"
  },
  [202557] = {
    id = 202557,
    text = "你是……之前采药的女孩，你在这里做什么？"
  },
  [202558] = {id = 202558, text = "我……"},
  [202559] = {
    id = 202559,
    text = "没事的话就快点离开吧。这附近经常有魔物出没，很危险的。"
  },
  [202560] = {
    id = 202560,
    text = "有人拜托我……"
  },
  [202561] = {
    id = 202561,
    text = "有什么事情吗？"
  },
  [202562] = {
    id = 202562,
    text = "把奈茉茜的匕首交给他"
  },
  [202563] = {
    id = 202563,
    text = "这是……为什么奈茉茜的匕首会在你这里？"
  },
  [202564] = {
    id = 202564,
    text = "把发生的事情告诉他"
  },
  [202565] = {
    id = 202565,
    text = "原来如此，之前你说的受伤的人就是奈茉茜啊。谢谢你照顾她。我是嘉代提斯。"
  },
  [202566] = {
    id = 202566,
    text = "不过还是难以相信，你竟然不是嘉庇艾尔的居民。为什么会来这里呢？"
  },
  [202567] = {
    id = 202567,
    text = "我在调查牧师……"
  },
  [202568] = {
    id = 202568,
    text = "有一个奇怪的牧师……"
  },
  [202569] = {
    id = 202569,
    text = "外来的牧师？啊，我记得下层最近是出现了一个奇怪的家伙。他一直在念叨着什么禁忌的魔法，谁都听不懂。"
  },
  [202570] = {
    id = 202570,
    text = "他在哪里？"
  },
  [202571] = {
    id = 202571,
    text = "我的同伴曾经在关卡前见过他，去那附近说不定能找到些线索。我要去村里看望奈茉茜，你要一起来吗？"
  },
  [202572] = {
    id = 202572,
    text = "我要去寻找牧师"
  },
  [202573] = {
    id = 202573,
    text = "最近魔物经常出现，你要多加小心啊，那么就此分别吧。"
  },
  [202574] = {
    id = 202574,
    text = "人家找到回家的路了，谢谢你了。这朵花就送给你吧。"
  },
  [202575] = {id = 202575, text = "再见"},
  [202576] = {
    id = 202576,
    text = "一个人没关系吗？"
  },
  [202577] = {
    id = 202577,
    text = "不用担心的，人家也会魔法，是不会输给那些魔物的。再见了。"
  },
  [202578] = {
    id = 202578,
    text = "您来了，我的主人。刚刚的女孩是？"
  },
  [202579] = {
    id = 202579,
    text = "把莉安的事情告诉她"
  },
  [202580] = {
    id = 202580,
    text = "您一直在帮助其他人，是那么温柔……"
  },
  [202581] = {
    id = 202581,
    text = "啊，对不起，我是来告诉您之前受伤的炼金术师和元素使小姐都已经得到治疗。请不用担心，只要安心休养，很快就可以恢复的。"
  },
  [202582] = {id = 202582, text = "太好了"},
  [202583] = {
    id = 202583,
    text = "那是……"
  },
  [202584] = {id = 202584, text = "？"},
  [202585] = {
    id = 202585,
    text = "我感觉到有视线一直在盯着这里，不过好像是错觉。"
  },
  [202586] = {
    id = 202586,
    text = "还请您注意休息，不要太勉强自己，我在初始之间等待您的归来。"
  },
  [202587] = {
    id = 202587,
    text = "这次竟然和那家伙在一起……"
  },
  [202588] = {
    id = 202588,
    text = "可恶，运输队被魔物袭击了，那可是好不容易收上来的粮食啊！"
  },
  [202589] = {
    id = 202589,
    text = "虽然一个人逃了出来，但是魔法卫队的同伴们怕是都遭遇不测了……这次来下层就没有一件事办成了。"
  },
  [202590] = {
    id = 202590,
    text = "发生了什么事情？"
  },
  [202591] = {
    id = 202591,
    text = "你在抱怨什么？"
  },
  [202592] = {
    id = 202592,
    text = "你是……之前妨碍我的家伙！要不是因为你，我们早就收集要征收的粮食了。"
  },
  [202593] = {
    id = 202593,
    text = "都是你的错，害得我们只能去山脚农田里自己去收割粮食，没想到竟然被魔物袭击了。我的同伴……"
  },
  [202594] = {id = 202594, text = "对不起"},
  [202595] = {
    id = 202595,
    text = "恶人先告状"
  },
  [202596] = {
    id = 202596,
    text = "我们是奉了伟大的守护者大人的命令，如果不把粮食交上去，上层的大家都会饿死。"
  },
  [202597] = {
    id = 202597,
    text = "我们为了消灭下层的魔物，流血甚至是失去了生命，让那些庶民交点粮食难道有什么问题吗？"
  },
  [202598] = {
    id = 202598,
    text = "可是他们也要活下去"
  },
  [202599] = {
    id = 202599,
    text = "那些不会魔法的庶民，难道要指望他们对抗魔物？别开玩笑了！"
  },
  [202600] = {
    id = 202600,
    text = "不行，我不能这样回去。我要去救同伴。"
  },
  [202601] = {id = 202601, text = "费吉亚"},
  [202602] = {
    id = 202602,
    text = "呱呱，这里的人们和我的同胞一样勤劳，为什么作物的长势会变成这样……"
  },
  [202603] = {
    id = 202603,
    text = "果然是因为阳光过于强烈了吗……呱，这样下去，民众又要饿肚子了。"
  },
  [202604] = {
    id = 202604,
    text = "邪恶的怪物，伊敏瑟伦的荣耀骑士费吉亚来当你的对手！"
  },
  [202605] = {
    id = 202605,
    text = "青蛙先生！"
  },
  [202606] = {
    id = 202606,
    text = "骑士先生！"
  },
  [202607] = {
    id = 202607,
    text = "啊，又见面了，不过等会再打招呼吧，先解决眼前这个大家伙。"
  },
  [202608] = {
    id = 202608,
    text = "怪物已经被消灭了，你不用害怕了。"
  },
  [202609] = {
    id = 202609,
    text = "……谢谢你们为我的同伴报仇了。我再待在这里没有任何意义了……"
  },
  [202610] = {
    id = 202610,
    text = "呱呱，没想到又见面了，你平安无事真是太好了。"
  },
  [202611] = {
    id = 202611,
    text = "你为什么会在这里？"
  },
  [202612] = {
    id = 202612,
    text = "你是怎么来到这里的？"
  },
  [202613] = {
    id = 202613,
    text = "呱呱，我也不清楚呢。我四处寻找能够消除魔法诅咒的方法，但是目前还没有找到有用的线索。"
  },
  [202614] = {
    id = 202614,
    text = "刚才看见那只怪物袭击别人，身为骑士，自当挺身而出，守护他人。"
  },
  [202615] = {
    id = 202615,
    text = "把魔物的事情告诉他"
  },
  [202616] = {
    id = 202616,
    text = "没想到这个世界也有需要帮助的人啊，我可不能坐视不管。呱呱，决定了，我要帮助下层的人民。"
  },
  [202617] = {
    id = 202617,
    text = "托特村是吗？我先去那里帮助村民清除村外的魔物吧。愿你的道路也受到祝福。"
  },
  [202618] = {
    id = 202618,
    text = "恃强凌弱，这片土地到处都是不义之举。反抗者只是想要生存下去，并没有什么过错。"
  },
  [202619] = {
    id = 202619,
    text = "也许嘉代提斯是对的，这个世界需要变革。果然守护者大人的三个魔道具是必要的……它们是改变一切的钥匙。"
  },
  [202620] = {
    id = 202620,
    text = "啊，你是……最好不要在附近乱转，最近魔物的活动越来越频繁，这附近很危险的。"
  },
  [202621] = {
    id = 202621,
    text = "把寻找牧师的事情告诉他"
  },
  [202622] = {
    id = 202622,
    text = "有见过奇怪的牧师吗？"
  },
  [202623] = {
    id = 202623,
    text = "我是有见过，那家伙使用的魔法令人生厌，所以印象深刻。"
  },
  [202624] = {
    id = 202624,
    text = "我多次警告魔法卫队，不可以相信那家伙，但是魔法卫士们都觉得那家伙的魔法可以帮助他们消灭魔物，所以魔法卫队和那家伙是合作的关系。"
  },
  [202625] = {
    id = 202625,
    text = "魔法卫队？"
  },
  [202626] = {id = 202626, text = "合作？"},
  [202627] = {
    id = 202627,
    text = "魔法卫队由上层的魔法师组成，对守护者无比忠诚，平时负责维持嘉庇艾尔的安定，有魔物出现时，还要和魔物战斗。"
  },
  [202628] = {
    id = 202628,
    text = "下层生产的粮食，要供给上层，所以魔法卫队也负责征收下层的粮食。最近因为粮食减产，征收粮食的过程中，魔法卫队和下层的人民经常发生冲突。"
  },
  [202629] = {
    id = 202629,
    text = "你如果想要找到那个令人讨厌的家伙，去普尼尔村的遗址附近找找看吧。"
  },
  [202630] = {
    id = 202630,
    text = "那个村子被魔物摧毁了，魔物占据了那片区域，魔法卫队和那家伙在谋划着驱逐那里的魔物。"
  },
  [202631] = {
    id = 202631,
    text = "请等一下。"
  },
  [202632] = {
    id = 202632,
    text = "看上去已经完全康复了"
  },
  [202633] = {
    id = 202633,
    text = "伤已经不要紧了吗？"
  },
  [202634] = {
    id = 202634,
    text = "多亏托奈兰的照顾，我已经好多了，之前谢谢你了。"
  },
  [202635] = {
    id = 202635,
    text = "我受嘉代提斯大人的委托，去联系其他的村子。希望大家能团结起来，反抗残暴的魔法师。"
  },
  [202636] = {
    id = 202636,
    text = "需要帮忙吗？"
  },
  [202637] = {
    id = 202637,
    text = "我愿意帮你们……"
  },
  [202638] = {
    id = 202638,
    text = "我们在寻找愿意一起反抗暴政的同伴，不过由于魔物在各地出现，通讯联络要面临魔物袭击的危险。"
  },
  [202639] = {
    id = 202639,
    text = "我可以帮助消灭各地的魔物"
  },
  [202640] = {
    id = 202640,
    text = "我和嘉代提斯大人都很信任你的魔法，不过战斗总是伴随着危险，你自己要小心。我要去完成任务了，再见。"
  },
  [202641] = {
    id = 202641,
    text = "呱呱，又见面了。"
  },
  [202642] = {
    id = 202642,
    text = "青蛙先生！"
  },
  [202643] = {
    id = 202643,
    text = "骑士先生！"
  },
  [202644] = {
    id = 202644,
    text = "我见过反抗军的首领，反抗强权的勇气非常值得钦佩。听说魔法师在这附近的村子强征粮食，伊敏瑟伦的骑士费吉亚，发誓帮助有困难的人。"
  },
  [202645] = {
    id = 202645,
    text = "愿你前行的道路也被祝福。"
  },
  [202646] = {
    id = 202646,
    text = "可恶的家伙，竟然骗了我们！"
  },
  [202647] = {
    id = 202647,
    text = "发生了什么？"
  },
  [202648] = {
    id = 202648,
    text = "骗了你们？"
  },
  [202649] = {
    id = 202649,
    text = "魔法卫队新来了一个擅长魔法的家伙，他的魔法可以压制那些魔物的力量，所以魔法卫队派我和其他魔法卫队的成员配合他来这里，消灭附近的魔物。"
  },
  [202650] = {
    id = 202650,
    text = "没想到……没想到那家伙竟然能够控制那些魔物！"
  },
  [202651] = {
    id = 202651,
    text = "那家伙？"
  },
  [202652] = {
    id = 202652,
    text = "控制魔物？"
  },
  [202653] = {
    id = 202653,
    text = "那家伙使用的魔法谁都没有见过，那些魔物被他控制，疯狂地攻击我们，只有我一个人逃了出来。"
  },
  [202654] = {
    id = 202654,
    text = "我得快点把这个消息报告上去，决不能让同伴的牺牲白费。"
  },
  [202655] = {id = 202655, text = "住手！"},
  [202656] = {
    id = 202656,
    text = "你在做什么！"
  },
  [202657] = {
    id = 202657,
    text = "还以为是谁呢，原来是不成器的家伙。看到没有，这力量就是证明，神的力量已经是我的了。"
  },
  [202658] = {
    id = 202658,
    text = "已经太迟了，你们这些觊觎者，已经没机会了！"
  },
  [202659] = {
    id = 202659,
    text = "神的力量？"
  },
  [202660] = {
    id = 202660,
    text = "我只是想消除混乱……"
  },
  [202661] = {
    id = 202661,
    text = "有了这个力量，无论是想消除混乱还是毁灭世界，都轻而易举。看吧，这些只知道破坏的低等魔物，感受到了这份魔力，完全听命于我。"
  },
  [202662] = {
    id = 202662,
    text = "你想做什么？"
  },
  [202663] = {
    id = 202663,
    text = "哈哈，我是被神选中的继承者，只不过是获得神赐予的力量，有了这些魔物，就能取走塔顶的圣遗物，成为新的神。"
  },
  [202664] = {
    id = 202664,
    text = "听说你也会一些奇特的魔法，迟早也会成为我的阻碍，乖乖地把魔力交给我，成为我的养分吧！"
  },
  [202665] = {
    id = 202665,
    text = "为什么……为什么你会有这种力量……"
  },
  [202666] = {
    id = 202666,
    text = "不可能，我可是要成为神的人，这是属于我的力量！"
  },
  [202667] = {
    id = 202667,
    text = "我要取得圣遗物，那是神的象征。"
  },
  [202668] = {
    id = 202668,
    text = "你逃不掉的。"
  },
  [202669] = {id = 202669, text = "站住！"},
  [202670] = {
    id = 202670,
    text = "比起这个，你还是先关心一下你的朋友们吧。哈哈哈哈哈！"
  },
  [202671] = {
    id = 202671,
    text = "刚才的叫声是？"
  },
  [202672] = {
    id = 202672,
    text = "恐怕是浮岛下方巨型魔兽发出的声音，难道它被唤醒了？我会派人去确认的。没受伤吧？"
  },
  [202673] = {
    id = 202673,
    text = "没关系的……"
  },
  [202674] = {
    id = 202674,
    text = "你们怎么会来这里？"
  },
  [202675] = {
    id = 202675,
    text = "我们见到了逃走的上层贵族，他告诉我们你独自一人追击操纵魔物的家伙，我们很担心，就追了上来。"
  },
  [202676] = {
    id = 202676,
    text = "操纵魔物的恶徒呢？"
  },
  [202677] = {
    id = 202677,
    text = "把发生的事情告诉他们"
  },
  [202678] = {
    id = 202678,
    text = "魔物越来越多，这样下去，会有更多的人遭遇不幸。"
  },
  [202679] = {
    id = 202679,
    text = "大家都很害怕魔物，所以只能依靠上层的魔法师，对于他们的剥削，只能忍气吞声。"
  },
  [202680] = {
    id = 202680,
    text = "我们如果能把这附近的魔物消灭掉，就会坚定大家的信心，相信我们不需要为了抵抗魔物而屈服于上层的魔法师。这样就会有更多的人团结起来，共同推翻暴政。"
  },
  [202681] = {
    id = 202681,
    text = "伊敏瑟伦的骑士费吉亚，决心帮助你们。你也不会袖手旁观的吧？"
  },
  [202682] = {
    id = 202682,
    text = "请等一下，能把那枚戒指给我看看吗？"
  },
  [202683] = {id = 202683, text = "点头"},
  [202684] = {id = 202684, text = "递给他"},
  [202685] = {
    id = 202685,
    text = "虽然不是很确定，但应该是我在圣域见过的那枚戒指，为什么会在你手里？"
  },
  [202686] = {
    id = 202686,
    text = "牧师掉落的……"
  },
  [202687] = {
    id = 202687,
    text = "这么说，很可能是那家伙从圣域偷来的。这应该是很重要的魔道具，具体的作用我也不是很清楚。"
  },
  [202688] = {
    id = 202688,
    text = "你一定要好好保存，说不定会派上用场的。"
  },
  [202689] = {
    id = 202689,
    text = "又见面了，你看上去很慌张的样子。"
  },
  [202690] = {
    id = 202690,
    text = "把牧师的事情告诉他"
  },
  [202691] = {
    id = 202691,
    text = "果然是这样，人类的野心驱使他们试图染指禁忌，然而最终也会被自己的野心所吞噬。不过一旦被禁忌所吸引，是不会轻易放弃这份诱惑的。"
  },
  [202692] = {
    id = 202692,
    text = "不好，塔里的其他人……"
  },
  [202693] = {
    id = 202693,
    text = "别慌，在这里你不是还有未完成的使命吗？他受了伤，不会这么快就恢复的。"
  },
  [202694] = {
    id = 202694,
    text = "嗯，这里还有需要我的人"
  },
  [202695] = {
    id = 202695,
    text = "别担心，除了你，没有人能控制那份力量，试图染指它的人只会自行毁灭。那么，安心去完成你的使命吧。"
  },
  [202696] = {id = 202696, text = "女孩"},
  [202697] = {id = 202697, text = "快醒醒"},
  [202698] = {id = 202698, text = "……"},
  [202699] = {
    id = 202699,
    text = "在这里睡觉很危险的"
  },
  [202700] = {id = 202700, text = "摇醒她"},
  [202701] = {
    id = 202701,
    text = "（哈欠声）这里是哪里啊？你是谁？因为追着小蝴蝶所以到了不认识的地方呢。"
  },
  [202702] = {id = 202702, text = "……"},
  [202703] = {
    id = 202703,
    text = "原来是这样啊……我在路边睡着了。我不认识这里呢，呜……应该就是大家所说的下层吧。"
  },
  [202704] = {
    id = 202704,
    text = "没想到为了追小蝴蝶竟然跑到了下层。怎么办啊，找不到回去的路了……"
  },
  [202705] = {
    id = 202705,
    text = "询问她的家在哪里"
  },
  [202706] = {
    id = 202706,
    text = "迷路了吗？"
  },
  [202707] = {
    id = 202707,
    text = "我住在圣域，上层的路我也认识的。只要把我送到上层，就能找到回去的路。"
  },
  [202708] = {
    id = 202708,
    text = "我送你回去吧"
  },
  [202709] = {
    id = 202709,
    text = "因为魔物经常在下层出没而担心爱珐怜吗？谢谢你了。我叫爱珐怜，请多多指教了。"
  },
  [202710] = {id = 202710, text = "爱珐怜"},
  [202711] = {
    id = 202711,
    text = "啊，那边是我认识的人。嘉代提斯——"
  },
  [202712] = {
    id = 202712,
    text = "爱珐怜，你不是在看守圣域的入口吗？为什么会在这里？"
  },
  [202713] = {
    id = 202713,
    text = "我看见一只漂亮的小蝴蝶，就想和它一起玩，一直追着它，一不留神就跑到这里来了。"
  },
  [202714] = {
    id = 202714,
    text = "这位好心的姐姐愿意送我回到上层。"
  },
  [202715] = {
    id = 202715,
    text = "原来是这样。爱珐怜是个什么都不知道的乖孩子，一个人很容易被魔物袭击。拜托你了，把她安全地送回上层吧。"
  },
  [202716] = {
    id = 202716,
    text = "我还有其他的事情，再见。"
  },
  [202717] = {
    id = 202717,
    text = "嘉代提斯为什么着急离开呢？"
  },
  [202718] = {
    id = 202718,
    text = "你们认识吗？"
  },
  [202719] = {
    id = 202719,
    text = "他好像有什么急事？"
  },
  [202720] = {
    id = 202720,
    text = "嘉代提斯以前是圣域的看门人，可是他借口更喜欢自由的生活辞去了这份工作，于是守护者大人就把看守圣域的工作交给我了。"
  },
  [202721] = {
    id = 202721,
    text = "没想到他竟然跑到了下层。"
  },
  [202722] = {
    id = 202722,
    text = "还是快点赶路吧"
  },
  [202723] = {
    id = 202723,
    text = "啊，达修斯大人！"
  },
  [202724] = {
    id = 202724,
    text = "是爱珐怜啊，你怎么会来这里？"
  },
  [202725] = {
    id = 202725,
    text = "把发生的事情告诉他"
  },
  [202726] = {
    id = 202726,
    text = "最近下层经常有魔物出没，很危险的。我刚好也要回圣域，爱珐怜，你和我一起回去吧。"
  },
  [202727] = {id = 202727, text = "嗯！"},
  [202728] = {
    id = 202728,
    text = "爱珐怜，你去前面的路口等我，我还有话要和她说。"
  },
  [202729] = {
    id = 202729,
    text = "我听说过不少关于你的传闻，帮助下层有困难的居民，消灭各地的魔物，击败了企图操纵魔物的家伙。大家因为你的活跃，重拾对抗魔物的信心。"
  },
  [202730] = {
    id = 202730,
    text = "原本是不敢想象的事情，因为你而看到了实现的可能，真的很了不起。"
  },
  [202731] = {
    id = 202731,
    text = "嘉代提斯有你这样的朋友，说不定能够推动这个世界的变革……"
  },
  [202732] = {
    id = 202732,
    text = "询问嘉代提斯的身份"
  },
  [202733] = {
    id = 202733,
    text = "世界的变革？"
  },
  [202734] = {
    id = 202734,
    text = "他和我不同，一旦下定决心，就会为之奋斗。"
  },
  [202735] = {
    id = 202735,
    text = "他曾经守护圣域，但是看到了在下层发生的种种不义暴行，决定团结被压迫的人们，推翻暴政。最近又在这附近活动，联络各个村子的同伴。"
  },
  [202736] = {
    id = 202736,
    text = "他已经被上层的贵族们盯上了，甚至连圣域都派出了杀手，如果你能见到他，一定要提醒他，注意自身的安全。"
  },
  [202737] = {
    id = 202737,
    text = "是上层派你来的吗？还是圣域里的守护者大人？"
  },
  [202738] = {id = 202738, text = "暗杀者"},
  [202739] = {
    id = 202739,
    text = "你不必知道，你是伊和露的目标。"
  },
  [202740] = {
    id = 202740,
    text = "啊，是你，你怎么会来这里？"
  },
  [202741] = {
    id = 202741,
    text = "把达修斯的话告诉他"
  },
  [202742] = {
    id = 202742,
    text = "原来是圣域派来的……"
  },
  [202743] = {
    id = 202743,
    text = "那边的人，看样子你要帮助我们的目标，那把你也列入需要清理的名单吧。"
  },
  [202744] = {
    id = 202744,
    text = "目标还留在名单上，需要寻找其他的机会。"
  },
  [202745] = {
    id = 202745,
    text = "谢谢你救了我，那两个孩子应该就是圣域的执行者，拥有非常高超的暗杀本领。"
  },
  [202746] = {
    id = 202746,
    text = "我原本打算联络这附近的同伴，一起迎击那只巨大的魔物。"
  },
  [202747] = {
    id = 202747,
    text = "那到底是什么？"
  },
  [202748] = {
    id = 202748,
    text = "你没有见过吗？在云层的下面盘踞着一只大家伙，那家伙的身上还寄居着大量的魔物，那些魔物以大家伙的身体为跳板，不断地入侵下层。"
  },
  [202749] = {
    id = 202749,
    text = "一直以来，大家都相信只有不断地让浮岛上升，才能远离下面的魔物，因为谁也无法完全消灭它们。"
  },
  [202750] = {
    id = 202750,
    text = "但是，如果能击败那只巨大的魔物，不仅仅是下层的居民，甚至连上层的魔法师都会动摇吧。"
  },
  [202751] = {
    id = 202751,
    text = "只要我们团结起来，是可以击败它的，没有必要让浮岛不断上升，逃避这一切。"
  },
  [202752] = {
    id = 202752,
    text = "朋友，我要去联络同伴，组成讨伐队去驱逐那只巨大的魔物。"
  },
  [202753] = {
    id = 202753,
    text = "我们需要你的力量，如果你愿意帮我们，就一定能击败它，拜托你了。"
  },
  [202754] = {id = 202754, text = "点头"},
  [202755] = {
    id = 202755,
    text = "我愿意帮你们"
  },
  [202756] = {
    id = 202756,
    text = "太好了，我先去引导村民避难，奈茉茜会把那个大家伙引到盘旋之地。朋友，在那边集合，一起消灭那只魔物吧。"
  },
  [202757] = {
    id = 202757,
    text = "奈茉茜去哪里了？"
  },
  [202758] = {
    id = 202758,
    text = "为什么在这里？"
  },
  [202759] = {
    id = 202759,
    text = "在找奈茉茜吗？"
  },
  [202760] = {
    id = 202760,
    text = "哎？？没想到又见面了，好高兴啊。我听说反抗同盟要组建讨伐队，驱逐那只巨大的魔物。"
  },
  [202761] = {
    id = 202761,
    text = "我不会战斗，但是我也想帮到你们。这是我制作的疗伤药，是我的一点心意。我想把她交给奈茉茜，可是我找不到她了。"
  },
  [202762] = {
    id = 202762,
    text = "我帮你交给她"
  },
  [202763] = {
    id = 202763,
    text = "嗯，谢谢你了。这附近有魔物出没，大家都劝我不要来，交给你我也放心了。"
  },
  [202764] = {
    id = 202764,
    text = "你们要加油啊~~"
  },
  [202765] = {
    id = 202765,
    text = "之前藏在这里的诱导魔药终于派上用场了，这次一定要把那大家伙消灭。谁在那里？快出来。"
  },
  [202766] = {
    id = 202766,
    text = "原来是你啊，有什么事情吗？"
  },
  [202767] = {
    id = 202767,
    text = "把托奈兰的心意告诉她"
  },
  [202768] = {
    id = 202768,
    text = "谢谢了。我得把那个大家伙引诱到盘旋之地，这次一定要消灭它。那么，我在那里等你们了。"
  },
  [202769] = {
    id = 202769,
    text = "喵，又见面了。"
  },
  [202770] = {
    id = 202770,
    text = "把巨大魔物的事情告诉他"
  },
  [202771] = {
    id = 202771,
    text = "嘉庇艾尔以前没有这么巨大的魔物，也可能是我印象中没有吧，毕竟我的记忆也是会出错的。"
  },
  [202772] = {
    id = 202772,
    text = "那种大家伙可不是一击就能打倒的，和它战斗非常危险。喵，你自己要当心啊。"
  },
  [202773] = {
    id = 202773,
    text = "你也来啦，在这里战斗的话就不会波及到其他人了。"
  },
  [202774] = {
    id = 202774,
    text = "让我来对付这个大家伙……"
  },
  [202775] = {
    id = 202775,
    text = "放心吧，那些小型的魔物就交给我们吧！"
  },
  [202776] = {
    id = 202776,
    text = "小心，它要过来了。"
  },
  [202777] = {
    id = 202777,
    text = "啊，终于消灭了这家伙。"
  },
  [202778] = {
    id = 202778,
    text = "能赢的，我们能够消灭那些魔物！"
  },
  [202779] = {
    id = 202779,
    text = "这么一来，地震也能停止了吧！"
  },
  [202780] = {
    id = 202780,
    text = "我向你致上最崇高的谢意。没有你，我们不会团结在一起，更不可能击败这只魔物。"
  },
  [202781] = {
    id = 202781,
    text = "现在大家都充满信心，渴望返回地面，开始新的生活。"
  },
  [202782] = {
    id = 202782,
    text = "唯一的障碍就是上层的统治了，我们要去和守护者大人协商，让浮岛下降，重返地面。"
  },
  [202783] = {
    id = 202783,
    text = "我们要重返地面！"
  },
  [202784] = {id = 202784, text = "哦！"},
  [202785] = {
    id = 202785,
    text = "为……为什么！地震难道不是这只魔物造成的吗？"
  },
  [202786] = {
    id = 202786,
    text = "难道是……"
  },
  [202787] = {
    id = 202787,
    text = "看来只有去上面才能找到答案了。"
  },
  [202788] = {
    id = 202788,
    text = "看来现在还不是高兴的时候，我们在上层再见吧。"
  },
  [202789] = {id = 202789, text = "奈茉茜"},
  [202790] = {id = 202790, text = "？？"},
  [202791] = {
    id = 202791,
    text = "德亚丝，你竟然染指了禁忌的魔法！现在回头还来得及，不然教会将你清除……"
  },
  [202792] = {
    id = 202792,
    text = "艾妮萌，连你都要妨碍我的研究吗？这只是失传的古老魔法，只要学会它，我就不可能再输给你了……"
  },
  [202793] = {
    id = 202793,
    text = "哈？艾妮萌是不会输给你的！艾妮萌要把你打趴下，然后把你带回教会！"
  },
  [202794] = {
    id = 202794,
    text = "做得到的话，就试试看吧……"
  },
  [202795] = {
    id = 202795,
    text = "看吧，只要学会更多的魔法，就没有人是天才炼金术师的对手！"
  },
  [202796] = {
    id = 202796,
    text = "怎么可能……身为天才炼金术师的我……竟然会输给艾妮萌这家伙……"
  },
  [202797] = {
    id = 202797,
    text = "哈哈哈哈哈……竟然想挑战艾妮萌？勇气可嘉！"
  },
  [202798] = {
    id = 202798,
    text = "别以为这样就结束了！染指黑暗的家伙，终将沉睡于黑暗之中！"
  },
  [202799] = {
    id = 202799,
    text = "艾妮萌阵营-炼金赢了占位3"
  },
  [202800] = {
    id = 202800,
    text = "德亚丝阵营-艾妮萌赢了占位1"
  },
  [202801] = {
    id = 202801,
    text = "德亚丝阵营-艾妮萌赢了占位2"
  },
  [202802] = {
    id = 202802,
    text = "德亚丝阵营-艾妮萌赢了占位3"
  },
  [202803] = {
    id = 202803,
    text = "德亚丝阵营-炼金赢了占位1"
  },
  [202804] = {
    id = 202804,
    text = "德亚丝阵营-炼金赢了占位2"
  },
  [202805] = {
    id = 202805,
    text = "德亚丝阵营-炼金赢了占位3"
  },
  [202806] = {
    id = 202806,
    text = "就这点实力吗……"
  },
  [202807] = {
    id = 202807,
    text = "白费力气！"
  },
  [202808] = {
    id = 202808,
    text = "你是？……原来是这样啊，所以才一直跟踪她吗？"
  },
  [202809] = {
    id = 202809,
    text = "你还在冷眼旁观吗？  "
  },
  [202810] = {
    id = 202810,
    text = "我可没有帮你的理由哦。"
  },
  [202811] = {id = 202811, text = "……"},
  [202812] = {
    id = 202812,
    text = "不过，我也没有资格说什么。"
  },
  [202813] = {
    id = 202813,
    text = "喵，要去休息了，再见。"
  },
  [202814] = {
    id = 202814,
    text = "这种错误只会毫无意义地一遍遍重复……  "
  },
  [202815] = {
    id = 202815,
    text = "我们的敌人就是银弓，只要那家伙还在，战斗就不可能结束！"
  },
  [202816] = {
    id = 202816,
    text = "想亲自确认中间的误会……"
  },
  [202817] = {
    id = 202817,
    text = "明明不用相互争斗"
  },
  [202818] = {
    id = 202818,
    text = "做这种事毫无意义……"
  },
  [202819] = {
    id = 202819,
    text = "不要去山顶！"
  },
  [202820] = {id = 202820, text = "？"},
  [202821] = {
    id = 202821,
    text = "你是谁？"
  },
  [202822] = {
    id = 202822,
    text = "即便去山顶击败守护者，也没什么用，这个世界还是会毁灭。"
  },
  [202823] = {
    id = 202823,
    text = "我还是要去山顶"
  },
  [202824] = {
    id = 202824,
    text = "我要去寻找风雪的起源"
  },
  [202825] = {
    id = 202825,
    text = "说什么也不会听么……没办法了，看来只有亲自动手阻止您了！"
  },
  [202826] = {
    id = 202826,
    text = "还是没办法阻止您吗……"
  },
  [202827] = {
    id = 202827,
    text = "不过，很快就会明白的，这么做毫无意义！"
  },
  [202828] = {
    id = 202828,
    text = "说不定你们和老猎人的矛盾也是……"
  },
  [202829] = {
    id = 202829,
    text = "朋友……你说的也许是对的，但是也得先找到令人信服的证据，不然手下的那些年轻人可不会接受这个说法的。"
  },
  [202830] = {
    id = 202830,
    text = "总有一天，你会到我们这边来的……"
  },
  [202831] = {
    id = 202831,
    text = "你会成为，伟大的守护者……"
  },
  [202832] = {
    id = 202832,
    text = "最近周围的村庄也有士兵出没，连娇弱的花儿也感觉到这不安了呢……战争如果能早点结束，就会有更多的人来花园玩了。"
  },
  [202833] = {
    id = 202833,
    text = "哇……这是……"
  },
  [202834] = {
    id = 202834,
    text = "这就是村民们说的猎取灵魂的魔物吗？不过这里是我的花园，你们是不受欢迎的哟~~"
  },
  [202835] = {
    id = 202835,
    text = "不乖的家伙，要受到我的制裁哟。呵呵~~"
  },
  [202836] = {
    id = 202836,
    text = "莫尔提茉"
  },
  [202837] = {
    id = 202837,
    text = "啊，这是什么声音。"
  },
  [202838] = {
    id = 202838,
    text = "啊，腹部的伤口……我还不能在这里枯萎……"
  },
  [202839] = {
    id = 202839,
    text = "伤口还在流血，这样是没法战斗的……"
  },
  [202840] = {
    id = 202840,
    text = "（喘气声）……逃到这里应该就安全了吧……我的花园……"
  },
  [202841] = {
    id = 202841,
    text = "是谁？是谁躲在那里！"
  },
  [202842] = {
    id = 202842,
    text = "有翅膀的女孩"
  },
  [202843] = {
    id = 202843,
    text = "没想到竟然有人类能在黑夜中注意到我。啊，是血的气息……人类，你受伤了？"
  },
  [202844] = {
    id = 202844,
    text = "别过来……散发出非人的气息……就是你在暗中操纵魔物吧！我是不会……让你们糟蹋花儿的……"
  },
  [202845] = {
    id = 202845,
    text = "啊……晕倒了……喂，人类，醒醒啊。"
  },
  [202846] = {
    id = 202846,
    text = "哇，都是血。真是的，为什么会这样啊，我是来玩的啊！"
  },
  [202847] = {
    id = 202847,
    text = "是腹部受伤了吗，让我看看……啊，好深的伤口，包扎……"
  },
  [202848] = {
    id = 202848,
    text = "有了，对不起了，把你的上衣稍微撕掉……这个触感，比我还平……不对，这是……"
  },
  [202849] = {
    id = 202849,
    text = "对不起，掀起你的裙子了哟~~这是……"
  },
  [202850] = {
    id = 202850,
    text = "啊，这里是……"
  },
  [202851] = {
    id = 202851,
    text = "人类，你醒了啊。别乱动，刚刚把血止住。"
  },
  [202852] = {
    id = 202852,
    text = "是你为我包扎的吗？"
  },
  [202853] = {
    id = 202853,
    text = "是啊，你刚刚昏倒了，是我帮你包扎止血的。好好感谢我吧，平时我可不会这么好心帮助人类的。"
  },
  [202854] = {id = 202854, text = "你是？"},
  [202855] = {
    id = 202855,
    text = "我是诺忒娜，本来和艾拉那家伙约好来露尼亚玩的，没想到那家伙竟然爽约了！我等了好久，正准备回去呢，就看见你了。人类，你在找什么？"
  },
  [202856] = {
    id = 202856,
    text = "这里也没有牙印么……"
  },
  [202857] = {id = 202857, text = "诺忒娜"},
  [202858] = {
    id = 202858,
    text = "才不会有呢！我可是高贵的吸血鬼贵族，和那些低等的家伙不一样，我才不需要吸血呢！真是的，人类就是这么无礼！"
  },
  [202859] = {
    id = 202859,
    text = "对不起……因为大家都说吸血鬼会把人类的血液吸干，所以我才会把你当做那些魔物的操纵者。"
  },
  [202860] = {
    id = 202860,
    text = "你既然都道歉了，那我就原谅你好了。不过你还真的是奇怪呢，为什么会穿成这样，是兴趣吗……"
  },
  [202861] = {
    id = 202861,
    text = "你看见了吗？"
  },
  [202862] = {
    id = 202862,
    text = "嗯，帮你包扎的时候看见了。"
  },
  [202863] = {
    id = 202863,
    text = "其实……"
  },
  [202864] = {
    id = 202864,
    text = "放心吧，我不会勉强让你说出来的。你这么做一定有自己的理由，我也有不想告诉别人的秘密，即便是最好的朋友艾拉，也不会告诉她的。"
  },
  [202865] = {
    id = 202865,
    text = "谢谢……我叫莫尔提茉。"
  },
  [202866] = {
    id = 202866,
    text = "嗯，莫尔提茉，那么接下来你要去哪里呢？"
  },
  [202867] = {
    id = 202867,
    text = "我想去……"
  },
  [202868] = {
    id = 202868,
    text = "真是群不乖的家伙，竟然打断我们的谈话。"
  },
  [202869] = {
    id = 202869,
    text = "莫尔提茉，要我送你回家吗？"
  },
  [202870] = {
    id = 202870,
    text = "我没有家……花园已经被魔物占据了，凭我一个人是没有办法消灭它们的。我想去城堡，把魔物出现在这里的消息告诉大公，请求他派兵消灭这些魔物。"
  },
  [202871] = {
    id = 202871,
    text = "露尼亚大公的城堡吗？嗯，我也没去过呢。反正艾拉那家伙看来也不会来了，我就和你一起去城堡吧！"
  },
  [202872] = {id = 202872, text = "优丽雅"},
  [202873] = {
    id = 202873,
    text = "不洁之物，优丽雅以神之名起誓，一定要消灭你们。"
  },
  [202874] = {
    id = 202874,
    text = "是优丽雅公主，我们快过去帮她！"
  },
  [202875] = {
    id = 202875,
    text = "慢一点，你的伤还没好……"
  },
  [202876] = {
    id = 202876,
    text = "公主大人，她是……那个……"
  },
  [202877] = {
    id = 202877,
    text = "别担心，即便是吸血鬼，在这片土地上也是不会受到歧视的。"
  },
  [202878] = {
    id = 202878,
    text = "魔物入侵了花园，附近的村庄也遭到了毒手。公主大人，请您让大公派出军队，消灭这些魔物吧。"
  },
  [202879] = {
    id = 202879,
    text = "对不起，我已经离开了城堡，父亲大人已经不愿意再听我的话了……不过我是不会对这些魔物坐视不管的。"
  },
  [202880] = {
    id = 202880,
    text = "我的护卫都去野外和他们战斗了，我是来侦查情况的，没想到被魔物袭击了。我很担心护卫的情况，能请你们和我一起去野外吗？"
  },
  [202881] = {
    id = 202881,
    text = "公主大人……这是我……这是我的荣幸。我们一定会安全护送您的！"
  },
  [202882] = {
    id = 202882,
    text = "喂！别擅自替我做决定啊！"
  },
  [202883] = {
    id = 202883,
    text = "怎么会……大家……"
  },
  [202884] = {
    id = 202884,
    text = "公主大人，振作点，魔物要过来了。"
  },
  [202885] = {
    id = 202885,
    text = "护卫的声音"
  },
  [202886] = {
    id = 202886,
    text = "是公主大人吗……"
  },
  [202887] = {
    id = 202887,
    text = "啊，振作点……"
  },
  [202888] = {
    id = 202888,
    text = "公主大人，我已经不行了……这些魔物……都是被操纵的……那是个奇怪的女人，她猎取大家的灵魂……"
  },
  [202889] = {
    id = 202889,
    text = "她在哪里？"
  },
  [202890] = {
    id = 202890,
    text = "她去了……那边的树林……"
  },
  [202891] = {
    id = 202891,
    text = "我来帮你治疗。"
  },
  [202892] = {
    id = 202892,
    text = "不用了，他已经出色地完成了使命，他的灵魂已经得到了神的召唤……"
  },
  [202893] = {
    id = 202893,
    text = "公主大人……"
  },
  [202894] = {
    id = 202894,
    text = "幕后的黑手应该就在树林里，为了这片土地的子民，我请求你们帮助我……"
  },
  [202895] = {
    id = 202895,
    text = "哇~~人类，干嘛要跪下啊！"
  },
  [202896] = {
    id = 202896,
    text = "公主大人……快起来，我们会为你竭尽全力的。"
  },
  [202897] = {
    id = 202897,
    text = "谢谢了……幕后黑手应该没走远，我们追上去吧。"
  },
  [202898] = {id = 202898, text = "嗯。"},
  [202899] = {
    id = 202899,
    text = "又擅自替我做决定……人类，等等我啦！"
  },
  [202900] = {id = 202900, text = "？？"},
  [202901] = {
    id = 202901,
    text = "正是如此……没想到竟然有人类敢如此质问我……妾身是古尔薇格，把这个世界引向混乱的……"
  },
  [202902] = {
    id = 202902,
    text = "那种事情怎么样都好，为什么要在这里召唤魔物！"
  },
  [202903] = {
    id = 202903,
    text = "古尔薇格"
  },
  [202904] = {
    id = 202904,
    text = "呼呼，真是心急的人类。一旦有魔物出现，人类就会团结起来对抗魔物。但如果是这个陷入内战的国家呢……"
  },
  [202905] = {
    id = 202905,
    text = "这个国家的人民已经被战争折磨，根本没有能力在组织军队消灭魔物……真是卑鄙的家伙……"
  },
  [202906] = {
    id = 202906,
    text = "呵呵……人类这种愚蠢的生物，终将被自身所毁灭。但是这些灵魂如此去往冥界实在是一种浪费，妾身只不过是加以利用……"
  },
  [202907] = {
    id = 202907,
    text = "就因为这种无聊的理由而毁了我的花园吗！不可原谅……"
  },
  [202908] = {
    id = 202908,
    text = "这气息……呵呵，难怪说话会如此粗鲁，你也是个异类吧，竟然会穿成这样……"
  },
  [202909] = {id = 202909, text = "异类？"},
  [202910] = {
    id = 202910,
    text = "哇哇哇……公主大人，不要听这家伙胡说八道！为了这片土地的安宁，我们决不能放过她！"
  },
  [202911] = {
    id = 202911,
    text = "呵呵，粗鲁的家伙，慢慢地被我俘虏吧……"
  },
  [202912] = {
    id = 202912,
    text = "可恶，收集的灵魂太少，契约还未能完成……"
  },
  [202913] = {
    id = 202913,
    text = "妾身还不能在这里倒下，为了复活的仪式，还需要更多的灵魂……"
  },
  [202914] = {
    id = 202914,
    text = "还真是有趣的冒险呢~~人类，你们满足了我的好奇心。我要回去找艾拉那家伙了，你们要和我一起去蒙特尼亚玩吗？"
  },
  [202915] = {
    id = 202915,
    text = "我的花园被魔物毁掉了，已经没有心情去玩了……"
  },
  [202916] = {
    id = 202916,
    text = "莫尔提茉，能待在优丽雅身边吗？"
  },
  [202917] = {
    id = 202917,
    text = "公主大人？"
  },
  [202918] = {
    id = 202918,
    text = "这个国家的人民饱受战争的痛苦，你的魔法能一定能像花儿一样，治愈这片土地。优丽雅的力量很弱小，但是优丽雅希望和平再次回到这片土地。"
  },
  [202919] = {
    id = 202919,
    text = "所有人都平等生活的国度，是优丽雅的梦想。你愿意和优丽雅同行吗？"
  },
  [202920] = {
    id = 202920,
    text = "公主大人……我只会照顾花儿，不像您那样，被大家所憧憬……"
  },
  [202921] = {
    id = 202921,
    text = "没有那回事哟，我相信你一定会成为这个国家的蔷薇，为这个国家带来芬芳。"
  },
  [202922] = {
    id = 202922,
    text = "公主大人，我愿意跟随您……"
  },
  [202923] = {
    id = 202923,
    text = "嗯，这就是人类所说的恋人了吧？"
  },
  [202924] = {id = 202924, text = "恋人？"},
  [202925] = {
    id = 202925,
    text = "哇哇哇……吸血鬼，快点住口！你不是要回去了吗，快点啦……"
  },
  [202926] = {
    id = 202926,
    text = "谢谢你们的帮助。你好像不是露尼亚的人吧？"
  },
  [202927] = {
    id = 202927,
    text = "看来，我的使命到此为止了。"
  },
  [202928] = {
    id = 202928,
    text = "不过……我的主人……一定还没有结束。"
  },
  [202929] = {
    id = 202929,
    text = "银发的人类，你注定要成为伟大的继承者……"
  },
  [202930] = {
    id = 202930,
    text = "快点追上去，那是属于你的力量。"
  },
  [202931] = {
    id = 202931,
    text = "你是……伟大的……埃列什嘉尔大人的……继承者……"
  },
  [202932] = {
    id = 202932,
    text = "千百年来，我们失去信仰……躲在黑暗之中……"
  },
  [202933] = {
    id = 202933,
    text = "你……你就是我们的光明……"
  },
  [202934] = {
    id = 202934,
    text = "取回属于你的……力量，请……"
  },
  [202935] = {
    id = 202935,
    text = "请引导我们……"
  },
  [202936] = {
    id = 202936,
    text = "拯救……我们吧……"
  },
  [202937] = {
    id = 202937,
    text = "属于我的？"
  },
  [202938] = {
    id = 202938,
    text = "什么力量？"
  },
  [202939] = {
    id = 202939,
    text = "好大的家伙，看来会是一场苦战。"
  },
  [202940] = {
    id = 202940,
    text = "大家小心，它好像发现我们了。"
  },
  [202941] = {
    id = 202941,
    text = "虽然没有守护者大人的命令，但是眼前有恶行出现，我决不会袖手旁观！"
  },
  [202942] = {
    id = 202942,
    text = "伊敏瑟伦的骑士费吉亚，决不让你伤害无辜的人！"
  },
  [202943] = {
    id = 202943,
    text = "难道，埃列什嘉尔的能力又……"
  },
  [202944] = {
    id = 202944,
    text = "啊，伟大的魔神高迪亚，您忠实的信徒，为您献上灵魂，您被星屑之剑阿卡莎给予的耻辱，即将被洗刷。"
  },
  [202945] = {id = 202945, text = "住手！"},
  [202946] = {
    id = 202946,
    text = "啊……这种气息，这种强大……"
  },
  [202947] = {
    id = 202947,
    text = "你散发出浓郁的夜之气息，你应该和我一样，信奉伟大的魔神。"
  },
  [202948] = {
    id = 202948,
    text = "我要阻止你！"
  },
  [202949] = {
    id = 202949,
    text = "我还不能在这里倒下，没有人能阻止高迪亚的复活。"
  },
  [202950] = {
    id = 202950,
    text = "被发现了吗……"
  },
  [202951] = {
    id = 202951,
    text = "为什么一直跟踪我？"
  },
  [202952] = {
    id = 202952,
    text = "你是谁？"
  },
  [202953] = {
    id = 202953,
    text = "前面太危险，如果继续深入，陷入不幸的螺旋，终将失去生命。"
  },
  [202954] = {
    id = 202954,
    text = "可是德亚丝的情况……"
  },
  [202955] = {
    id = 202955,
    text = "放弃吧……她是无法拯救的……"
  },
  [202956] = {id = 202956, text = "拯救？"},
  [202957] = {
    id = 202957,
    text = "那么，请原谅我的僭越！"
  },
  [202958] = {
    id = 202958,
    text = "果然，我还是无法阻止您呢。"
  },
  [202959] = {
    id = 202959,
    text = "我的主人，也许，这次会有所不同……"
  },
  [202960] = {
    id = 202960,
    text = "名为未来的可能……"
  },
  [202961] = {
    id = 202961,
    text = "看来是之前那个牧师的疯狂行径……连巨大的魔物都出现了……"
  },
  [202962] = {
    id = 202962,
    text = "不行，不能让他危害到主人……"
  },
  [202963] = {id = 202963, text = "艾拉"},
  [202964] = {
    id = 202964,
    text = "梅莫菲斯"
  },
  [202965] = {
    id = 202965,
    text = "……哈？元素魔法哪有你说的那么简单，炼金术才是低级魔法吧？"
  },
  [202966] = {
    id = 202966,
    text = "怎么可能，这可是改变物质存在的魔法！"
  },
  [202967] = {
    id = 202967,
    text = "哼，怎么说你都不会明白的。"
  },
  [202968] = {
    id = 202968,
    text = "前些天你去哪了？一定又是假装生病，偷偷自己练习吧。"
  },
  [202969] = {
    id = 202969,
    text = "明明说好一起学习，长大后比个高下的！"
  },
  [202970] = {
    id = 202970,
    text = "噗哈哈，果然我不在就没办法学习吗？德亚丝是爱哭鬼~"
  },
  [202971] = {id = 202971, text = "……"},
  [202972] = {
    id = 202972,
    text = "只是打个盹，居然做起梦来。果然是最近太懈怠了。"
  },
  [202973] = {
    id = 202973,
    text = "……已经在这里调查三天了，还是一点头绪都没有，究竟要如何进入那座塔？"
  },
  [202974] = {
    id = 202974,
    text = "可恶……明明已经到了这里，却一直被拒在门外。"
  },
  [202975] = {
    id = 202975,
    text = "烦躁下去也不是办法，是时候转换一下心情了。"
  },
  [202976] = {
    id = 202976,
    text = "好几天没练习战斗魔法，就当做生物调研吧。抱歉了，小蝙蝠们。"
  },
  [202977] = {
    id = 202977,
    text = "看来今天并不是一无所获啊，这东西可以带回去分析一下。"
  },
  [202978] = {
    id = 202978,
    text = "请留步！"
  },
  [202979] = {
    id = 202979,
    text = "刚才……那是炼金术吗，您是位炼金术师吧？请问您的名字是……？"
  },
  [202980] = {
    id = 202980,
    text = "是个炼金术师，怎么了？"
  },
  [202981] = {
    id = 202981,
    text = "抱歉，应该先自我介绍的。我是布露恩·阿吉洛尔芬，正在召集人手准备进入时之塔。"
  },
  [202982] = {
    id = 202982,
    text = "时之塔？莫非你们已经知道了打开那扇门的方法？"
  },
  [202983] = {
    id = 202983,
    text = "暂时还没有，而且这队伍还只有我一人……不过有了像您这样的人，总会找到办法的吧。"
  },
  [202984] = {
    id = 202984,
    text = "这请求也许十分唐突……请问您可否加入我呢？您想要的报酬，我都会尽力满足的。"
  },
  [202985] = {
    id = 202985,
    text = "呵，我想要的报酬？听起来您是位贵族小姐啊，你们这些上等人说话总是那么轻巧。"
  },
  [202986] = {
    id = 202986,
    text = "我以家族的名誉起誓，阿吉洛尔芬家族向来言出必行……"
  },
  [202987] = {
    id = 202987,
    text = "起誓？约定这东西又不是什么咒文，你还在相信这种小孩子的游戏么。"
  },
  [202988] = {
    id = 202988,
    text = "我很忙，而且对你们贵族的家事不感兴趣，再见了。"
  },
  [202989] = {
    id = 202989,
    text = "您也是要进入时之塔的吧……如果您改变心意，请随时来找我！"
  },
  [202990] = {id = 202990, text = "……"},
  [202991] = {
    id = 202991,
    text = "（这地方，已经被这么多人盯上了吗。）"
  },
  [202992] = {
    id = 202992,
    text = "样本收集得差不多了，是时候回去准备分析了。"
  },
  [202993] = {
    id = 202993,
    text = "是谁在那里！"
  },
  [202994] = {
    id = 202994,
    text = "大姐姐……那个，我、我不是坏人！"
  },
  [202995] = {
    id = 202995,
    text = "嗯？哪里来的小孩子，还戴着好怪的头饰。"
  },
  [202996] = {
    id = 202996,
    text = "玩得太晚迷路了吗？你要去哪？"
  },
  [202997] = {
    id = 202997,
    text = "迷路？唔，是的，我迷路了。"
  },
  [202998] = {
    id = 202998,
    text = "要去的地方，嗯……这里叫，时之塔！"
  },
  [202999] = {
    id = 202999,
    text = "今天这是怎么了，一直被怪人缠上，还是都要去时之塔。"
  },
  [203000] = {
    id = 203000,
    text = "听着，不用浪费时间在我身上找乐子。赶快回家去，你能找到自己的家吧。"
  },
  [203001] = {
    id = 203001,
    text = "大姐姐，好可怕……"
  },
  [203002] = {
    id = 203002,
    text = "耽误了这么久，要赶快回去了。"
  },
  [203003] = {
    id = 203003,
    text = "天黑的好快，那个孩子……"
  },
  [203004] = {
    id = 203004,
    text = "算了，现在哪有时间多管闲事。"
  },
  [203005] = {
    id = 203005,
    text = "危险，快闪开！"
  },
  [203006] = {
    id = 203006,
    text = "可恶，刚刚没拿稳瓶子，今天收集的样本……"
  },
  [203007] = {
    id = 203007,
    text = "哇，大姐姐好厉害，好帅气！"
  },
  [203008] = {
    id = 203008,
    text = "又是你，我今天怎么这么倒霉啊。"
  },
  [203009] = {
    id = 203009,
    text = "我不是让你回家了吗！你知不知道这里晚上很危险？"
  },
  [203010] = {
    id = 203010,
    text = "可是，人家真的迷路了，我想去时之塔。"
  },
  [203011] = {
    id = 203011,
    text = "可怕的大姐姐，可不可以带我去……"
  },
  [203012] = {
    id = 203012,
    text = "时之塔是吧？我刚好认识一个温柔的大姐姐要去那里。"
  },
  [203013] = {
    id = 203013,
    text = "哎？是吗！她在哪里？"
  },
  [203014] = {
    id = 203014,
    text = "我带你去。你叫什么名字？"
  },
  [203015] = {
    id = 203015,
    text = "快帮那个大姐姐！"
  },
  [203016] = {
    id = 203016,
    text = "（就让这两个人凑到一起玩过家家吧，拜托不要再打扰我了。）"
  },
  [203017] = {
    id = 203017,
    text = "可恶，手臂受伤了……"
  },
  [203018] = {
    id = 203018,
    text = "还是只会依赖别人的力量吗。明明已经那么努力了，为什么我……"
  },
  [203019] = {
    id = 203019,
    text = "不能在这里就倒下，我还能战斗，哈……"
  },
  [203020] = {
    id = 203020,
    text = "快后退！"
  },
  [203021] = {id = 203021, text = "！？"},
  [203022] = {
    id = 203022,
    text = "呼，不行了不行了，旅行好难呀！"
  },
  [203023] = {
    id = 203023,
    text = "感谢搭救……啊，您是之前那位……"
  },
  [203024] = {
    id = 203024,
    text = "你看上去没受什么致命伤吧。我这有多余的药水，拿去。"
  },
  [203025] = {
    id = 203025,
    text = "您回来了，果然还是改变了心意吧！"
  },
  [203026] = {
    id = 203026,
    text = "并不——"
  },
  [203027] = {
    id = 203027,
    text = "啊，这个小女孩是？"
  },
  [203028] = {
    id = 203028,
    text = "倒是您啊大叔，材料明明已经够了吧，为什么还要让我们去找魔物？"
  },
  [203029] = {
    id = 203029,
    text = "我可不记得我是这样说的。"
  },
  [203030] = {
    id = 203030,
    text = "且慢，你刚刚是用了魔法吧？没拿魔道具，也没有吟唱咒文，你究竟是什么人？"
  },
  [203031] = {
    id = 203031,
    text = "大叔您也不太聪明吧，不仅和我一样爱迷路，还数不清数字，哈哈~"
  },
  [203032] = {
    id = 203032,
    text = "别想骗过我，快说！"
  },
  [203033] = {
    id = 203033,
    text = "艾拉，我叫艾拉~"
  },
  [203034] = {
    id = 203034,
    text = "快起来，没受伤吧……啊，这是？"
  },
  [203035] = {
    id = 203035,
    text = "别靠太近！"
  },
  [203036] = {
    id = 203036,
    text = "我叫艾拉，大姐姐说让我来找你一起去时之塔！"
  },
  [203037] = {
    id = 203037,
    text = "我、我……"
  },
  [203038] = {
    id = 203038,
    text = "（蒙特尼亚……！）"
  },
  [203039] = {id = 203039, text = "啊呀！"},
  [203040] = {
    id = 203040,
    text = "别哭了，吵死了。"
  },
  [203041] = {
    id = 203041,
    text = "你别想蒙混过关，刚才那样的魔力，怎么可能是普通人该有的力量！"
  },
  [203042] = {
    id = 203042,
    text = "你的目的到底是什么！"
  },
  [203043] = {
    id = 203043,
    text = "呜呜呜……我，我不是这里的人，我从蒙特尼亚来……"
  },
  [203044] = {
    id = 203044,
    text = "尾巴是……人家是半龙人嘛，在这里露出尾巴会被笑话的。"
  },
  [203045] = {
    id = 203045,
    text = "小孩子的法术……一年么……"
  },
  [203046] = {
    id = 203046,
    text = "人家只是来这里玩，真的不是来做坏事……呜呜……"
  },
  [203047] = {
    id = 203047,
    text = "够了！嘲弄我们很好玩吗？"
  },
  [203048] = {
    id = 203048,
    text = "哎？刚刚就是常见的魔法而已，是小孩子第一年学习入门法术呀。"
  },
  [203049] = {
    id = 203049,
    text = "蒙特尼亚人要是连这种法术都学不会的话，应该就是生病了吧，我猜。"
  },
  [203050] = {
    id = 203050,
    text = "人类的寿命，书上好像说只有几十年……"
  },
  [203051] = {id = 203051, text = "……"},
  [203052] = {
    id = 203052,
    text = "别再说了，生为强者就好好享受你们的天赋吧。我的选择，轮不到你们来指手画脚。"
  },
  [203053] = {
    id = 203053,
    text = "嗯！然后啊，第二年学召唤术，第三年……"
  },
  [203054] = {
    id = 203054,
    text = "对了，您回来了，就是决定加入了吧！果然我们是志同道合的。"
  },
  [203055] = {
    id = 203055,
    text = "对不起……我不知道大姐姐会生气……"
  },
  [203056] = {
    id = 203056,
    text = "太好了，有了您这样的人在，相信很快就能找到入塔的方法了。"
  },
  [203057] = {
    id = 203057,
    text = "还不知道您的名字，真是太失礼了，请问如何称呼？"
  },
  [203058] = {
    id = 203058,
    text = "（罢了，放任这两个人的话也没法安心。）"
  },
  [203059] = {
    id = 203059,
    text = "叫我德亚丝就好。"
  },
  [203060] = {
    id = 203060,
    text = "我已经在这里调查了几天，线索也许就在那些袭击你的魔物身上——"
  },
  [203061] = {
    id = 203061,
    text = "几位，刚才那只魔物留下的粉末，可以给我看看吗？"
  },
  [203062] = {id = 203062, text = "是谁！"},
  [203063] = {
    id = 203063,
    text = "我是圣教会的牧师，负责保障时之塔的安全。你们手上的东西，可以给我看看吗？"
  },
  [203064] = {
    id = 203064,
    text = "圣教会？圣教会什么时候如此负责了。"
  },
  [203065] = {
    id = 203065,
    text = "你要的东西我们的确有，想看的话，就说实话。"
  },
  [203066] = {
    id = 203066,
    text = "啊，真是抱歉。鄙人名叫费拉古德，是圣教会的现任牧师。"
  },
  [203067] = {
    id = 203067,
    text = "教会刚好也在调查时之塔，并且已经解开了封印时之塔大门的咒文。"
  },
  [203068] = {
    id = 203068,
    text = "呵呵，看样子你们也是为此而来，不如我们合作如何？"
  },
  [203069] = {
    id = 203069,
    text = "虽然咒文已解，但还需要制作“钥匙”，而原料就是从你们手中的东西中提炼。"
  },
  [203070] = {
    id = 203070,
    text = "我们比起法术我们更在意有趣的事情，大姐姐不喜欢有趣的事情吗？"
  },
  [203071] = {
    id = 203071,
    text = "不要轻易相信他！"
  },
  [203072] = {
    id = 203072,
    text = "德亚丝，反正我们暂时还没有头绪，不妨暂且帮他收集，看看他有什么办法。"
  },
  [203073] = {
    id = 203073,
    text = "啧，好吧。不过，在去开门之前，我是不会把东西交给你的。"
  },
  [203074] = {
    id = 203074,
    text = "哈哈哈，当然可以，你们不信任我也是合理的。"
  },
  [203075] = {
    id = 203075,
    text = "圣教会不会让你们白费力气，我们的目标可是一致的啊。"
  },
  [203076] = {
    id = 203076,
    text = "那么，就拜托各位了。"
  },
  [203077] = {
    id = 203077,
    text = "冒昧地问一下，圣教会为何突然开始调查时之塔？"
  },
  [203078] = {
    id = 203078,
    text = "现在到处都散播着流言，说塔内有什么力量就要觉醒了……"
  },
  [203079] = {
    id = 203079,
    text = "啊，时之塔吗，普通人只当它是自古以来就存在的遗迹。"
  },
  [203080] = {
    id = 203080,
    text = "新教会的邪教徒们甚至质疑它的神性。"
  },
  [203081] = {
    id = 203081,
    text = "可是只有我们圣教会才真正理解它：神，神的力量，都是一直存在的啊。"
  },
  [203082] = {
    id = 203082,
    text = "身为神的子民，我们难道不应该去唤醒、去迎接它吗？"
  },
  [203083] = {
    id = 203083,
    text = "你们，不也是来探求它的价值的吗？"
  },
  [203084] = {id = 203084, text = "……"},
  [203085] = {
    id = 203085,
    text = "看来很快就可以制成“钥匙”了。"
  },
  [203086] = {
    id = 203086,
    text = "天色不早了，我们要回营地去。"
  },
  [203087] = {
    id = 203087,
    text = "你，不要老是跟着我们。"
  },
  [203088] = {
    id = 203088,
    text = "哈哈，那是当然，请诸位好好休息。"
  },
  [203089] = {id = 203089, text = "……"},
  [203090] = {
    id = 203090,
    text = "这魔力……这是怎么回事？"
  },
  [203091] = {id = 203091, text = "……"},
  [203092] = {
    id = 203092,
    text = "你怎么了，是不是发生了什么事情？"
  },
  [203093] = {
    id = 203093,
    text = "走开！不要碰我！"
  },
  [203094] = {
    id = 203094,
    text = "这段时间你像变了一个人一样，你不是我认识的艾妮萌了！"
  },
  [203095] = {
    id = 203095,
    text = "随你怎么想，不要缠着我。"
  },
  [203096] = {id = 203096, text = "……"},
  [203097] = {id = 203097, text = "……"},
  [203098] = {
    id = 203098,
    text = "你这么早就找过来，就这样心急吗？"
  },
  [203099] = {
    id = 203099,
    text = "啊，我只是来告诉诸位，我找到了一处魔物活动更异常的地方……"
  },
  [203100] = {
    id = 203100,
    text = "那边那位小姑娘，可以劳烦你和我一同前去探查吗？"
  },
  [203101] = {
    id = 203101,
    text = "大姐姐……"
  },
  [203102] = {
    id = 203102,
    text = "你在打什么算盘？既然有魔物，我也一起去。"
  },
  [203103] = {
    id = 203103,
    text = "哈哈哈，也好，那请随我来吧。"
  },
  [203104] = {
    id = 203104,
    text = "你，确认方向没错吗？"
  },
  [203105] = {
    id = 203105,
    text = "看来您还是不信任我啊。"
  },
  [203106] = {
    id = 203106,
    text = "你看，那边的魔物应该都是之前没遇到的吧。"
  },
  [203107] = {
    id = 203107,
    text = "……收集到了就回去，这边的魔力浓度要比之前高很多。"
  },
  [203108] = {id = 203108, text = "……"},
  [203109] = {
    id = 203109,
    text = "那边还有一只，也顺路解决掉吧。"
  },
  [203110] = {
    id = 203110,
    text = "注意你的语气。"
  },
  [203111] = {
    id = 203111,
    text = "糟了，引来了太多魔物。"
  },
  [203112] = {
    id = 203112,
    text = "艾拉，小心点！"
  },
  [203113] = {
    id = 203113,
    text = "炼金术师，我们先回营地，劳烦您引开它们了。"
  },
  [203114] = {id = 203114, text = "快走！"},
  [203115] = {
    id = 203115,
    text = "大姐姐很厉害，人也很好！"
  },
  [203116] = {
    id = 203116,
    text = "呵呵，小姑娘——也许不该这样叫你？"
  },
  [203117] = {
    id = 203117,
    text = "你身上的魔力并不一般吧，蒙特尼亚的半龙人？"
  },
  [203118] = {
    id = 203118,
    text = "我不记得有这样的种族。"
  },
  [203119] = {
    id = 203119,
    text = "好呀好呀，可以去时之塔了！"
  },
  [203120] = {
    id = 203120,
    text = "你用的是什么魔法？"
  },
  [203121] = {
    id = 203121,
    text = "到时之塔做什么？圣教会可不允许亵渎神的行为。"
  },
  [203122] = {id = 203122, text = "咦？"},
  [203123] = {
    id = 203123,
    text = "来唤醒那个……呃，守护者的力量！"
  },
  [203124] = {
    id = 203124,
    text = "哦？守护者？"
  },
  [203125] = {
    id = 203125,
    text = "你是说奇洛拉的守护者吗？是那位……"
  },
  [203126] = {
    id = 203126,
    text = "咦？这里和来时的路不太一样呀？"
  },
  [203127] = {id = 203127, text = "……"},
  [203128] = {id = 203128, text = "唔……"},
  [203129] = {
    id = 203129,
    text = "小梅莫菲斯怎么还不来接我……"
  },
  [203130] = {
    id = 203130,
    text = "唔，我、我其实是时之塔的守护龙。"
  },
  [203131] = {
    id = 203131,
    text = "是呀，她平常喜欢，嗯……做布娃娃！"
  },
  [203132] = {id = 203132, text = "够了！"},
  [203133] = {id = 203133, text = "艾拉！"},
  [203134] = {id = 203134, text = "……！"},
  [203135] = {
    id = 203135,
    text = "牧师大叔不认得路了呢，我们好像走到了相反的方向。"
  },
  [203136] = {
    id = 203136,
    text = "是么……没事就好。"
  },
  [203137] = {
    id = 203137,
    text = "快回去吧，魔物已经退散了。"
  },
  [203138] = {
    id = 203138,
    text = "大姐姐你没有看上去那样可怕呢，是好心人~"
  },
  [203139] = {
    id = 203139,
    text = "呵，你这样轻易信任别人，可是很危险的。"
  },
  [203140] = {
    id = 203140,
    text = "好开心，路上交到了好朋友，我回去后一定要和她们说~"
  },
  [203141] = {
    id = 203141,
    text = "我有承认你是朋友吗，可疑的小姑娘？"
  },
  [203142] = {
    id = 203142,
    text = "小孩子才相信交朋友。"
  },
  [203143] = {
    id = 203143,
    text = "没有实力，所谓朋友也只是说说而已。"
  },
  [203144] = {
    id = 203144,
    text = "“……虽然她脾气变得很差，但她还是我唯一的朋友。”"
  },
  [203145] = {
    id = 203145,
    text = "“今年的生日蛋糕是用炼金术做的呢，好期待她的反应啊……”"
  },
  [203146] = {
    id = 203146,
    text = "“……”"
  },
  [203147] = {
    id = 203147,
    text = "“……已经是第三年了，为什么人会凭空消失呢？”"
  },
  [203148] = {
    id = 203148,
    text = "“……”"
  },
  [203149] = {
    id = 203149,
    text = "“……那之后五年过去了，我大概可以理解她的做法了。”"
  },
  [203150] = {
    id = 203150,
    text = "“在这样的世界里，没有实力是不配与人对话的……”"
  },
  [203151] = {id = 203151, text = "……"},
  [203152] = {
    id = 203152,
    text = "时之塔的大门，终于要在今天开启了。"
  },
  [203153] = {
    id = 203153,
    text = "好期待呀！"
  },
  [203154] = {
    id = 203154,
    text = "感谢诸位的帮助，就此告别吧。"
  },
  [203155] = {
    id = 203155,
    text = "啊……你！"
  },
  [203156] = {
    id = 203156,
    text = "我就知道，你们这些伪善的人。"
  },
  [203157] = {
    id = 203157,
    text = "你这个背信弃义的家伙！"
  },
  [203158] = {
    id = 203158,
    text = "……真是不知好歹啊，你们这些人，明明乖乖地被魔物杀掉就好了……"
  },
  [203159] = {
    id = 203159,
    text = "真的不想把清扫工具的魔力浪费在你们身上……"
  },
  [203160] = {
    id = 203160,
    text = "艾妮萌，出来吧！！！"
  },
  [203161] = {
    id = 203161,
    text = "你……！不会吧……"
  },
  [203162] = {
    id = 203162,
    text = "解决掉这些人，快点！"
  },
  [203163] = {
    id = 203163,
    text = "德亚丝！"
  },
  [203164] = {
    id = 203164,
    text = "不要打架！"
  },
  [203165] = {
    id = 203165,
    text = "你的炼金术还不错，来和我一起追随神的指引吧，不要再在歧途上徘徊。"
  },
  [203166] = {
    id = 203166,
    text = "艾妮萌……"
  },
  [203167] = {
    id = 203167,
    text = "看来你们认识？"
  },
  [203168] = {
    id = 203168,
    text = "哦，看来她是不记得你了吧？"
  },
  [203169] = {
    id = 203169,
    text = "不如说，她已经名副其实地是另一个人了。"
  },
  [203170] = {
    id = 203170,
    text = "这时空交叠的秘密，未知的力量，你难道不想探寻吗？"
  },
  [203171] = {id = 203171, text = "你……"},
  [203172] = {
    id = 203172,
    text = "真是令人恶心！"
  },
  [203173] = {
    id = 203173,
    text = "太遗憾了。"
  },
  [203174] = {id = 203174, text = "吼——"},
  [203175] = {
    id = 203175,
    text = "这是！？"
  },
  [203176] = {
    id = 203176,
    text = "这是什么！快，保护我。"
  },
  [203177] = {
    id = 203177,
    text = "这下糟了……"
  },
  [203178] = {
    id = 203178,
    text = "你究竟是……？"
  },
  [203179] = {
    id = 203179,
    text = "小梅莫菲斯——"
  },
  [203180] = {
    id = 203180,
    text = "你终于来找我了，呜呜……"
  },
  [203181] = {
    id = 203181,
    text = "我一直在附近，是诺忒娜要我跟来的。"
  },
  [203182] = {
    id = 203182,
    text = "为什么不早点出来！"
  },
  [203183] = {
    id = 203183,
    text = "之前每天晚上你都在睡。"
  },
  [203184] = {
    id = 203184,
    text = "接下来——"
  },
  [203185] = {
    id = 203185,
    text = "可是，明明是刚交到的好朋友……"
  },
  [203186] = {
    id = 203186,
    text = "抱歉，情感和记忆是相连的，拔除记忆的话，情感也会失去根基而消散。"
  },
  [203187] = {id = 203187, text = "啊……"},
  [203188] = {
    id = 203188,
    text = "哎…别难过了，给，这是生日礼物。"
  },
  [203189] = {
    id = 203189,
    text = "哇！这是！"
  },
  [203190] = {
    id = 203190,
    text = "这个地区的人类情感很丰富，做成的宝石很漂亮。"
  },
  [203191] = {
    id = 203191,
    text = "果然小梅莫菲斯最好了~"
  },
  [203192] = {
    id = 203192,
    text = "嗯……跑到时之塔给自己找礼物，这样的事只有你才干得出。"
  },
  [203193] = {
    id = 203193,
    text = "呃……头好晕，是睡了很久吗？"
  },
  [203194] = {
    id = 203194,
    text = "我也不清楚，只记得我们好像用什么方法打开了门。"
  },
  [203195] = {
    id = 203195,
    text = "也许是魔力震荡的原因吧……"
  },
  [203196] = {
    id = 203196,
    text = "既然门已经开了，就一起进去看看吧。"
  },
  [203197] = {
    id = 203197,
    text = "那是……之前没见过的生物么，看上去是魔法造物。"
  },
  [203198] = {
    id = 203198,
    text = "也许从附近的生物身上真的能找到有关时之塔的线索。"
  },
  [203199] = {
    id = 203199,
    text = "各位的实力真是不容小觑啊。"
  },
  [203200] = {
    id = 203200,
    text = "你怎么在这里？"
  },
  [203201] = {
    id = 203201,
    text = "啊……这不是我的声音，这是……"
  },
  [203202] = {
    id = 203202,
    text = "有时候，知道结果比一无所知更令人不安。"
  },
  [203203] = {
    id = 203203,
    text = "等一下！我们又见面了。"
  },
  [203204] = {
    id = 203204,
    text = "你有找到之前那个怨念体说的雕像吗？"
  },
  [203205] = {
    id = 203205,
    text = "就在那边……"
  },
  [203206] = {
    id = 203206,
    text = "我也多次路过，竟然没有发现！"
  },
  [203207] = {
    id = 203207,
    text = "太好了，希望我能赶上，阻止古尔薇格。"
  },
  [203208] = {
    id = 203208,
    text = "再见了！"
  },
  [203209] = {
    id = 203209,
    text = "请等一下"
  },
  [203210] = {
    id = 203210,
    text = "来不及了，如果高迪亚复活的话，世界将会陷入巨大的灾难！"
  },
  [203211] = {
    id = 203211,
    text = "（把发生的事情告诉她）"
  },
  [203212] = {
    id = 203212,
    text = "难以置信……你竟然阻止了复活魔神的仪式。"
  },
  [203213] = {
    id = 203213,
    text = "没想到……你竟然拥有这么强大的力量。"
  },
  [203214] = {
    id = 203214,
    text = "可惜让她逃走了……  "
  },
  [203215] = {
    id = 203215,
    text = "对不起，没有抓住她"
  },
  [203216] = {
    id = 203216,
    text = "引渡人是没有实体的，能够变成灵魂形态，一般的魔法是不可能抓住引渡人的。"
  },
  [203217] = {
    id = 203217,
    text = "古尔薇格一定不会死心，她一定还在计划复活魔神高迪亚。"
  },
  [203218] = {
    id = 203218,
    text = "有什么方法能抓到她？"
  },
  [203219] = {
    id = 203219,
    text = "一定要抓住她……  "
  },
  [203220] = {
    id = 203220,
    text = "别担心，我早有准备，这是缚灵网，是专门用来捕捉灵体的魔道具，是阿鵺伦大人制作的。"
  },
  [203221] = {
    id = 203221,
    text = "你再见到古尔薇格时，把它扔出去就行了。"
  },
  [203222] = {
    id = 203222,
    text = "一旦用它控制住古尔薇格，我就能收到消息，我会立刻赶到的。"
  },
  [203223] = {
    id = 203223,
    text = " 记住，一定不要再让她逃走了。"
  },
  [203224] = {
    id = 203224,
    text = "有时候，知道结果比一无所知更令人不安。"
  },
  [203225] = {
    id = 203225,
    text = "为什么有那么多人信仰守护者？"
  },
  [203226] = {
    id = 203226,
    text = "如果认为值得追随，就会更坚定自己的信仰吧。信仰会成为支撑自己的力量。人类是这样，守护者也不例外。"
  },
  [203227] = {
    id = 203227,
    text = "地热的元凶会是什么？"
  },
  [203228] = {
    id = 203228,
    text = "如果要寻找地热的起源，去地下说不定能找到答案。"
  },
  [203229] = {
    id = 203229,
    text = "越接近黑暗，越会被黑暗吸引，甚至会被黑暗所操纵。"
  },
  [203230] = {
    id = 203230,
    text = "强大的力量总是伴随着风险？"
  },
  [203231] = {
    id = 203231,
    text = "嘉庇艾尔为什么会出现魔物？"
  },
  [203232] = {
    id = 203232,
    text = "嘉庇艾尔的魔物并不是凭空生成的吧？或许正在受某种控制也说不定。"
  },
  [203233] = {
    id = 203233,
    text = "为什么贵族要去伤害无辜的平民？"
  },
  [203234] = {
    id = 203234,
    text = "只要有人的地方应该就有纷争，身份的不同只会加剧矛盾的激化。"
  },
  [203235] = {
    id = 203235,
    text = "哎…大姐姐们…对不起…艾拉会记得你们的…"
  },
  [203236] = {
    id = 203236,
    text = "放任不管，魔物会越聚越多，尽快消灭它们，避免被魔物包围。"
  },
  [203237] = {
    id = 203237,
    text = "似乎有种束缚目标的暗杀技巧，一旦被盯上，就会遭受致命一击。"
  },
  [203238] = {
    id = 203238,
    text = "和体型庞大的魔物战斗时，要注意它不同形态的区别。"
  },
  [203239] = {
    id = 203239,
    text = "有些魔物的眼睛能发射魔力光棱，尝试用控制魔法打断它，似乎能收到意想不到的效果。"
  },
  [203240] = {
    id = 203240,
    text = "有些魔物巨大的身躯甚至能撼动大地，尽量避免被它正面击中。"
  },
  [203241] = {
    id = 203241,
    text = "先清理一下小蝙蝠，整理一下心情吧…"
  },
  [203242] = {
    id = 203242,
    text = "刚刚的小女孩…可不能放着这些怪物不管啊…"
  },
  [203243] = {
    id = 203243,
    text = "为了进入时之塔，收集怪物掉落的材料是必要的。"
  },
  [203244] = {
    id = 203244,
    text = "啊，又被你发现了吗？可恶。"
  },
  [203245] = {
    id = 203245,
    text = "（使用缚灵网）"
  },
  [203246] = {
    id = 203246,
    text = "可恶，这是阿鵺伦大人的魔道具。是谁，是谁给你的？"
  },
  [203247] = {
    id = 203247,
    text = "当然是我啦~"
  },
  [203248] = {
    id = 203248,
    text = "奇芬……"
  },
  [203249] = {
    id = 203249,
    text = "古尔薇格，你违背了引渡人的誓言，我要带你回到冥川，交给阿鵺伦大人。"
  },
  [203250] = {
    id = 203250,
    text = "哈哈……你以为抓住了我就能阻止高迪亚的复活吗？"
  },
  [203251] = {
    id = 203251,
    text = "我们的目的终将达到，凭你们也想阻止高迪亚的复活？哈哈……"
  },
  [203252] = {
    id = 203252,
    text = "还不死心吗？我一定会阻止你们的。即便高迪亚复活，只要有阿卡莎大人在，无论魔神复活多少次，都会被消灭。"
  },
  [203253] = {
    id = 203253,
    text = "呵呵……愚蠢的家伙，你是无法阻止我们的……"
  },
  [203254] = {
    id = 203254,
    text = "谢谢你出手相助，我要把这家伙带回冥川，就此分别吧。"
  },
  [203255] = {id = 203255, text = "怨念体"},
  [203256] = {
    id = 203256,
    text = "在梅莫菲斯力量的影响下，也许是命运，也许是巧合。"
  },
  [203257] = {
    id = 203257,
    text = "德亚丝对于她唯一的朋友的记忆和执念，意外地被封锁在了记忆深处。"
  },
  [203258] = {
    id = 203258,
    text = "也许某一天这份情感会被重新唤醒，也许永远也不会。"
  },
  [203259] = {
    id = 203259,
    text = "只有时空中仿佛留下了一声久久不能散去的叹息。"
  },
  [203260] = {
    id = 203260,
    text = "（摇头）"
  },
  [203261] = {
    id = 203261,
    text = "魔力浓度竟然也这么高，这里的人会……"
  },
  [203262] = {
    id = 203262,
    text = "不行，我决不能让这里的人受到伤害……"
  },
  [203263] = {
    id = 203263,
    text = "是谁，是谁在那里！"
  },
  [203264] = {
    id = 203264,
    text = "原来是不会魔法的骑士，你来这里做什么？"
  },
  [203265] = {
    id = 203265,
    text = "弗莱尔，我知道这里是你的故乡，所以就想着在这里也许能遇见你……"
  },
  [203266] = {
    id = 203266,
    text = "所以就躲在一旁监视我？"
  },
  [203267] = {
    id = 203267,
    text = "不是的……我只是想问埃舍雷大人的事情。"
  },
  [203268] = {
    id = 203268,
    text = "守护者大人？"
  },
  [203269] = {
    id = 203269,
    text = "是的，你也知道，这片土地发生了魔法异变。我想，只有埃舍雷大人才能拯救这片土地，可是，埃舍雷大人为什么不愿意见我呢……"
  },
  [203270] = {
    id = 203270,
    text = "守护者大人可没时间见你这种家伙，我也没什么可和你说的。"
  },
  [203271] = {
    id = 203271,
    text = "可是，我们过去可是无话不说啊！那时候，我和你一起发誓守护埃舍雷大人，护卫她去巡访各地，接见她的人民……"
  },
  [203272] = {
    id = 203272,
    text = "过去是过去，现在你变成了这样，难道还想见守护者大人吗！"
  },
  [203273] = {id = 203273, text = "我……"},
  [203274] = {
    id = 203274,
    text = "不会魔法的骑士，搞清自己的身份，守护者大人是不会见你的！"
  },
  [203275] = {
    id = 203275,
    text = "弗莱尔，你以前不是这样的。我们一起跟随埃舍雷大人，帮助有困难的人……"
  },
  [203276] = {
    id = 203276,
    text = "说那些过去的事情有什么用！"
  },
  [203277] = {
    id = 203277,
    text = "不是这样的啊……埃舍雷大人庇护着这片土地的子民，你也和我一样，发誓守护埃舍雷大人，那时的伊敏瑟伦……"
  },
  [203278] = {
    id = 203278,
    text = "我无法相信，那么温柔的埃舍雷大人，竟然远离她的人民，甚至对这片土地……"
  },
  [203279] = {
    id = 203279,
    text = "你还知道自己是效忠守护者大人的。哼，不会魔法的骑士，早就知道你靠不住，现在竟然会怀疑守护者大人，真是胆大妄为！"
  },
  [203280] = {
    id = 203280,
    text = "弗莱尔，拜托你，帮帮我吧，和我一起去劝说埃舍雷大人吧！"
  },
  [203281] = {
    id = 203281,
    text = "你已经背叛了誓言，还有什么资格去见守护者大人。别再来找我了，不然，我会让你知道魔法的厉害。"
  },
  [203282] = {
    id = 203282,
    text = "弗莱尔，这样解决不了任何问题……我是不会放弃的，身为伊敏瑟伦的骑士，一定会守护这片土地。  "
  },
  [203283] = {
    id = 203283,
    text = "为什么会这样，难道就没有别的办法了吗……"
  },
  [203284] = {
    id = 203284,
    text = "弗莱尔，为什么连你也……"
  },
  [203285] = {
    id = 203285,
    text = "解开谜题的关键就在附近。"
  },
  [203286] = {
    id = 203286,
    text = "探索附近自然会获得奖励。"
  },
  [203287] = {
    id = 203287,
    text = "魔力的收集十分重要。"
  },
  [203288] = {
    id = 203288,
    text = "莫尔提茉，嗅到了前方的魔力。"
  },
  [203289] = {
    id = 203289,
    text = "魔力？剑士面对任何危险都不会后退。如果你害怕了，还是快点回家吧。"
  },
  [203290] = {
    id = 203290,
    text = "还真是心急呢，有这么可靠的剑士在身边，不只是我，魔女也会安心吧~~ \n不过，这里是陌生的地方，迷失方向可是很危险的，要小心哟~~"
  },
  [203291] = {
    id = 203291,
    text = "身为魔女的灵魂仆从，怎么能扔下主人逃跑！不要在这里耽误时间了！   "
  },
  [203292] = {
    id = 203292,
    text = "刚刚那个少女说的很对，委托她打造更好的装备，对冒险一定大有帮助。 "
  },
  [203293] = {
    id = 203293,
    text = "奇怪，感受不到那个大家伙的魔力了…… "
  },
  [203294] = {
    id = 203294,
    text = "奇怪的设施……看来有进一步调查的必要。"
  },
  [203295] = {
    id = 203295,
    text = "这是………"
  },
  [203296] = {
    id = 203296,
    text = "不就是普通的碎片吗？"
  },
  [203297] = {
    id = 203297,
    text = "镜片内蕴藏的可不是普通的魔力，这碎片应该不止一块。如果能收集所有碎片，说不定能解开背后的秘密。 "
  },
  [203298] = {
    id = 203298,
    text = "是咒文吗？门被紧紧锁住了。 "
  },
  [203299] = {
    id = 203299,
    text = "责难的居民"
  },
  [203300] = {
    id = 203300,
    text = "愤怒的居民"
  },
  [203301] = {
    id = 203301,
    text = "失去理智的居民"
  },
  [203302] = {
    id = 203302,
    text = "柯萝谢，别装可怜了！我们变成这副模样，还不是因为你！"
  },
  [203303] = {
    id = 203303,
    text = "对啊，就是你投靠了恶魔，才把我们都变成这样。"
  },
  [203304] = {
    id = 203304,
    text = "恶魔，滚出去！"
  },
  [203305] = {
    id = 203305,
    text = "滚出去！"
  },
  [203306] = {
    id = 203306,
    text = "头，头好痛……"
  },
  [203307] = {
    id = 203307,
    text = "（低声）何必管那些愚蠢的人类，只要借助我的力量，轻而易举……"
  },
  [203308] = {
    id = 203308,
    text = "我不需要借用你的力量，别，别再出来了……"
  },
  [203309] = {
    id = 203309,
    text = "（低声）忘恩负义的家伙，如果没有我的力量，你也和他们一样，变成丑八怪了！难道你不应该按我说的去做吗！"
  },
  [203310] = {
    id = 203310,
    text = "我不想伤害别人，不想用你的力量……"
  },
  [203311] = {
    id = 203311,
    text = "（低声）如果不照我说的释放魔力，你的身体就要承受无尽的痛苦，哈哈……"
  },
  [203312] = {
    id = 203312,
    text = "（低声）好好想想吧，疼痛的滋味可不好受。"
  },
  [203313] = {
    id = 203313,
    text = "别再出来了，我是不会如你所愿的……"
  },
  [203314] = {
    id = 203314,
    text = "哇，好讨厌的感觉，为什么周围的植物会散发出这种魔力？"
  },
  [203315] = {
    id = 203315,
    text = "这种浓度的魔力，真的是这些植物产生的吗？   "
  },
  [203316] = {
    id = 203316,
    text = "这是……"
  },
  [203317] = {
    id = 203317,
    text = "附近都是残垣断壁……"
  },
  [203318] = {
    id = 203318,
    text = "过去一定是非常繁华的街道吧，竟然衰败成这样。"
  },
  [203319] = {
    id = 203319,
    text = "这种感觉，就是伤感吗……  "
  },
  [203320] = {
    id = 203320,
    text = "不要……恶魔，恶魔要出来了……"
  },
  [203321] = {
    id = 203321,
    text = "（低声）小姑娘，我好心劝你主动放出魔力，你不听。现在由不得你了，好不容易的附身到人类身上，怎么能放过这个机会。"
  },
  [203322] = {
    id = 203322,
    text = "（低声）还差一点，很快我就要被放出来了！哈哈！"
  },
  [203323] = {
    id = 203323,
    text = "（低声）怎么可能，人类竟然阻止了我 。不会的，我是不会被封印的！\n我不要消失，啊……"
  },
  [203324] = {
    id = 203324,
    text = "别过来，不然……"
  },
  [203325] = {
    id = 203325,
    text = "邪恶的气息消失了，她好像恢复正常了。"
  },
  [203326] = {
    id = 203326,
    text = "谢谢你，如果不是你，我就被这不详的魔力吞噬了。"
  },
  [203327] = {
    id = 203327,
    text = "刚刚的魔力是？"
  },
  [203328] = {
    id = 203328,
    text = "恢复正常了吗？"
  },
  [203329] = {
    id = 203329,
    text = "刚刚我的身体差点就被那个恶魔控制了，现在已经恢复正常了。是你救了我，所以我把所有的一切都告诉你。"
  },
  [203330] = {
    id = 203330,
    text = "魔力是我体内的恶魔散发出的，他原本被封印在钟楼顶端，一直妄想着从封印中解放出来，统治这个世界。"
  },
  [203331] = {
    id = 203331,
    text = "之前发生魔法异变时，我正在钟楼顶敲钟，也被那灾厄般的魔力诅咒了。我没有忍受住来自恶魔的诱惑，为了活下去，让恶魔附身在我身上。"
  },
  [203332] = {
    id = 203332,
    text = "恶魔的魔力远比魔法诅咒更强力，这样我就不会受到诅咒的伤害。"
  },
  [203333] = {
    id = 203333,
    text = "他占据了你的身体？  "
  },
  [203334] = {
    id = 203334,
    text = "是的，他一直想要控制我的身体，解除他的封印。如果不是你，后果不堪设想。"
  },
  [203335] = {
    id = 203335,
    text = "不过恶魔是不会就此放弃的，我还是远离所有人吧。"
  },
  [203336] = {
    id = 203336,
    text = "可是恶魔的封印……"
  },
  [203337] = {
    id = 203337,
    text = "别担心，这是修道院用来封印异端的绷带，应该能抑制住恶魔的魔力。只要用它紧紧缠住身体，就能维持封印，不让恶魔有机会出来作恶。"
  },
  [203338] = {
    id = 203338,
    text = "谢谢你救了我，再见了，我们应该不会再见面了。"
  },
  [203339] = {
    id = 203339,
    text = "虽然已经破败，还是能感受到以前的繁荣。 你的故乡应该也有繁华的城镇吧。  "
  },
  [203340] = {
    id = 203340,
    text = "过去的事情，我想不起来了……  "
  },
  [203341] = {
    id = 203341,
    text = "啊，我忘了，你失去了所有的记忆。别担心，你不是孤单一人，我们都是同伴。\n不用想那些伤心的事情了，继续我们的冒险吧。"
  },
  [203342] = {
    id = 203342,
    text = "谢谢……"
  },
  [203343] = {
    id = 203343,
    text = "伊敏瑟伦怎么会变成这样，这不详的魔力气息……究竟发生了什么……"
  },
  [203344] = {
    id = 203344,
    text = "弗莱尔老师应该知道发生了什么，得快点去找她确认。"
  },
  [203345] = {
    id = 203345,
    text = "好久不见了，弗莱尔老师。"
  },
  [203346] = {
    id = 203346,
    text = "是由依啊，你不是已经回弗摩尔了吗？"
  },
  [203347] = {
    id = 203347,
    text = "之前有一股不详的魔力冲击了弗摩尔的结界，结界差点被破坏。不过六神官一起修复了结界，因此弗摩尔的大家没有受到伤害。"
  },
  [203348] = {
    id = 203348,
    text = "诺伦大人让我先来这里查看情况，结果发现这里被魔法生物占据了。"
  },
  [203349] = {
    id = 203349,
    text = "魔法生物？难道你伤害了他们？"
  },
  [203350] = {
    id = 203350,
    text = "那些魔物攻击我，我当然要消灭他们啊！"
  },
  [203351] = {
    id = 203351,
    text = "你竟然伤害这里的人！"
  },
  [203352] = {
    id = 203352,
    text = "这里的人？老师，您在说什么啊，那些都是攻击我的魔物啊。"
  },
  [203353] = {
    id = 203353,
    text = "老师，您也注意到这附近的魔力浓度了吧，这异常的……"
  },
  [203354] = {
    id = 203354,
    text = "不需要你多管闲事，你还是快回弗摩尔吧，不要再来伤害这里的人！"
  },
  [203355] = {
    id = 203355,
    text = "您到底在说什么……老师，您头上的是……触角？"
  },
  [203356] = {
    id = 203356,
    text = "老师，到底发生了什么？"
  },
  [203357] = {
    id = 203357,
    text = "别问了，这和你无关！快点回弗摩尔吧，再让我看到你伤害这里的人，我就不客气了！"
  },
  [203358] = {
    id = 203358,
    text = "好奇怪啊，老师为什么会……"
  },
  [203359] = {
    id = 203359,
    text = "看来我得四处转转，看看伊敏瑟伦究竟发生了什么。"
  },
  [203360] = {id = 203360, text = "由依"},
  [203361] = {
    id = 203361,
    text = "这里有两条路，走哪边呢？"
  },
  [203362] = {
    id = 203362,
    text = "这种时候，就依靠直觉吧。"
  },
  [203363] = {
    id = 203363,
    text = "哎？ 真是不靠谱呢，你觉得应该走哪边？"
  },
  [203364] = {
    id = 203364,
    text = "我也不知道啊……"
  },
  [203365] = {
    id = 203365,
    text = "你不是魔女嘛，用水晶球占卜看看 。"
  },
  [203366] = {
    id = 203366,
    text = "那好像不是魔女的工作吧……"
  },
  [203367] = {
    id = 203367,
    text = "那么繁荣的伊敏瑟伦，为什么现在空无一人。大家都到哪里去了……"
  },
  [203368] = {
    id = 203368,
    text = "路过的人，请等一下。"
  },
  [203369] = {
    id = 203369,
    text = "太好了，终于见到人了……"
  },
  [203370] = {id = 203370, text = "我？"},
  [203371] = {id = 203371, text = "人？"},
  [203372] = {
    id = 203372,
    text = "啊，抱歉，我好像说了奇怪的话。不过现在顾不上计较这些了，我是弗摩尔六神官的由依，你能告诉我这里到底发生了什么吗？ "
  },
  [203373] = {
    id = 203373,
    text = "伊敏瑟伦的人民都变成了魔法生物……原来如此，难怪老师会变成那样，对于她来说，确实很难接受。"
  },
  [203374] = {
    id = 203374,
    text = "谢谢你告诉我这些线索，可惜我的知识有限，连老师都没法破解的咒术，我就更……"
  },
  [203375] = {
    id = 203375,
    text = "等等，诺伦大人活了那么久，说不定知道解开诅咒的方法，让大家恢复正常。"
  },
  [203376] = {id = 203376, text = "诺伦？"},
  [203377] = {
    id = 203377,
    text = "解开诅咒的方法？"
  },
  [203378] = {
    id = 203378,
    text = "是的，诺伦大人是六神官之首，精通各类咒术，找她的话，说不定能解开魔法诅咒。不能再耽搁了，要尽快把这里发生的一切向诺伦大人汇报。"
  },
  [203379] = {
    id = 203379,
    text = "附近散发出疯狂的气息，是被魔力控制失去了理智吗……"
  },
  [203380] = {
    id = 203380,
    text = "谢谢你……"
  },
  [203381] = {
    id = 203381,
    text = "不用在意啦，尤妲娅只是刚好路过啦。"
  },
  [203382] = {
    id = 203382,
    text = "尤妲娅……啊，难道您就是弗摩尔六神官的……"
  },
  [203383] = {
    id = 203383,
    text = "哎？为什么会知道我的名字？"
  },
  [203384] = {
    id = 203384,
    text = "我曾有幸去弗摩尔开过演唱会，听说过六神官的名字。"
  },
  [203385] = {
    id = 203385,
    text = "原来是这样啊……尤妲娅只是从祭祀场逃了出来，不过这附近好像没什么好玩的。你体内的魔力已经恢复正常了，注意休息啊。"
  },
  [203386] = {
    id = 203386,
    text = "好痛苦啊，头好痛……求求你，救救我……"
  },
  [203387] = {id = 203387, text = "女孩"},
  [203388] = {id = 203388, text = "尤妲娅"},
  [203389] = {
    id = 203389,
    text = "为什么这附近的植物都变异了，呜，连花都枯萎了。"
  },
  [203390] = {
    id = 203390,
    text = "这不详的气息……看来伊敏瑟伦发生了什么，难道和之前袭击弗摩尔的魔力有关……"
  },
  [203391] = {
    id = 203391,
    text = "我得快点回弗摩尔，把这里发生的事情告诉诺伦大人。"
  },
  [203392] = {
    id = 203392,
    text = "南边好像有座小岛。"
  },
  [203393] = {
    id = 203393,
    text = "在哪里……啊，在那边，我们去看看吧。 "
  },
  [203394] = {id = 203394, text = "诺伦"},
  [203395] = {
    id = 203395,
    text = "诺伦大人，不好了，伊敏瑟伦发生了魔法异变。"
  },
  [203396] = {
    id = 203396,
    text = "是由依啊，别着急，慢慢说。"
  },
  [203397] = {
    id = 203397,
    text = "好的，我刚从……"
  },
  [203398] = {
    id = 203398,
    text = "诺伦大人，诺伦大人，大事不好了！"
  },
  [203399] = {
    id = 203399,
    text = "唉，更着急的来了……"
  },
  [203400] = {
    id = 203400,
    text = "尤妲娅，有什么事情吗，来，慢慢说……"
  },
  [203401] = {id = 203401, text = "……"},
  [203402] = {
    id = 203402,
    text = "魔法诅咒吗……不过，不见到具体情况，我也很难确定是什么样的咒术，如果能得到更详细的情报就好了。"
  },
  [203403] = {
    id = 203403,
    text = "啊，是你。"
  },
  [203404] = {
    id = 203404,
    text = "是认识的人吗？"
  },
  [203405] = {
    id = 203405,
    text = "把知道的告诉她"
  },
  [203406] = {
    id = 203406,
    text = "从森林深处泄露的魔力，让所有人都变成了魔法生物……不过伊敏瑟伦从来没有森林啊。"
  },
  [203407] = {
    id = 203407,
    text = "看来事情比我预想的还要严重。由依，你去通知其他神官，让他们加强弗摩尔的戒备。我要亲自去一趟伊敏瑟伦，看看到底发生了什么。 "
  },
  [203408] = {
    id = 203408,
    text = "这附近的植物吸收了异样的魔力，所以才会疯长。只要探寻这些魔力的来源，就能找到变异的原因。"
  },
  [203409] = {
    id = 203409,
    text = "魔力是从森林的深处泄露的，只要顺着魔力泄露的轨迹，一定能找到灾变的根源。这里的人民还在痛苦中煎熬，我不能在这里耽误时间了。"
  },
  [203410] = {
    id = 203410,
    text = "这异常的魔力……好熟悉的感觉。"
  },
  [203411] = {id = 203411, text = "熟悉？"},
  [203412] = {
    id = 203412,
    text = "对了，就是之前那只蝴蝶！"
  },
  [203413] = {
    id = 203413,
    text = "蝴蝶？我印象中好像没见过……"
  },
  [203414] = {
    id = 203414,
    text = "是弗莱尔吗？"
  },
  [203415] = {
    id = 203415,
    text = "对，就是那个变成蝴蝶的人！     "
  },
  [203416] = {
    id = 203416,
    text = "前面好像有座小岛，附近应该有条通往小岛的路吧。"
  },
  [203417] = {
    id = 203417,
    text = "附近没有路啊……"
  },
  [203418] = {
    id = 203418,
    text = "相信我啦，我的视力可是很好的，小岛就在南边，快点过去看看吧。"
  },
  [203419] = {
    id = 203419,
    text = "是你呀，你也在追踪魔力的来源吗？"
  },
  [203420] = {
    id = 203420,
    text = "把魔杖的事情告诉她"
  },
  [203421] = {
    id = 203421,
    text = "把巨木遗迹的事情告诉她"
  },
  [203422] = {
    id = 203422,
    text = "果然，一切的根源就是守护者吗……"
  },
  [203423] = {
    id = 203423,
    text = "我也在追踪魔力的来源，一切线索都指向了森林深处的遗迹。魔力的浓度过高，而且诅咒的术式十分复杂，即便是我，在短时间内也无法解除人们身上的诅咒。"
  },
  [203424] = {
    id = 203424,
    text = "不过，我会尽最大努力，其他神官也会一起研究，一定会想办法让大家恢复正常的。"
  },
  [203425] = {
    id = 203425,
    text = "这附近的魔力越来越浓，你一定要小心啊。"
  },
  [203426] = {
    id = 203426,
    text = "你是……"
  },
  [203427] = {
    id = 203427,
    text = "请等一下，我原本是效忠守护者大人的荣耀骑士，因为受到魔法诅咒变成了这副模样，并不是什么坏人。"
  },
  [203428] = {
    id = 203428,
    text = "你……有什么事情吗？"
  },
  [203429] = {
    id = 203429,
    text = "想必你也知道，伊敏瑟伦发生了灾变，所有人都变成了奇怪的模样。可是，为什么你却没有……"
  },
  [203430] = {
    id = 203430,
    text = "我……那个……并没有，对不起，我什么都不知道！"
  },
  [203431] = {
    id = 203431,
    text = "我作为荣耀骑士，正在调查灾变的原因，所以……"
  },
  [203432] = {id = 203432, text = "这是？"},
  [203433] = {
    id = 203433,
    text = "我……不要……住手……"
  },
  [203434] = {
    id = 203434,
    text = "女孩，不要紧吧，是附身吗？"
  },
  [203435] = {
    id = 203435,
    text = "别害怕，让我来帮你！"
  },
  [203436] = {
    id = 203436,
    text = "好强的魔力，难道和魔法灾变有关……"
  },
  [203437] = {
    id = 203437,
    text = "不行，我得调查清楚，呱呱，要赶快追上去了。"
  },
  [203438] = {
    id = 203438,
    text = "这里竟然还有路？"
  },
  [203439] = {
    id = 203439,
    text = "上次路过时竟然没发现……"
  },
  [203440] = {
    id = 203440,
    text = "看来这座塔内还隐藏着不少秘密呢，真令人兴奋。"
  },
  [203441] = {
    id = 203441,
    text = "刚刚那个人似乎有着很深的信仰。"
  },
  [203442] = {
    id = 203442,
    text = "拉库夏好像一直待在塔内。"
  },
  [203443] = {
    id = 203443,
    text = "真是可怕的执念啊。"
  },
  [203444] = {
    id = 203444,
    text = "这里也是，那里也是，到处都破破烂烂的，真让人扫兴。"
  },
  [203445] = {
    id = 203445,
    text = "这里真的有能永葆青春的神药吗？为了维持我的美貌竟然要受这份罪！"
  },
  [203446] = {
    id = 203446,
    text = "啊，美丽也是一种罪吗……"
  },
  [203447] = {
    id = 203447,
    text = "好像有人一直在盯着我看……"
  },
  [203448] = {
    id = 203448,
    text = "哎？可是周围并没有人啊，是错觉吧？"
  },
  [203449] = {
    id = 203449,
    text = "是错觉吗？但是一直感觉到有股强烈的视线在盯着这边……"
  },
  [203450] = {
    id = 203450,
    text = "好吵的声音，在这里都能听见。"
  },
  [203451] = {
    id = 203451,
    text = "前面是有人在吵架吗？好像在说什么恶人之类的话题。"
  },
  [203452] = {
    id = 203452,
    text = "这附近静的让人害怕……"
  },
  [203453] = {
    id = 203453,
    text = "别说这种话啊，说不定马上就会有事情发生。"
  },
  [203454] = {
    id = 203454,
    text = "听，前面好像有人在争吵。"
  },
  [203455] = {
    id = 203455,
    text = "这声音是……刚刚的女孩！"
  },
  [203456] = {
    id = 203456,
    text = "我们还是绕开她吧……"
  },
  [203457] = {
    id = 203457,
    text = "那边的女孩，我有事情要问你。"
  },
  [203458] = {
    id = 203458,
    text = "哈？女孩？艾妮萌可不是小孩子！"
  },
  [203459] = {
    id = 203459,
    text = "闹别扭吗？能和我星光采集者露达说话，你应该感到荣幸。"
  },
  [203460] = {
    id = 203460,
    text = "你这家伙，在说什么呀！"
  },
  [203461] = {
    id = 203461,
    text = "无礼的女孩，没有人教过你礼仪吗？"
  },
  [203462] = {
    id = 203462,
    text = "凡人都应该跪倒在我面前，回答我的问题。"
  },
  [203463] = {
    id = 203463,
    text = "我听说这座塔内有能永葆青春的神药，女孩，你有听过什么线索吗？"
  },
  [203464] = {
    id = 203464,
    text = "不仅无视艾妮萌的话，还把艾妮萌当傻瓜……"
  },
  [203465] = {
    id = 203465,
    text = "受够了，知道也不告诉你！"
  },
  [203466] = {
    id = 203466,
    text = "难道真的被那些佣兵骗了吗……"
  },
  [203467] = {
    id = 203467,
    text = "这座塔高耸入云，一层层地搜索太不现实了。啊，为了维持美貌，就要接受这种试炼吗……"
  },
  [203468] = {id = 203468, text = "露达"},
  [203469] = {
    id = 203469,
    text = "啊，受不了了，这种鬼地方，只有庶民才会来，我竟然会……"
  },
  [203470] = {
    id = 203470,
    text = "新的鞋子和衣服都弄脏了，啊……"
  },
  [203471] = {
    id = 203471,
    text = "没想到进塔后竟然出不去了，唉……"
  },
  [203472] = {
    id = 203472,
    text = "那边的庶民，你知道出去的方法吗？"
  },
  [203473] = {id = 203473, text = "我？"},
  [203474] = {
    id = 203474,
    text = "庶民，你知道怎么出去吗？"
  },
  [203475] = {id = 203475, text = "摇头"},
  [203476] = {id = 203476, text = "摊手"},
  [203477] = {
    id = 203477,
    text = "真是没有品位，看来还是得靠我自己。你还在这里愣着做什么，快去寻找出塔的方法啊！"
  },
  [203478] = {
    id = 203478,
    text = "好冷啊……"
  },
  [203479] = {
    id = 203479,
    text = "哇，四周都是雪啊。"
  },
  [203480] = {
    id = 203480,
    text = "快点回去吧，$heroine$的嘴唇都发紫了……"
  },
  [203481] = {
    id = 203481,
    text = "没想到会这么冷，还好穿上了皮衣。"
  },
  [203482] = {
    id = 203482,
    text = "能不能快点回去啊……"
  },
  [203483] = {
    id = 203483,
    text = "别抱怨了，我们还要去山顶呢……"
  },
  [203484] = {
    id = 203484,
    text = "前面那人好像在挖什么东西，要过去看看吗？"
  },
  [203485] = {
    id = 203485,
    text = "小女孩，别再往前走了，前面发生了雪崩，很危险。"
  },
  [203486] = {id = 203486, text = "……"},
  [203487] = {
    id = 203487,
    text = "你竟然浮在空中，背后的是……翅膀！"
  },
  [203488] = {
    id = 203488,
    text = "你究竟是谁，难道是那个骑士团的……"
  },
  [203489] = {
    id = 203489,
    text = "吾只不过是沉默不言，汝等竟然愈发无礼。"
  },
  [203490] = {
    id = 203490,
    text = "小瞧吾可是要付出代价的！"
  },
  [203491] = {
    id = 203491,
    text = "哼，不要试图惹怒吾，最伟大的魔法使是很可怕的。"
  },
  [203492] = {id = 203492, text = "猎人"},
  [203493] = {
    id = 203493,
    text = "瞬间就冻成了冰雕，真是可怕的霜冻魔法。"
  },
  [203494] = {
    id = 203494,
    text = "难道无尽的风雪和她有关……"
  },
  [203495] = {
    id = 203495,
    text = "真的有人能施放那种规模的魔法吗？"
  },
  [203496] = {
    id = 203496,
    text = "还是快点追上去吧，线索应该就在她本人身上。"
  },
  [203497] = {
    id = 203497,
    text = "一直跟着吾，汝有什么企图？"
  },
  [203498] = {
    id = 203498,
    text = "快点说，不然吾会让汝知道魔法的恐怖。"
  },
  [203499] = {
    id = 203499,
    text = "询问她和暴风雪的关系"
  },
  [203500] = {
    id = 203500,
    text = "怀疑是她在操纵风雪"
  },
  [203501] = {
    id = 203501,
    text = "哼，汝也知道吾的魔法的伟大吗？"
  },
  [203502] = {
    id = 203502,
    text = "吾正是霜冻魔女帕嘉妮，以吾的魔法，让世界陷入冰河期不过是举手之劳。"
  },
  [203503] = {
    id = 203503,
    text = "啊，来不及了，莉莉娅还等着吾呢。"
  },
  [203504] = {
    id = 203504,
    text = "  汝快点让开，不要挡路。"
  },
  [203505] = {id = 203505, text = "魔女"},
  [203507] = {id = 203507, text = "？？？"},
  [203508] = {
    id = 203508,
    text = "狡猾的声音"
  },
  [203509] = {
    id = 203509,
    text = "红色身影"
  },
  [203510] = {id = 203510, text = "木偶"},
  [203511] = {
    id = 203511,
    text = "充满母性的声音"
  },
  [203512] = {id = 203512, text = "小男孩"},
  [203513] = {
    id = 203513,
    text = "黑衣少女"
  },
  [203514] = {
    id = 203514,
    text = "无感情的声音"
  },
  [203515] = {
    id = 203515,
    text = "烂泥魔物"
  },
  [203516] = {id = 203516, text = "诺忒娜"},
  [203517] = {
    id = 203517,
    text = "充满威严的声音"
  },
  [203518] = {id = 203518, text = "阿鵺伦"},
  [203519] = {
    id = 203519,
    text = "命运的化身"
  },
  [203520] = {
    id = 203520,
    text = "威严又仁慈的声音"
  },
  [203521] = {
    id = 203521,
    text = "守护者埃舍雷"
  },
  [203522] = {
    id = 203522,
    text = "白衣少女"
  },
  [203523] = {
    id = 203523,
    text = "黑衣南奈尔"
  },
  [203524] = {id = 203524, text = "众人"},
  [203525] = {
    id = 203525,
    text = "白衣南奈尔"
  },
  [203526] = {id = 203526, text = "艾拉"},
  [203527] = {
    id = 203527,
    text = "梅莫菲斯"
  },
  [203528] = {
    id = 203528,
    text = "少女的声音？"
  },
  [203529] = {
    id = 203529,
    text = "命运的化身"
  },
  [203530] = {
    id = 203530,
    text = "迷幻的星空中，少女躺在诡异的镜前——"
  },
  [203531] = {
    id = 203531,
    text = "（镜子？）"
  },
  [203532] = {
    id = 203532,
    text = "……危险……镜中的……"
  },
  [203533] = {
    id = 203533,
    text = "少女看了看镜子，被催眠般地走到了镜子前。"
  },
  [203534] = {
    id = 203534,
    text = "没错，就是这样，让我好好看看吧！"
  },
  [203535] = {
    id = 203535,
    text = "镜中出现了两个身影，一个紫色身影被捆绑在石柱上，另一个红色身影正在爬向石柱想要拯救她。"
  },
  [203536] = {
    id = 203536,
    text = "不……靠近……镜……"
  },
  [203537] = {
    id = 203537,
    text = "画面在少女分神的时候变得越来越清晰，上百只魔物顺着石柱爬向紫色身影，红色身影张开双臂想要阻止魔物前进。"
  },
  [203538] = {
    id = 203538,
    text = "灵魂箭！"
  },
  [203539] = {
    id = 203539,
    text = "镜子被击穿，爬上石柱的魔物消散了大半，但新的魔物马上填补了空缺。随后，少女毅然决然地踏入了镜子。"
  },
  [203540] = {
    id = 203540,
    text = "来吧……小女孩……"
  },
  [203541] = {
    id = 203541,
    text = "（镜中……有什么在呼唤我？）"
  },
  [203542] = {
    id = 203542,
    text = "镜中深处的欲望让少女不得不分出精力去抵抗。"
  },
  [203543] = {id = 203543, text = "不好！"},
  [203544] = {
    id = 203544,
    text = "在少女分神之时，魔物对红色身影攻击得更加猛烈。"
  },
  [203545] = {
    id = 203545,
    text = "休想……靠近……"
  },
  [203546] = {id = 203546, text = "小心！"},
  [203547] = {
    id = 203547,
    text = "少女召唤出了时空之门，将众多魔物吸入。"
  },
  [203548] = {
    id = 203548,
    text = "少女将红色身影抱起。"
  },
  [203549] = {
    id = 203549,
    text = "你没事吧？"
  },
  [203550] = {
    id = 203550,
    text = "她缓缓睁开了眼睛。"
  },
  [203551] = {id = 203551, text = "……"},
  [203552] = {
    id = 203552,
    text = "你终于醒了，这里到底发生了什么？"
  },
  [203553] = {
    id = 203553,
    text = "救……她……"
  },
  [203554] = {
    id = 203554,
    text = "红色身影一边指向石柱一边微微张开嘴。"
  },
  [203555] = {
    id = 203555,
    text = "少女看向石柱，正要起身，怀中的身影周围突然散发出黑气。黑气散开后，一个诡异的空洞在她身体中央缓缓出现。"
  },
  [203556] = {
    id = 203556,
    text = "（散发出黑气的空洞？不像是魔物造成的。难道说……）"
  },
  [203557] = {
    id = 203557,
    text = "还未等少女仔细查看，红色身影便化成了大量的黑气。"
  },
  [203558] = {
    id = 203558,
    text = "快离黑气远一点！"
  },
  [203559] = {
    id = 203559,
    text = "少女的脑中突然传来了急切的声音，只见大量黑气朝着少女汹涌而去。石柱下再次聚集起了魔物。"
  },
  [203560] = {
    id = 203560,
    text = "不要再过去了！"
  },
  [203561] = {
    id = 203561,
    text = "脑中的声音突然清晰了许多。"
  },
  [203562] = {
    id = 203562,
    text = "谁在说话？我要去救她，我不会让伊敏瑟伦的悲剧再次发生。"
  },
  [203563] = {
    id = 203563,
    text = "说着，少女便冲过去准备击退魔物。"
  },
  [203564] = {
    id = 203564,
    text = "这时，一股刺眼的白光，将少女从镜中弹了出去，随后星空中浮现出第二面镜子。"
  },
  [203565] = {
    id = 203565,
    text = "想要拯救一切的【欲望】——"
  },
  [203566] = {
    id = 203566,
    text = "第二面镜子前，少女和脑中的声音交流着——"
  },
  [203567] = {
    id = 203567,
    text = "不要再靠近镜子了……"
  },
  [203568] = {
    id = 203568,
    text = "你是谁？这里是哪里？"
  },
  [203569] = {
    id = 203569,
    text = "我是……黑气已经钻入你的身体，只有……压制……"
  },
  [203570] = {
    id = 203570,
    text = "然而，每当脑中的声音说到关键信息时，声音总会被奇妙地扭曲。"
  },
  [203571] = {
    id = 203571,
    text = "（声音听不清……钻入身体？）"
  },
  [203572] = {
    id = 203572,
    text = "看来只能这样了……"
  },
  [203573] = {
    id = 203573,
    text = "脑中的声音沉寂了。过了一会，天上突然掉下了一个黄色的物体。"
  },
  [203574] = {
    id = 203574,
    text = "这是什么？"
  },
  [203575] = {
    id = 203575,
    text = "少女捡起眼前的“星星”后，不断有黑气从少女身后涌出，眼前的星星将黑气全部吸收后失去了光芒。"
  },
  [203576] = {
    id = 203576,
    text = "原来如此，你是想告诉我星星可以吸收黑气？"
  },
  [203577] = {id = 203577, text = "是……"},
  [203578] = {
    id = 203578,
    text = "（看来需要收集更多的星星才行。）"
  },
  [203579] = {
    id = 203579,
    text = "少女若有所思，镜子上突然出现了画面——"
  },
  [203580] = {
    id = 203580,
    text = "一片黑色的沼泽中，一个红色身影的身影正在下沉，只有头部还在沼泽上方。"
  },
  [203581] = {
    id = 203581,
    text = "危险，不要去！等我……召唤……星……"
  },
  [203582] = {
    id = 203582,
    text = "来不及了！"
  },
  [203583] = {
    id = 203583,
    text = "少女握紧手中的法杖，毅然地再次进入镜子。"
  },
  [203584] = {
    id = 203584,
    text = "（哎，只能在她不在的时候尽快召唤星辰了！）"
  },
  [203585] = {
    id = 203585,
    text = "突然，从镜子深处涌出无尽的能量疯狂钻入少女体内。"
  },
  [203586] = {
    id = 203586,
    text = "这样下去不行！"
  },
  [203587] = {
    id = 203587,
    text = "庞大的能量让少女一个踉跄。剧烈的疼痛遍布全身，少女只能用魔杖支撑着身体，拖着沉重的脚步朝着沼泽深处走去。"
  },
  [203588] = {
    id = 203588,
    text = "（越靠近，能量涌入的速度就越快，这样的话……）"
  },
  [203589] = {
    id = 203589,
    text = "少女一挥法杖，汹涌的能量伴随魔法释放而出。"
  },
  [203590] = {
    id = 203590,
    text = "这样就可以前进了……"
  },
  [203591] = {
    id = 203591,
    text = "终于，少女来到了红色身影旁，刚想伸出法杖，红色身影的身体突然消散了。随后，大量面具不断浮现，它们狞笑着化成一张血盆大口向着少女袭来。"
  },
  [203592] = {
    id = 203592,
    text = "还好这里有无尽的能量。"
  },
  [203593] = {
    id = 203593,
    text = "沼泽逐渐褪去，红色身影从中浮现，少女激动地跑了过去。"
  },
  [203594] = {
    id = 203594,
    text = "这是……龙角和尾巴？"
  },
  [203595] = {
    id = 203595,
    text = "大姐……姐……"
  },
  [203596] = {
    id = 203596,
    text = "还未等少女开口，之前褪去的沼泽再次出现，化为黑气疯狂涌入少女体内。如此庞大的能量洪流，让少女痛苦地倒在了地上。"
  },
  [203597] = {
    id = 203597,
    text = "大姐姐……！你……"
  },
  [203598] = {
    id = 203598,
    text = "话没说完，红色身影便化成一团柔和的光消散了。然而，少女的危机还没有解除。"
  },
  [203599] = {
    id = 203599,
    text = "少女的内心世界——"
  },
  [203600] = {
    id = 203600,
    text = "这点能量都无法承受？之前不是也吸取了很多能量吗？"
  },
  [203601] = {
    id = 203601,
    text = "那……是为了……拯救……"
  },
  [203602] = {
    id = 203602,
    text = "话音刚落，少女便晕了过去。这时，突然传来了镜子破碎的声音，无数星星落在少女身边吸收着黑气。"
  },
  [203603] = {
    id = 203603,
    text = "算你走运！"
  },
  [203604] = {
    id = 203604,
    text = "呼……总算赶上了……真是个爱逞强的女孩，得赶快带她离开这里！"
  },
  [203605] = {
    id = 203605,
    text = "星星包裹着少女，带着她离开了第二面镜子。"
  },
  [203606] = {
    id = 203606,
    text = "拯救一切前的【吞噬】——"
  },
  [203607] = {
    id = 203607,
    text = "第三面镜子前，少女被星星包围着，身旁坐着一个红色身影——"
  },
  [203608] = {
    id = 203608,
    text = "大姐姐，谢谢你救了吾辈！"
  },
  [203609] = {
    id = 203609,
    text = "原来她叫艾拉，来自蒙特尼亚，和朋友梅莫菲斯以及诺忒娜约好到时之塔附近玩。听到时之塔，少女有些诧异。"
  },
  [203610] = {
    id = 203610,
    text = "是的，就是时之塔！结果吾辈在那附近迷路了。发生了许多意外，最后才见到梅莫菲斯。"
  },
  [203611] = {
    id = 203611,
    text = "提到梅莫菲斯，艾拉突然哇的一声哭了起来。"
  },
  [203612] = {
    id = 203612,
    text = "梅莫菲斯她……唔唔……"
  },
  [203613] = {
    id = 203613,
    text = "少女温柔地摸了摸艾拉的头，让她继续说下去。"
  },
  [203614] = {
    id = 203614,
    text = "虽然见到了梅莫菲斯，但还是没见到诺忒娜。我们在时之塔附近等了她好久，可她还是没来。"
  },
  [203615] = {
    id = 203615,
    text = "于是吾辈就绕着时之塔周边找她，但找了好多天还是没有找到……就在这时，脑海里传来断断续续的声音，等回过神来，就已经在这里了。"
  },
  [203616] = {
    id = 203616,
    text = "我也是这样突然被传送过来的。"
  },
  [203617] = {
    id = 203617,
    text = "但吾辈和梅莫菲斯刚来的时候，还没有这些镜子。"
  },
  [203618] = {
    id = 203618,
    text = "没有镜子？"
  },
  [203619] = {
    id = 203619,
    text = "真的！除了脚下的平台，就什么都没有了。过了一段时间，突然出现很多黑色的魔物，把吾辈们包围了。"
  },
  [203620] = {
    id = 203620,
    text = "那些魔物应该挡不住你吧？"
  },
  [203621] = {
    id = 203621,
    text = "大姐姐好厉害，艾拉可以变成龙哦！"
  },
  [203622] = {
    id = 203622,
    text = "那你当时没有变成龙吗？"
  },
  [203623] = {
    id = 203623,
    text = "吾辈们当然第一时间尝试发动力量，但……有股力量限制了吾辈们的能力。结果，只能释放一些非常基础的法术。"
  },
  [203624] = {
    id = 203624,
    text = "发挥不了力量，再加上魔物数量太多，吾辈和梅莫菲斯就招架不住了。为了保护吾辈，梅莫菲斯她……唔唔……"
  },
  [203625] = {
    id = 203625,
    text = "梅莫菲斯，是她吗？"
  },
  [203626] = {id = 203626, text = "啊！"},
  [203627] = {
    id = 203627,
    text = "不远处的第三面镜子上，无数带线木偶正围绕着一名被丝线操控的紫色身影，她正诱导一个小男孩走向她身后的黑气团。"
  },
  [203628] = {
    id = 203628,
    text = "是梅莫菲斯！"
  },
  [203629] = {
    id = 203629,
    text = "艾拉急切地冲进了镜子，脑中的声音再次传来。"
  },
  [203630] = {
    id = 203630,
    text = "等等！带着……去，不然会被侵蚀！"
  },
  [203631] = {
    id = 203631,
    text = "然而，少女早已踏入第三面镜子。"
  },
  [203632] = {
    id = 203632,
    text = "艾拉呢？"
  },
  [203633] = {
    id = 203633,
    text = "先一步进入这个世界的艾拉已不见踪影，而木偶们看到少女出现，发出了痛苦的哀嚎。"
  },
  [203634] = {
    id = 203634,
    text = "救救我们，我不想再跳舞了！求求你了，切断我们的丝线吧，手和脚已经没有知觉了！"
  },
  [203635] = {
    id = 203635,
    text = "（这是……活人的灵魂？这种世界……）"
  },
  [203636] = {
    id = 203636,
    text = "少女狂暴地挥动着法杖，无数灵魂箭射向了操控人偶的丝线。然而，她没有注意到那些断的丝线悄悄缠绕在了她的身上。随后，一个熟悉的声音在少女的心间响起。"
  },
  [203637] = {
    id = 203637,
    text = "我的孩子，你已经非常努力，可以停下来了，没有人会怪罪你的。"
  },
  [203638] = {
    id = 203638,
    text = "听到声音的少女，不由自主地停下了动作，沉溺在其中。"
  },
  [203639] = {
    id = 203639,
    text = "随着声音的回荡，一滴眼泪缓缓落下。"
  },
  [203640] = {id = 203640, text = "吼——"},
  [203641] = {
    id = 203641,
    text = "就在少女身体快被丝线完全捆绑时，一声龙吼响彻整个世界，将少女唤醒。"
  },
  [203642] = {
    id = 203642,
    text = "内心中的声音同身上的丝线瞬间消散。"
  },
  [203643] = {
    id = 203643,
    text = "不可以，决不能在这里就停下！"
  },
  [203644] = {
    id = 203644,
    text = "（刚刚的吼声……是艾拉吗？）"
  },
  [203645] = {
    id = 203645,
    text = "随着丝线的消散，一个妖艳的魔物出现了。"
  },
  [203646] = {
    id = 203646,
    text = "法杖再次挥动，灵魂箭闪耀着光芒朝着魔物袭去。"
  },
  [203647] = {
    id = 203647,
    text = "在少女的努力下，魔物被驱散了，人偶也停止了无止尽的舞蹈。紫色身影和小男孩的身影出现在了不远处。"
  },
  [203648] = {
    id = 203648,
    text = "我这就将丝线切断……"
  },
  [203649] = {
    id = 203649,
    text = "少女走到紫色身影的面前，切断她身上的丝线。熟悉的黑气再一次从红色身影的背后出现，编织成一张大网向着少女笼罩而来。"
  },
  [203650] = {
    id = 203650,
    text = "不是将丝线切断就可以了吗？"
  },
  [203651] = {
    id = 203651,
    text = "不要被它们……干扰……"
  },
  [203652] = {
    id = 203652,
    text = "是那个小男孩？"
  },
  [203653] = {
    id = 203653,
    text = "眼前的虚幻终将消散……"
  },
  [203654] = {
    id = 203654,
    text = "镜子的破碎声再次传来。"
  },
  [203655] = {
    id = 203655,
    text = "（总感觉这次的声音好像不太一样？）"
  },
  [203656] = {
    id = 203656,
    text = "少女向着声音的方向望去。"
  },
  [203657] = {id = 203657, text = "这是？"},
  [203658] = {
    id = 203658,
    text = "一颗巨大的星星正朝着少女飞来，而星星的中间正是艾拉。"
  },
  [203659] = {
    id = 203659,
    text = "闪烁的星光伴随着镜子被压碎一般的声音将黑气驱散……"
  },
  [203660] = {
    id = 203660,
    text = "大姐姐，吾辈来帮你了！"
  },
  [203661] = {
    id = 203661,
    text = "接触到星光后，小男孩的身影剧烈变化，化成紫色身影的样貌后，消失了。"
  },
  [203662] = {
    id = 203662,
    text = "当黑气散去，黎明注定到来。"
  },
  [203663] = {
    id = 203663,
    text = "镜花水月的【诱导】——"
  },
  [203664] = {
    id = 203664,
    text = "第四面镜子前，出现了一个黑衣少女的灵体——"
  },
  [203665] = {
    id = 203665,
    text = "太好了，你们都平安无事！"
  },
  [203666] = {id = 203666, text = "你是？"},
  [203667] = {
    id = 203667,
    text = "少女有些惊讶地看着眼前的黑衣少女。黑衣少女恼火地鼓起了脸颊。"
  },
  [203668] = {
    id = 203668,
    text = "真是的，明明都听了那么多次我的声音了！还不知道我是谁？让你不要做什么怎么偏要做！"
  },
  [203669] = {
    id = 203669,
    text = "毕竟情况危急，你……没有实体吗？"
  },
  [203670] = {
    id = 203670,
    text = "暂时是这样的，不过多亏你们打破了镜子的世界让封印松动了一些，我才能以灵体的形态出现。另外，我还在你们进入镜子时，稍微干涉了一下，将艾拉传送到我本体身边。"
  },
  [203671] = {
    id = 203671,
    text = "是的！大姐姐，就是这个姐姐让吾辈用星辰帮你的！"
  },
  [203672] = {id = 203672, text = "星辰？"},
  [203673] = {
    id = 203673,
    text = "就是那些像是星星的物体，它可以替你吸收黑气。"
  },
  [203674] = {
    id = 203674,
    text = "黑衣少女顿了顿。"
  },
  [203675] = {
    id = 203675,
    text = "不过，以现在的解封程度，能让我维持灵体的时间不多了。"
  },
  [203676] = {
    id = 203676,
    text = "既然如此，只要继续打破镜子就可以啦。"
  },
  [203677] = {
    id = 203677,
    text = "确实是这样的，但我不建议你再继续下去，或者说应该等我召唤出足够数量的星辰以后再继续。"
  },
  [203678] = {
    id = 203678,
    text = "为什么呢？"
  },
  [203679] = {
    id = 203679,
    text = "因为这里的坏东西想要侵占你，如果再这么频繁地接触黑气，迟早会被它们夺走身体。你应该已经感受到身体的变化了吧。"
  },
  [203680] = {id = 203680, text = "……"},
  [203681] = {
    id = 203681,
    text = "离……黑气……远……"
  },
  [203682] = {
    id = 203682,
    text = "这时，黑衣少女的身影开始消散，声音再次变得断断续续。"
  },
  [203683] = {
    id = 203683,
    text = "咦？什么？吾辈没有听清。"
  },
  [203684] = {
    id = 203684,
    text = "看来是时间到了。我们去下一面镜子吧，只有这样才能救你的朋友。"
  },
  [203685] = {
    id = 203685,
    text = "可是……大姐姐你的身体……"
  },
  [203686] = {
    id = 203686,
    text = "我没事的。"
  },
  [203687] = {
    id = 203687,
    text = "但少女的左臂已经开始颤抖。"
  },
  [203688] = {
    id = 203688,
    text = "第四面镜子中，一个戴着紫色面具的少女站立在虚空之中，仿佛在等待着二人。"
  },
  [203689] = {
    id = 203689,
    text = "梅莫菲斯！"
  },
  [203690] = {id = 203690, text = "走吧。"},
  [203691] = {
    id = 203691,
    text = "二人刚刚踏入镜子后，只见那紫色身影伸手一指，无数面具向着二人袭来。"
  },
  [203692] = {id = 203692, text = "小心！"},
  [203693] = {
    id = 203693,
    text = "灵魂箭出手，将袭击而来的面具击散。"
  },
  [203694] = {
    id = 203694,
    text = "呀！梅莫菲斯，快住手啊！"
  },
  [203695] = {
    id = 203695,
    text = "见面具的攻击没有效果，紫色身影用面具将自己包围住。黑气蔓延，一只庞大的魔物出现了。"
  },
  [203696] = {
    id = 203696,
    text = "从这身影中能感受到无数的灵魂气息。"
  },
  [203697] = {
    id = 203697,
    text = "竟然吸收了这么多灵魂……不可原谅！"
  },
  [203698] = {
    id = 203698,
    text = "大姐姐，吾辈来帮你！"
  },
  [203699] = {
    id = 203699,
    text = "这样就……解决了……"
  },
  [203700] = {
    id = 203700,
    text = "大姐姐！"
  },
  [203701] = {
    id = 203701,
    text = "这时，魔物消散的黑气化成一面诡异的面具覆盖在少女脸上，少女感到头痛欲裂。"
  },
  [203702] = {
    id = 203702,
    text = "怎么样？这便是你不曾听到过的灵魂之声。他们正高声咆哮着，表达着自己的愤怒。"
  },
  [203703] = {
    id = 203703,
    text = "少女知道自己长时间接触黑气，体内已经被黑气侵蚀了。"
  },
  [203704] = {
    id = 203704,
    text = "……是你！"
  },
  [203705] = {
    id = 203705,
    text = "空洞已足够深邃，现在就让我们合二为一吧！"
  },
  [203706] = {
    id = 203706,
    text = "随着黑气不断涌入少女的身体，少女的头发逐渐变黑，眼中冒出令人颤抖的红光，全身爆发出强大的气场。"
  },
  [203707] = {
    id = 203707,
    text = "不——！"
  },
  [203708] = {
    id = 203708,
    text = "好强大的气场，再往前的话会被压制！这么多的灵魂之力，如果梅莫菲斯在的话……"
  },
  [203709] = {
    id = 203709,
    text = "我在……"
  },
  [203710] = {
    id = 203710,
    text = "少女一袭白衣，缓缓飘落。"
  },
  [203711] = {
    id = 203711,
    text = "是梅莫菲斯！"
  },
  [203712] = {
    id = 203712,
    text = "先别激动，赶快救人吧。好狂暴的灵魂洪流，有些棘手……"
  },
  [203713] = {
    id = 203713,
    text = "艾拉，把你的魔力分给我。只凭现在的我，帮不了她。"
  },
  [203714] = {id = 203714, text = "好！"},
  [203715] = {
    id = 203715,
    text = "点点紫色的魔力在少女身体中游荡，消除着黑气。"
  },
  [203716] = {
    id = 203716,
    text = "集中精神，我来帮你平息灵魂的愤怒。顺着我魔力的流动，调动你自身的魔力，压制住它们。"
  },
  [203717] = {
    id = 203717,
    text = "呵呵，要是全盛时期的你，我还惧你三分。"
  },
  [203718] = {
    id = 203718,
    text = "但就凭现在的你，做梦！"
  },
  [203719] = {
    id = 203719,
    text = "灵魂的乱流更加狂暴了，如果我的力量没有被削弱就好了。"
  },
  [203720] = {
    id = 203720,
    text = "此时在少女的体内，两个身影正在不断碰撞。最终，少女的身影被击飞。"
  },
  [203721] = {
    id = 203721,
    text = "你还在坚持些什么？明明就没有自我，还妄想坚持自我？"
  },
  [203722] = {
    id = 203722,
    text = "少女只是摇摇头，坚定地站了起来。"
  },
  [203723] = {
    id = 203723,
    text = "去吧，星辰……"
  },
  [203724] = {
    id = 203724,
    text = "就在这时，世界中回荡着少女的呢喃，闪耀着光芒的巨大星辰群从天而降。"
  },
  [203725] = {
    id = 203725,
    text = "不好，又是那家伙的星辰！"
  },
  [203726] = {
    id = 203726,
    text = "啊……是姐姐的星辰。梅莫菲斯小心！"
  },
  [203727] = {
    id = 203727,
    text = "嗯？星辰？"
  },
  [203728] = {
    id = 203728,
    text = "星辰狠狠地砸在了魔女的身边，爆发出刺眼的光芒。"
  },
  [203729] = {
    id = 203729,
    text = "黑气遇到星辰的光芒后，如冰雪般消融。"
  },
  [203730] = {
    id = 203730,
    text = "艾拉，快把星辰聚集起来，驱逐黑气！"
  },
  [203731] = {
    id = 203731,
    text = "接招吧，魔物！"
  },
  [203732] = {
    id = 203732,
    text = "伴随着星辰的光辉，少女身上的黑气逐渐消散。"
  },
  [203733] = {
    id = 203733,
    text = "可恶，这么好的容器我是不会放手的！只能提前动用最终手段了！趁她们还没有发现我还在魔女的体内……"
  },
  [203734] = {
    id = 203734,
    text = "少女身上的黑气彻底消失后，终于苏醒。"
  },
  [203735] = {
    id = 203735,
    text = "谢谢你们……"
  },
  [203736] = {
    id = 203736,
    text = "大姐姐，你醒啦！梅莫菲斯，那些黑气到底是什么呢？"
  },
  [203737] = {
    id = 203737,
    text = "还不清楚，但它会入侵别人的身体。对了，这些镜子是什么？"
  },
  [203738] = {
    id = 203738,
    text = "嗯……每个镜子里有一个不同的世界，并且上面会显示镜子里的画面！"
  },
  [203739] = {
    id = 203739,
    text = "包括那诡异的漩涡吗？"
  },
  [203740] = {
    id = 203740,
    text = "没时间陪你们过家家，我要去最后的祭坛了。"
  },
  [203741] = {
    id = 203741,
    text = "少女身上的黑气再次爆发，迅速地飞向第五面镜子。"
  },
  [203742] = {
    id = 203742,
    text = "二人想要阻止，但无论怎么攻击都阻止不了，只能看着少女被吞噬。"
  },
  [203743] = {
    id = 203743,
    text = "怎么办，大姐姐被……要是吾辈们还有力量就好了。"
  },
  [203744] = {
    id = 203744,
    text = "镜子上会显示镜中的画面？我去确认一下。"
  },
  [203745] = {
    id = 203745,
    text = "唔唔……大姐姐……"
  },
  [203746] = {
    id = 203746,
    text = "然而画面上显示的却是……"
  },
  [203747] = {
    id = 203747,
    text = "千万分身的【事象】——"
  },
  [203748] = {
    id = 203748,
    text = "诺忒娜！"
  },
  [203749] = {
    id = 203749,
    text = "太难找了，我们要不要进去？"
  },
  [203750] = {
    id = 203750,
    text = "等一下，让吾辈再问黑衣姐姐要点星辰！"
  },
  [203751] = {
    id = 203751,
    text = "黑衣姐姐？"
  },
  [203752] = {
    id = 203752,
    text = "嗯！就是给吾辈星辰的一个姐姐，现在吾辈身上的星辰不多了……"
  },
  [203753] = {
    id = 203753,
    text = "然而不管艾拉怎么呼唤，黑衣少女都没有再出现。"
  },
  [203754] = {
    id = 203754,
    text = "我们直接进去吧！"
  },
  [203755] = {
    id = 203755,
    text = "两人进入了镜子。"
  },
  [203756] = {
    id = 203756,
    text = "这里为什么只有一条路啊？"
  },
  [203757] = {
    id = 203757,
    text = "也只能顺着路走走看了。"
  },
  [203758] = {
    id = 203758,
    text = "一段时间过后。"
  },
  [203759] = {
    id = 203759,
    text = "好累啊！这路没有尽头吗？吾辈不想再动了！已经看不清东西了。好累，好饿……"
  },
  [203760] = {
    id = 203760,
    text = "就算是我也……"
  },
  [203761] = {
    id = 203761,
    text = "梅莫菲斯，不能睡过去啊！梅莫菲斯——"
  },
  [203762] = {
    id = 203762,
    text = "艾拉，你好烦……"
  },
  [203763] = {
    id = 203763,
    text = "已经睡着了吗？吾辈也要睡了，晚安……"
  },
  [203764] = {
    id = 203764,
    text = "睡梦中，艾拉和梅莫菲斯愉快地吃起了大餐。"
  },
  [203765] = {
    id = 203765,
    text = "两名少女的背后，两团烂泥蠕动而出。"
  },
  [203766] = {
    id = 203766,
    text = "看这满足的笑容，活着果然就该这样度过呀~接下来，就让我好好享用你们的力量吧~"
  },
  [203767] = {
    id = 203767,
    text = "在最危急的时刻，艾拉的口袋中爆发出了刺眼的光芒。"
  },
  [203768] = {
    id = 203768,
    text = "不好！是星辰！"
  },
  [203769] = {
    id = 203769,
    text = "烂泥用难以置信的速度飞快地溜走了。"
  },
  [203770] = {
    id = 203770,
    text = "随后，两人缓缓醒来，肚子依然还是很饿，但却觉得身上的沉重感消失了。"
  },
  [203771] = {
    id = 203771,
    text = "咦，星辰怎么在发光？"
  },
  [203772] = {
    id = 203772,
    text = "艾拉，快把星辰拿出来。"
  },
  [203773] = {
    id = 203773,
    text = "艾拉取出星辰，光芒的照耀下，一条道路逐渐显现。"
  },
  [203774] = {
    id = 203774,
    text = "这是……姐姐在给吾辈们指路？ 我们要不要跟着这条路走走看呀？"
  },
  [203775] = {
    id = 203775,
    text = "既然之前星辰都救我们于危难之中，我们不妨试试看。"
  },
  [203776] = {id = 203776, text = "好！"},
  [203777] = {
    id = 203777,
    text = "二人顺着星之路走了一段时间，天色逐渐变暗。"
  },
  [203778] = {
    id = 203778,
    text = "眼前出现了一片湖泊，夜空中淡黄的月牙散发着迷人的光晕。"
  },
  [203779] = {
    id = 203779,
    text = "月光下，美食堆积如山，一个熟悉的身影正躺在长椅上。"
  },
  [203780] = {
    id = 203780,
    text = "是诺忒娜！"
  },
  [203781] = {
    id = 203781,
    text = "她的品味还真是走到哪里都不会变。"
  },
  [203782] = {
    id = 203782,
    text = "见二人到来，诺忒娜懒洋洋地打了个招呼。"
  },
  [203783] = {
    id = 203783,
    text = "欢迎二位来参加我的月光晚宴。今夜的月光真是格外美丽啊。"
  },
  [203784] = {
    id = 203784,
    text = "你变的月亮，不是每次都一样吗？"
  },
  [203785] = {
    id = 203785,
    text = "诺忒娜，我们之前说好去时之塔附近玩，你怎么没去呢？"
  },
  [203786] = {
    id = 203786,
    text = "因为这里太棒了啊！有无尽的美食和美酒。"
  },
  [203787] = {
    id = 203787,
    text = "而且，时间流动的很慢。偷好久懒，时间也才过去一点点，简直就是乐土！"
  },
  [203788] = {
    id = 203788,
    text = "艾拉，你看诺忒娜背上是不是有些什么？"
  },
  [203789] = {
    id = 203789,
    text = "有一滩像是烂泥的东西！"
  },
  [203790] = {
    id = 203790,
    text = "每次都是你请我们两个吃美食。这次我们请你怎么样？"
  },
  [203791] = {
    id = 203791,
    text = "好啊，你们要请我吃什么呢？"
  },
  [203792] = {
    id = 203792,
    text = "当然是这个了，去吧，艾拉特制星辰派！"
  },
  [203793] = {
    id = 203793,
    text = "艾拉……特制……星辰派？"
  },
  [203794] = {
    id = 203794,
    text = "哦——！看起来很不错啊！"
  },
  [203795] = {
    id = 203795,
    text = "啊——又是星辰！"
  },
  [203796] = {
    id = 203796,
    text = "居然把算盘打在我们三人身上，胆子不小啊！"
  },
  [203797] = {
    id = 203797,
    text = "不能轻易放过你呢~"
  },
  [203798] = {
    id = 203798,
    text = "讨厌，你们不要把它赶走啊！这样就不能偷懒了，好麻烦啊！"
  },
  [203799] = {
    id = 203799,
    text = "咦？不是你自己叫我们监督你，不让你偷懒的吗？"
  },
  [203800] = {
    id = 203800,
    text = "被扔出的星辰爆发出刺眼的光芒，随后熟悉的破碎声传来。"
  },
  [203801] = {
    id = 203801,
    text = "咦？吾辈也能召唤星辰了？"
  },
  [203802] = {
    id = 203802,
    text = "诺忒娜，你听现在这劈里啪啦的声音。"
  },
  [203803] = {
    id = 203803,
    text = "镜子就要被砸碎了，你的假期就要结束了。"
  },
  [203804] = {
    id = 203804,
    text = "一起去玩耍吧~诺忒娜！下一个镜子再见咯！"
  },
  [203805] = {
    id = 203805,
    text = "不要啊——我的月光宴会！"
  },
  [203806] = {
    id = 203806,
    text = "吸血鬼少女的身影化作黑气消失了。"
  },
  [203807] = {
    id = 203807,
    text = "接下来。"
  },
  [203808] = {
    id = 203808,
    text = "该惩罚它了呢。"
  },
  [203809] = {
    id = 203809,
    text = "你们不要过来啊！"
  },
  [203810] = {
    id = 203810,
    text = "嘿嘿，那可不行啊，去吧，星辰！"
  },
  [203811] = {
    id = 203811,
    text = "趁着镜子世界的崩坏，烂泥从缝隙中逃了出去。"
  },
  [203812] = {
    id = 203812,
    text = "艾拉，快停下。星辰召唤的太多，这世界已经撑不住了。"
  },
  [203813] = {
    id = 203813,
    text = "可是就差最后一击了！"
  },
  [203814] = {
    id = 203814,
    text = "停手吧，现在以安全为先。"
  },
  [203815] = {
    id = 203815,
    text = "对了，你之前说诺忒娜会出现在下一个镜子？"
  },
  [203816] = {
    id = 203816,
    text = "是的，被传送到这里时，吾辈们会变为能量体，随后力量被一分为二封印在不同的镜子中。"
  },
  [203817] = {
    id = 203817,
    text = "大姐姐攻克了两面镜子才把吾辈救下。"
  },
  [203818] = {
    id = 203818,
    text = "艾拉，你觉不觉得镜子世界的形态和我们的经历有关？"
  },
  [203819] = {
    id = 203819,
    text = "好像是呢，被封印时，黑气一直想钻进吾辈体内，幸亏有大姐姐和这些星辰。"
  },
  [203820] = {
    id = 203820,
    text = "算了，我们先不考虑这些，先追上那魔物。"
  },
  [203821] = {
    id = 203821,
    text = "此时——在星空的深处"
  },
  [203822] = {
    id = 203822,
    text = "怀抱巨大空洞之人啊，她便是吾的容器。"
  },
  [203823] = {
    id = 203823,
    text = "身心俱坏之时，二即为一。"
  },
  [203824] = {
    id = 203824,
    text = "止步不前的【懈怠】——"
  },
  [203825] = {
    id = 203825,
    text = "第六面镜子中——无尽的火焰遍地燃烧着，鲜红的满月在空中散发着妖异的光芒。"
  },
  [203826] = {
    id = 203826,
    text = "它的速度也太快了吧！要是能变成龙的话就好了……"
  },
  [203827] = {
    id = 203827,
    text = "只顾着追敌的艾拉没有注意到空中鲜红的满月。"
  },
  [203828] = {
    id = 203828,
    text = "不好！艾拉，快后退！"
  },
  [203829] = {
    id = 203829,
    text = "梅莫菲斯立刻拉住艾拉。"
  },
  [203830] = {
    id = 203830,
    text = "咦，这是？"
  },
  [203831] = {
    id = 203831,
    text = "话音刚落，一股残暴的爪风疾驰而过。"
  },
  [203832] = {id = 203832, text = "好险！"},
  [203833] = {
    id = 203833,
    text = "笨蛋，你看看天上！"
  },
  [203834] = {
    id = 203834,
    text = "血红的满月——不好，诺忒娜她……"
  },
  [203835] = {
    id = 203835,
    text = "呼……呼……"
  },
  [203836] = {
    id = 203836,
    text = "吸血鬼已然暴走，狂暴地攻击着两个女孩。"
  },
  [203837] = {
    id = 203837,
    text = "这下难办了。"
  },
  [203838] = {
    id = 203838,
    text = "诺忒娜也太可怜了，好不容易能在这偷个懒。"
  },
  [203839] = {
    id = 203839,
    text = "结果，还没偷懒多久，就被抓过来扔在满月下——"
  },
  [203840] = {
    id = 203840,
    text = "要我说的话，她是活该，谁让她平时只想着怎么偷懒。"
  },
  [203841] = {
    id = 203841,
    text = "那我们也不能就这样看着她吧？暴走对她身体的负荷还是很大的。"
  },
  [203842] = {
    id = 203842,
    text = "有什么不好？多暴走暴走，她就能如愿以偿在床上瘫好久了。"
  },
  [203843] = {
    id = 203843,
    text = "梅莫菲斯好狡猾，还是让吾辈把那个月亮打下来吧！嘿——"
  },
  [203844] = {
    id = 203844,
    text = "艾拉掏出最后一颗星辰。"
  },
  [203845] = {
    id = 203845,
    text = "艾拉等等，小心！"
  },
  [203846] = {
    id = 203846,
    text = "星辰刚脱手，镜中的火焰突然爆发，火焰中一个巨大的身影出现。"
  },
  [203847] = {
    id = 203847,
    text = "这身影挥舞着巨大的爪子向两名少女袭去，并将星辰打碎。"
  },
  [203848] = {
    id = 203848,
    text = "啧……看来想要救诺忒娜没有那么容易呀。"
  },
  [203849] = {
    id = 203849,
    text = "艾拉，你还好吗？这气息如此狂暴。"
  },
  [203850] = {
    id = 203850,
    text = "只是擦伤，幸亏吾辈的反应快！"
  },
  [203851] = {
    id = 203851,
    text = "这气息比诺忒娜还要狂暴！怎么办？"
  },
  [203852] = {
    id = 203852,
    text = "真的是，诺忒娜这家伙每次都给我添麻烦。"
  },
  [203853] = {
    id = 203853,
    text = "等一切都结束，一定要好好地说教她一通！"
  },
  [203854] = {
    id = 203854,
    text = "飞舞吧，魂蝶。"
  },
  [203855] = {
    id = 203855,
    text = "然而，那身影一爪便将诺忒娜击飞，这时烂泥怪也带着其他魔物出现了。"
  },
  [203856] = {
    id = 203856,
    text = "嘿嘿，这下我看你们还怎么嚣张？"
  },
  [203857] = {
    id = 203857,
    text = "混蛋！你竟然对我的朋友——吾辈要把你碎尸万段！"
  },
  [203858] = {
    id = 203858,
    text = "冷静一点，艾拉！没有星辰之力，凭我们现在的力量，无法应付这些魔物。"
  },
  [203859] = {
    id = 203859,
    text = "管不了那么多了！吼——"
  },
  [203860] = {
    id = 203860,
    text = "可恶！为什么它身上的伤越多，攻势反而越来越猛？"
  },
  [203861] = {
    id = 203861,
    text = "哈……哈……没想到我这么快就到极限了啊。"
  },
  [203862] = {
    id = 203862,
    text = "梅莫菲斯！快到吾辈身后来！你的伤势太重了！"
  },
  [203863] = {
    id = 203863,
    text = "我可还没沦落到被你这个笨蛋保护的地步。"
  },
  [203864] = {
    id = 203864,
    text = "更何况，你们是我最重要的朋友！"
  },
  [203865] = {
    id = 203865,
    text = "汝等后退！去吧，星辰！"
  },
  [203866] = {
    id = 203866,
    text = "强大的星辰之力从天边飞来，直击魔物头部。"
  },
  [203867] = {
    id = 203867,
    text = "哇！魔物被星辰击退了！"
  },
  [203868] = {
    id = 203868,
    text = "一道黑影冲天而起，随着漫天飞舞的黑羽缓缓飘落。"
  },
  [203869] = {
    id = 203869,
    text = "这身影一手抱着少女，一手凝聚着巨大的黑炎。"
  },
  [203870] = {
    id = 203870,
    text = "罪业之炎，速速凝聚，化为利刃，斩向妾身之敌！"
  },
  [203871] = {
    id = 203871,
    text = "好强大的力量！嗯？我体内的封印被解除了？"
  },
  [203872] = {
    id = 203872,
    text = "那是大姐姐？"
  },
  [203873] = {
    id = 203873,
    text = "妾身乃冥途之川的统治者——阿鵺伦。"
  },
  [203874] = {
    id = 203874,
    text = "终末之镜已被攻克，汝等的封印理应解除。"
  },
  [203875] = {
    id = 203875,
    text = "此女已危在旦夕，速速与妾身一同合力破除镜魔。"
  },
  [203876] = {
    id = 203876,
    text = "少女们互相对视一眼，开始发动自己的力量。"
  },
  [203877] = {
    id = 203877,
    text = "万千灵魂，响应我的召唤吧！"
  },
  [203878] = {
    id = 203878,
    text = "等等，让吾辈先召唤一波星辰！去吧，艾拉特制星辰派~！"
  },
  [203879] = {
    id = 203879,
    text = "接下来——吾辈之血脉！苏醒吧！"
  },
  [203880] = {
    id = 203880,
    text = "此时——在少女的体内。"
  },
  [203881] = {
    id = 203881,
    text = "真是没想到冥途之川的统治者也会降临于此。"
  },
  [203882] = {
    id = 203882,
    text = "好黑……有没有人？"
  },
  [203883] = {
    id = 203883,
    text = "不过，就算你将她从镜子中救了出来。"
  },
  [203884] = {
    id = 203884,
    text = "现在也为时已晚了！哈哈！"
  },
  [203885] = {
    id = 203885,
    text = "少女将自己抱紧，寻找些许的温暖。"
  },
  [203886] = {
    id = 203886,
    text = "汝的怒火，在此终结吧！"
  },
  [203887] = {
    id = 203887,
    text = "巨大的炎刃将魔物一刀两断，许久未见的朋友终于现身。"
  },
  [203888] = {
    id = 203888,
    text = "终于将它击败了！"
  },
  [203889] = {
    id = 203889,
    text = "呼——可算可以出来透透气了。"
  },
  [203890] = {
    id = 203890,
    text = "唔唔……诺忒娜！吾辈还以为再也见不到你了……"
  },
  [203891] = {
    id = 203891,
    text = "对不起啦艾拉。"
  },
  [203892] = {
    id = 203892,
    text = "为什么没有去时之塔！"
  },
  [203893] = {
    id = 203893,
    text = "时之塔？"
  },
  [203894] = {
    id = 203894,
    text = "我们不是约好去时之塔附近玩嘛？？"
  },
  [203895] = {
    id = 203895,
    text = "白衣少女听后扑哧一声笑了出来。"
  },
  [203896] = {
    id = 203896,
    text = "梅莫菲斯，你笑什么！"
  },
  [203897] = {
    id = 203897,
    text = "哈哈！不行了。艾拉呀，迷糊是要有限度的。"
  },
  [203898] = {id = 203898, text = "咦？"},
  [203899] = {
    id = 203899,
    text = "诺忒娜当时说的明明是去露尼亚之森。"
  },
  [203900] = {
    id = 203900,
    text = "怎么会！"
  },
  [203901] = {
    id = 203901,
    text = "你是不是半路听谁说时之塔附近有什么好吃的，所以就犯迷糊了啊？"
  },
  [203902] = {
    id = 203902,
    text = "啊——！"
  },
  [203903] = {
    id = 203903,
    text = "果然诺忒娜让我悄悄跟着你是没错的。"
  },
  [203904] = {
    id = 203904,
    text = "毕竟能有几个人原本想去露尼亚，结果却迷路到了时之塔呢？"
  },
  [203905] = {
    id = 203905,
    text = "本来想早点出来提醒你，但你迷路的样子实在是太有趣了。就没有出来告诉你。"
  },
  [203906] = {
    id = 203906,
    text = "啊！梅莫菲斯你个坏蛋！"
  },
  [203907] = {
    id = 203907,
    text = "所以诺忒娜，露尼亚那边好玩吗？"
  },
  [203908] = {
    id = 203908,
    text = "好玩啊，遇到了非常有趣的事情哦~回头给你们讲。"
  },
  [203909] = {
    id = 203909,
    text = "那之后呢？怎么就到这里来了"
  },
  [203910] = {
    id = 203910,
    text = "我在露尼亚之森附近没有等到你，就想你估计是又迷路了。"
  },
  [203911] = {
    id = 203911,
    text = "于是，一边往蒙特尼亚走，一边看能不能找到你。"
  },
  [203912] = {
    id = 203912,
    text = "结果没想到就被抓来这个地方了，可惜啊，我还觉得这地方挺舒服的。"
  },
  [203913] = {
    id = 203913,
    text = "看你这幅没心没肺的样子。要不是我们，你现在已经被黑气附身了。"
  },
  [203914] = {
    id = 203914,
    text = "你还好意思说！要不是你们，我哪用遭满月的罪？害我现在身体还在痛！"
  },
  [203915] = {
    id = 203915,
    text = "这便是……胜利的美酒吧。"
  },
  [203916] = {
    id = 203916,
    text = "阿鵺伦虽莞尔一笑，但随即打断了女孩们的谈话。"
  },
  [203917] = {
    id = 203917,
    text = "闲聊到此为止，汝等再在此聒噪，此女的生命之火便消逝了。"
  },
  [203918] = {
    id = 203918,
    text = "少女身上的黑气越来越多。"
  },
  [203919] = {
    id = 203919,
    text = "大姐姐……"
  },
  [203920] = {
    id = 203920,
    text = "艾拉，别担心，她会没事的。"
  },
  [203921] = {
    id = 203921,
    text = "于是，大家将星辰摆满了少女的身旁，如众星捧月般。"
  },
  [203922] = {
    id = 203922,
    text = "在星辰柔和的光芒照耀下，少女身上的黑气逐渐消失，表情也不再痛苦。"
  },
  [203923] = {
    id = 203923,
    text = "随后，艾拉等人向阿鵺伦说明了现状。"
  },
  [203924] = {
    id = 203924,
    text = "吾等来此必是和这世界渊源匪浅，但妾身不曾被束缚。"
  },
  [203925] = {
    id = 203925,
    text = "我们都被囚禁过，只有攻克两面对应的镜子，才会被释放。"
  },
  [203926] = {
    id = 203926,
    text = "确实有些蹊跷。"
  },
  [203927] = {
    id = 203927,
    text = "说这些也没用啦！"
  },
  [203928] = {
    id = 203928,
    text = "现在七面镜子都已被攻克，为什么还没有回到原本的世界啊？大姐姐也没有清醒。"
  },
  [203929] = {
    id = 203929,
    text = "这么看的话，她应该是此次事件的核心了。"
  },
  [203930] = {
    id = 203930,
    text = "对了，感觉好像很久没有见到黑衣姐姐了……梅莫菲斯，你说会不会是黑衣姐姐把阿鵺伦大人召唤过来的呢？"
  },
  [203931] = {
    id = 203931,
    text = "的确很有可能。或许正是因为召唤来阿鵺伦大人导致力量大幅消耗。"
  },
  [203932] = {
    id = 203932,
    text = "阿鵺伦大人，说一说你在第七面镜子中具体的经历吧，也许能发现什么细节。"
  },
  [203933] = {
    id = 203933,
    text = "汝等仔细聆听。"
  },
  [203934] = {
    id = 203934,
    text = "阿鵺伦便开始讲述自己在这里的经历——"
  },
  [203935] = {
    id = 203935,
    text = "无能为力的【愤怒】——"
  },
  [203936] = {
    id = 203936,
    text = "时间回溯，第七面镜子中——"
  },
  [203937] = {
    id = 203937,
    text = "此地没有灵魂的气息，看来并非冥途之川，妾身究竟身在何处？"
  },
  [203938] = {
    id = 203938,
    text = "这时，远处突然传来了少女的惨叫。"
  },
  [203939] = {
    id = 203939,
    text = "啊——不要，不要靠近我！"
  },
  [203940] = {
    id = 203940,
    text = "少女的声音？"
  },
  [203941] = {
    id = 203941,
    text = "阿鵺伦向着声音飞去，一个巨大的祭坛映入眼帘。少女被束缚在祭坛的中心，释放出强大的气场。"
  },
  [203942] = {
    id = 203942,
    text = "如此强大的邪灵气场！"
  },
  [203943] = {
    id = 203943,
    text = "有什么东西要来了！啊——！"
  },
  [203944] = {
    id = 203944,
    text = "四面八方突然爆发出大量的黑气，疯狂地钻入少女的身体。"
  },
  [203945] = {
    id = 203945,
    text = "这黑气是梦魇？但又有些不一致，若是见多识广的她在这里的话就好了。"
  },
  [203946] = {
    id = 203946,
    text = "少女好像清醒了一些。"
  },
  [203947] = {
    id = 203947,
    text = "后……背……！"
  },
  [203948] = {
    id = 203948,
    text = "后背？汝身上怎会有如此巨大的空洞！中心这纽带……"
  },
  [203949] = {
    id = 203949,
    text = "原来如此，未知之地的邪灵啊，见到妾身还不现身？"
  },
  [203950] = {
    id = 203950,
    text = "你猜的没有错，冥途之川的统治者啊。"
  },
  [203951] = {
    id = 203951,
    text = "你会过来纯属是意外，现在，可以请你回去吗？"
  },
  [203952] = {
    id = 203952,
    text = "注意你的口气，妾身从未有被如此冒犯过！"
  },
  [203953] = {
    id = 203953,
    text = "这么说，你是一定要掺和在此事中了？"
  },
  [203954] = {
    id = 203954,
    text = "妾身不仅要掺和，还要邀请汝这等邪灵来冥途之川游玩一趟。"
  },
  [203955] = {
    id = 203955,
    text = "谁让妾身是这世间最阴暗之地的统治者呢。"
  },
  [203956] = {
    id = 203956,
    text = "我敬你是一域统治者，没想到竟如此不知好歹。"
  },
  [203957] = {
    id = 203957,
    text = "怎么？汝莫不是怕了我？"
  },
  [203958] = {
    id = 203958,
    text = "我会怕你？你也太不知天高地厚了。就让你见识一下我的力量吧！"
  },
  [203959] = {
    id = 203959,
    text = "力量？窃取他人力量作威作福的汝，也配谈力量？"
  },
  [203960] = {
    id = 203960,
    text = "哼，多说无益！时空之门！"
  },
  [203961] = {
    id = 203961,
    text = "庞大的魔力将阿鵺伦的周围的地面破坏殆尽。"
  },
  [203962] = {
    id = 203962,
    text = "竟是时空魔法？这女孩是何来历？"
  },
  [203963] = {
    id = 203963,
    text = "那个女孩快要撑不下去了，快带她逃离这里！"
  },
  [203964] = {
    id = 203964,
    text = "在这里，你是无法战胜她的！我会召唤星辰掩护你！"
  },
  [203965] = {
    id = 203965,
    text = "是谁胆敢在妾身的脑中说话？"
  },
  [203966] = {
    id = 203966,
    text = "快！一旦她被吞噬，后果不堪设想！"
  },
  [203967] = {id = 203967, text = "好！"},
  [203968] = {
    id = 203968,
    text = "整个世界开始震动，伴随着星辰落下，不断有镜子破碎的声音传来。"
  },
  [203969] = {
    id = 203969,
    text = "一道道刺眼的白光通过缝隙射入镜子内。"
  },
  [203970] = {
    id = 203970,
    text = "又是你！三番五次地阻碍我！等我把她们都收拾了，就去收拾你！"
  },
  [203971] = {
    id = 203971,
    text = "我制造了屏障阻挡她离开这里，你快趁现在带着女孩逃跑！"
  },
  [203972] = {
    id = 203972,
    text = "阿鵺伦将少女抱入怀中，迅速飞起"
  },
  [203973] = {
    id = 203973,
    text = "休想！出来吧！吾之血肉！撕碎她们！"
  },
  [203974] = {
    id = 203974,
    text = "数量竟如此之多……"
  },
  [203975] = {
    id = 203975,
    text = "不要怕！你只要坚持到白光将整片世界覆盖即可。"
  },
  [203976] = {
    id = 203976,
    text = "妾身便信任你一回！接招吧！"
  },
  [203977] = {
    id = 203977,
    text = "就是现在！赶快脱离这里！"
  },
  [203978] = {
    id = 203978,
    text = "罪业之炎，掩护妾身！"
  },
  [203979] = {
    id = 203979,
    text = "第七面镜子前——"
  },
  [203980] = {
    id = 203980,
    text = "妾身出来时，汝等所在的镜子正发出巨大的声响。"
  },
  [203981] = {
    id = 203981,
    text = "若非汝等的姿态属实不堪，妾身也不会帮助汝等。"
  },
  [203982] = {
    id = 203982,
    text = "梅莫菲斯正准备说些什么，然而艾拉的声音打断了她。"
  },
  [203983] = {
    id = 203983,
    text = "不好了！大姐姐身上又爆发出了黑气！"
  },
  [203984] = {
    id = 203984,
    text = "冷静下来！妾身与她交战时，发觉黑气与灵魂之力极为相似。"
  },
  [203985] = {
    id = 203985,
    text = "梅莫菲斯，汝有控制灵魂之力，命汝与妾身共同压制黑气。"
  },
  [203986] = {
    id = 203986,
    text = "至于星辰……"
  },
  [203987] = {
    id = 203987,
    text = "我来召唤星辰吧。"
  },
  [203988] = {
    id = 203988,
    text = "是黑衣姐姐，你终于出现了！"
  },
  [203989] = {
    id = 203989,
    text = "抱歉艾拉，召唤阿鵺伦大人的消耗确实远超意料，好了我们快救她吧！"
  },
  [203990] = {id = 203990, text = "好！"},
  [203991] = {
    id = 203991,
    text = "自以为是的【傲慢】——"
  },
  [203992] = {
    id = 203992,
    text = "不行！这次我们二人合力压制也阻挡不了！"
  },
  [203993] = {
    id = 203993,
    text = "就连星辰也是肉眼可见地变成黑色了。"
  },
  [203994] = {
    id = 203994,
    text = "已经无计可施了吗……？"
  },
  [203995] = {
    id = 203995,
    text = "不要放弃！"
  },
  [203996] = {
    id = 203996,
    text = "此时，少女心中有一面巨大的镜子，照出自己的倒影。下一秒，少女变成了狰狞的魔物。"
  },
  [203997] = {
    id = 203997,
    text = "镜子旁有一堆篝火，微弱的火光好像随时都会熄灭。少女在篝火旁痛苦地抱着头，一幅幅画面在脑中闪过。"
  },
  [203998] = {
    id = 203998,
    text = "我想要让这个世界恢复原貌……"
  },
  [203999] = {
    id = 203999,
    text = "少女正在和一个孤独的身影交谈着。"
  },
  [204000] = {
    id = 204000,
    text = "在这里停步，谁都无法拯救，连我的世界也会毁灭。"
  },
  [204001] = {
    id = 204001,
    text = "少女似乎在煽动着什么。"
  },
  [204002] = {
    id = 204002,
    text = "魔力泄露的根源似乎就在……之下"
  },
  [204003] = {
    id = 204003,
    text = "我愿意帮你……"
  },
  [204004] = {
    id = 204004,
    text = "少女向着前方坚定的前进。"
  },
  [204005] = {
    id = 204005,
    text = "……诅咒并未解除……"
  },
  [204006] = {
    id = 204006,
    text = "啊——！"
  },
  [204007] = {
    id = 204007,
    text = "……真是可悲啊。"
  },
  [204008] = {
    id = 204008,
    text = "少女身上冒出大量的黑气，与一幅幅画面共舞，形成了一片风暴。"
  },
  [204009] = {
    id = 204009,
    text = "这时，画面一转。"
  },
  [204010] = {
    id = 204010,
    text = "不觉得这……不正常吗？"
  },
  [204011] = {
    id = 204011,
    text = "看到这幅光景的少女露出不可置信的表情。"
  },
  [204012] = {
    id = 204012,
    text = "……很温暖吧？别害怕，靠近点。"
  },
  [204013] = {
    id = 204013,
    text = "我想去……看看，也许能……"
  },
  [204014] = {
    id = 204014,
    text = "带我去……见……"
  },
  [204015] = {
    id = 204015,
    text = "我只想停止……减少……"
  },
  [204016] = {
    id = 204016,
    text = "请你停止……消除这世界的……是我的……"
  },
  [204017] = {
    id = 204017,
    text = "这，便是我吗？这些片段，是未来？"
  },
  [204018] = {
    id = 204018,
    text = "不然还能有谁呢？这一切都要问你自己。"
  },
  [204019] = {
    id = 204019,
    text = "我，我只是想要拯——"
  },
  [204020] = {
    id = 204020,
    text = "不要再美化自己的行为了！你何曾真正明白【拯救】的含义？你能带来的只有无尽的毁灭。"
  },
  [204021] = {
    id = 204021,
    text = "想要拯救一切的【欲望】，然你实则关心的是自己世界的安危。"
  },
  [204022] = {
    id = 204022,
    text = "拯救一切前的【吞噬】，总是打着拯救的旗号吞噬着别人的力量。"
  },
  [204023] = {
    id = 204023,
    text = "镜花水月的【诱导】，你可曾考虑过现在的所作所为是否皆出自己意。"
  },
  [204024] = {
    id = 204024,
    text = "千万分身的【事象】，每一个世界都有你干涉的身影。"
  },
  [204025] = {
    id = 204025,
    text = "止步不前的【懈怠】，令其他世界毁灭后，不去调查真相，总是将恢复世界的希望寄托在下一个世界。"
  },
  [204026] = {
    id = 204026,
    text = "无能为力的【愤怒】，不断毁灭，不断悲愤自己的无能，却依旧重复一次次悲剧，不管过去，现在亦或是未来。"
  },
  [204027] = {
    id = 204027,
    text = "自以为是的【傲慢】，总是觉得自己的行为是拯救世界的正解。"
  },
  [204028] = {
    id = 204028,
    text = "你连做我的容器的资格都尚且不足，何谈做她的？"
  },
  [204029] = {
    id = 204029,
    text = "风暴将少女完全笼罩，少女的眼神逐渐失去光芒。"
  },
  [204030] = {
    id = 204030,
    text = "画面再次产生了变化。"
  },
  [204031] = {
    id = 204031,
    text = "从今以后，汝名为……拉。人类的世界可是非常有趣的……"
  },
  [204032] = {
    id = 204032,
    text = "今夜的月光很美好，很适合去……血呢~"
  },
  [204033] = {
    id = 204033,
    text = "没有感情很痛苦吧？我来教你……别人……感的能力吧？"
  },
  [204034] = {
    id = 204034,
    text = "原来是这样……"
  },
  [204035] = {
    id = 204035,
    text = "你的存在从不被世界所需要。放弃吧，把它交给我。"
  },
  [204036] = {
    id = 204036,
    text = "背部的空洞已将身体贯穿，无数黑气汹涌而入。此刻代表命运前来制裁的使者，已完成化形。"
  },
  [204037] = {
    id = 204037,
    text = "所有人都是命运的奴隶，你也不例外。"
  },
  [204038] = {
    id = 204038,
    text = "犹如带线木偶一般，在命运的股掌间手舞足蹈。可悲，可叹。"
  },
  [204039] = {
    id = 204039,
    text = "少女张开双臂，放弃最后一丝抵抗，迎接命运的化身。命运疯狂地吞噬着少女的力量，填补着少女身上巨大的空洞。"
  },
  [204040] = {
    id = 204040,
    text = "最终，二即为一。"
  },
  [204041] = {
    id = 204041,
    text = "从此以后，我便是你，你便是我。"
  },
  [204042] = {
    id = 204042,
    text = "终于，可以离开这世界了。哈哈！"
  },
  [204043] = {id = 204043, text = "哎——"},
  [204044] = {
    id = 204044,
    text = "吾本不想现身，奈何实在容不下汝的行为。"
  },
  [204045] = {id = 204045, text = "是谁？"},
  [204046] = {
    id = 204046,
    text = "吾名为埃舍雷，荣耀之地伊敏瑟伦的守护者。"
  },
  [204047] = {
    id = 204047,
    text = "埃舍雷？你不是已经……"
  },
  [204048] = {
    id = 204048,
    text = "若非汝在第二面镜子中的能量，吾也不会再次苏醒。"
  },
  [204049] = {
    id = 204049,
    text = "怎么？汝方才还在大言不惭地自诩命运。"
  },
  [204050] = {
    id = 204050,
    text = "如今见到吾竟如此失态？"
  },
  [204051] = {
    id = 204051,
    text = "哼，被我吞噬的败者还敢在我面前出现？"
  },
  [204052] = {
    id = 204052,
    text = "被汝击败？呵呵呵……"
  },
  [204053] = {
    id = 204053,
    text = "没想到汝竟能说出如此厚颜无耻之语！"
  },
  [204054] = {
    id = 204054,
    text = "现在，我即是她，她即是我。"
  },
  [204055] = {
    id = 204055,
    text = "没有丝毫忏悔之心，只会展示人性弱点的汝，"
  },
  [204056] = {
    id = 204056,
    text = "会是选择承担责任的她？"
  },
  [204057] = {id = 204057, text = "笑话！"},
  [204058] = {
    id = 204058,
    text = "埃舍雷！你为何要坏我好事？"
  },
  [204059] = {
    id = 204059,
    text = "你忘记此女毁掉了你的世界吗？"
  },
  [204060] = {
    id = 204060,
    text = "无礼之徒！住口！吾自然从未忘记，无需你来多嘴。"
  },
  [204061] = {
    id = 204061,
    text = "若此时放任汝将她吞噬，伊敏瑟伦的未来将何去何从？"
  },
  [204062] = {
    id = 204062,
    text = "可恶！如果我说我会拯救伊敏瑟伦呢？可以请你现在不要插手吗？"
  },
  [204063] = {
    id = 204063,
    text = "要吾相信汝这等利用人性黑暗的无耻之徒？这绝不可能！"
  },
  [204064] = {
    id = 204064,
    text = "禁忌的魔女啊，汝还要睡到何时？"
  },
  [204065] = {
    id = 204065,
    text = "这声音……是？"
  },
  [204066] = {
    id = 204066,
    text = "汝甘心就被这样的货色替代吗？汝击败吾时的决心与信念呢？不惜要击败守护者也想拯救世界的觉悟呢？"
  },
  [204067] = {
    id = 204067,
    text = "吾还在期待汝如何同时拯救汝的世界及吾的世界呢。"
  },
  [204068] = {
    id = 204068,
    text = "如此这般放弃一切，失去自我，吾实在错看了汝。如不在此战胜自我，如何去拯救世界？"
  },
  [204069] = {
    id = 204069,
    text = "现在，给吾苏醒，承担一切！"
  },
  [204070] = {
    id = 204070,
    text = "点点生命能量从空洞中流出，覆盖了少女全身。"
  },
  [204071] = {
    id = 204071,
    text = "黑气逐渐被剥离，少女的世界重新出现了光明。"
  },
  [204072] = {
    id = 204072,
    text = "啊——是啊！一直以来太过孤独，陷入了固执中而忘记了最重要的东西。"
  },
  [204073] = {
    id = 204073,
    text = "汝确实给世界带来毁灭，却是怀着拯救之心去做的。"
  },
  [204074] = {
    id = 204074,
    text = "哪怕陷入深深地自责中，却也不断地尝试弥补自己所犯之错。"
  },
  [204075] = {
    id = 204075,
    text = "不要忘记汝曾经的承诺以及肩负的责任，便是对吾最大的感谢。"
  },
  [204076] = {
    id = 204076,
    text = "谢谢你……埃舍雷大人。"
  },
  [204077] = {
    id = 204077,
    text = "魔物，现在请你从我的身体里离开！"
  },
  [204078] = {
    id = 204078,
    text = "荣耀之地的守护之力啊，再次绽放吧！"
  },
  [204079] = {
    id = 204079,
    text = "染指禁忌的魔女啊，感受吾生命之力的真谛，"
  },
  [204080] = {
    id = 204080,
    text = "驱逐黑暗，化作光明，找回自我吧！"
  },
  [204081] = {
    id = 204081,
    text = "少女用力将法杖一挥，无尽的生命能量伴随巨大的花瓣流淌而出。"
  },
  [204082] = {
    id = 204082,
    text = "一团漆黑的能量体被驱逐而出。"
  },
  [204083] = {
    id = 204083,
    text = "这便是最后了，吾即将离去，接下来便全靠汝自身了。"
  },
  [204084] = {
    id = 204084,
    text = "无论何时，谨记自身必须达成之事。"
  },
  [204085] = {
    id = 204085,
    text = "再见了！"
  },
  [204086] = {
    id = 204086,
    text = "再见了，埃舍雷大人！"
  },
  [204087] = {
    id = 204087,
    text = "可恶的埃舍雷！啊——！"
  },
  [204088] = {
    id = 204088,
    text = "如此也好，就让我亲手终结你！"
  },
  [204089] = {
    id = 204089,
    text = "接招吧！今天，我要在此直面自身，战胜自我！"
  },
  [204090] = {
    id = 204090,
    text = "内心世界外——"
  },
  [204091] = {
    id = 204091,
    text = "以少女为中心，爆发出了强烈的光芒。"
  },
  [204092] = {
    id = 204092,
    text = "哇！这光芒是？"
  },
  [204093] = {
    id = 204093,
    text = "看来是没事了！"
  },
  [204094] = {
    id = 204094,
    text = "不枉我们的努力。"
  },
  [204095] = {
    id = 204095,
    text = "一团黑色能量体从少女体内被驱逐而出，极速逃窜。"
  },
  [204096] = {
    id = 204096,
    text = "同时，一颗光玉从那身影中剥离而出，被少女吸收。"
  },
  [204097] = {
    id = 204097,
    text = "可恶的埃舍雷，我不会放过你的！"
  },
  [204098] = {
    id = 204098,
    text = "也许还会迷惘，但从此以后，我会直面自我。但只要有此光芒在，便不会再丢失自我。"
  },
  [204099] = {
    id = 204099,
    text = "自我，是需要自己去定义的。永别了！你这可悲的命运！"
  },
  [204100] = {id = 204100, text = "呃——"},
  [204101] = {
    id = 204101,
    text = "少女将命运一击粉碎，这一瞬，世界仿佛就此定格。"
  },
  [204102] = {
    id = 204102,
    text = "随后，一股强大的光波爆发，席卷整个世界。"
  },
  [204103] = {
    id = 204103,
    text = "随着光波的蔓延，世界犹如被打破的镜子般粉碎，显露出真实的空间。"
  },
  [204104] = {id = 204104, text = "这是？"},
  [204105] = {
    id = 204105,
    text = "看来我们终于从那世界中脱离出来了。"
  },
  [204106] = {
    id = 204106,
    text = "哇——你们看那边！"
  },
  [204107] = {
    id = 204107,
    text = "世界中心有一张巨大的床，一名少女正呼呼大睡，不时皱眉发出可爱的梦呓。"
  },
  [204108] = {
    id = 204108,
    text = "唔唔……想吃星辰派！"
  },
  [204109] = {
    id = 204109,
    text = "真是拿你没办法，睡着了还想着吃。"
  },
  [204110] = {
    id = 204110,
    text = "啊——你们终于来到此地了。"
  },
  [204111] = {
    id = 204111,
    text = "可以请你说明一下现在的状况吗？"
  },
  [204112] = {id = 204112, text = "没问题~"},
  [204113] = {
    id = 204113,
    text = "床上睡着的可爱家伙叫南奈尔，是虚空之境入口的看守者，"
  },
  [204114] = {
    id = 204114,
    text = "拥有掌握镜之世界的能力。"
  },
  [204115] = {
    id = 204115,
    text = "我也是南奈尔，是她在镜子中的镜像，一体两面，负责守护她的安危。"
  },
  [204116] = {
    id = 204116,
    text = "那么将我们召唤至此的原因是？"
  },
  [204117] = {
    id = 204117,
    text = "不要那么着急嘛！现实世界和镜中世界互为正反关系。"
  },
  [204118] = {
    id = 204118,
    text = "因此，在镜中世界中很容易积累负面能量，诞生出许多不好的东西。"
  },
  [204119] = {
    id = 204119,
    text = "而不让它们从镜中世界逃离，便是我们二人的隐秘职责。"
  },
  [204120] = {
    id = 204120,
    text = "但这次的情况非常特殊，照常来讲，这孩子睡觉的地方应当是不会被入侵的，毕竟是镜中世界之主。"
  },
  [204121] = {
    id = 204121,
    text = "也许是负面能量积攒的太多，总之，有一波负面能量趁这孩子休息的时候，入侵了她的梦境，化身为梦魇袭击她。"
  },
  [204122] = {
    id = 204122,
    text = "为何要袭击她呢？"
  },
  [204123] = {
    id = 204123,
    text = "趁她睡觉的时候悄悄溜走不是更好？"
  },
  [204124] = {
    id = 204124,
    text = "因为这些负面能量诞生于此，如果没有躯壳，便无法从这世界中离去。"
  },
  [204125] = {
    id = 204125,
    text = "它们袭击这孩子，大概也是想要趁她防备薄弱时，寄生在她身体中，这样便能去外面的世界了吧。"
  },
  [204126] = {
    id = 204126,
    text = "所以召唤我们的目的，便是帮助她击退梦魇？"
  },
  [204127] = {
    id = 204127,
    text = "没错，因为这孩子怕生的不行，也没有什么朋友。"
  },
  [204128] = {
    id = 204128,
    text = "我只能尝试召唤那些可能帮助到她的强者。"
  },
  [204129] = {
    id = 204129,
    text = "只不过我低估了这梦魇的强大，一瞬间，它便完全掌控了这孩子的梦境世界。"
  },
  [204130] = {
    id = 204130,
    text = "所以吾辈的力量才会被限制呀！"
  },
  [204131] = {
    id = 204131,
    text = "是的。随后，它更是意识到了我的召唤。"
  },
  [204132] = {
    id = 204132,
    text = "于是将召唤的结果修改为更容易被寄生的人。"
  },
  [204133] = {
    id = 204133,
    text = "哇，原来是这样……"
  },
  [204134] = {
    id = 204134,
    text = "这就是所谓的人性的弱点，不是吗？"
  },
  [204135] = {
    id = 204135,
    text = "是啊！每个人或多或少都会有弱点。"
  },
  [204136] = {
    id = 204136,
    text = "只不过它挑选的，应该是在某一方面有深刻经历的人吧。"
  },
  [204137] = {
    id = 204137,
    text = "经历越深刻，内心的缝隙就越大，因此，也就越容易被它寄生。"
  },
  [204138] = {
    id = 204138,
    text = "了解事件的缘由后，大家都沉默了。"
  },
  [204139] = {
    id = 204139,
    text = "那在吾辈们危急关头时，出现的星辰是什么呢？"
  },
  [204140] = {
    id = 204140,
    text = "哦~那其实是星辰派，是一种镜中世界独有的美食哦，"
  },
  [204141] = {
    id = 204141,
    text = "这孩子最喜欢吃了~"
  },
  [204142] = {
    id = 204142,
    text = "每次在外面世界受委屈跑回这里，我都会做给她吃。"
  },
  [204143] = {
    id = 204143,
    text = "这回被梦魇完全掌控了梦境，我也束手无策，就想给她吃一些。"
  },
  [204144] = {
    id = 204144,
    text = "在梦境中感受到自己最爱吃的东西，也许就有力量夺回梦境的掌控权了！"
  },
  [204145] = {
    id = 204145,
    text = "她真的召唤了很多呢！"
  },
  [204146] = {
    id = 204146,
    text = "这么看来有帮到你们真是太好了！"
  },
  [204147] = {
    id = 204147,
    text = "哇——诺忒娜！梅莫菲斯！星辰果然是派！"
  },
  [204148] = {
    id = 204148,
    text = "哼，吾辈的感觉果然还是很准的嘛！"
  },
  [204149] = {
    id = 204149,
    text = "嘿嘿，你中途开始可以用星辰召唤星辰就是因为你发现了星辰的真身~星辰的力量加上大声的呼喊，让这孩子更容易有共鸣。"
  },
  [204150] = {
    id = 204150,
    text = "一会各位走前也可以尝尝~"
  },
  [204151] = {
    id = 204151,
    text = "艾拉，诺忒娜，口水都要流出来了，真没出息。"
  },
  [204152] = {
    id = 204152,
    text = "嗯哼，有何不好？妾身也想好好尝尝。"
  },
  [204153] = {
    id = 204153,
    text = "感谢各位前来帮助我们，总算没有酿成大祸。"
  },
  [204154] = {
    id = 204154,
    text = "我也因此找到了一部分自我。"
  },
  [204155] = {
    id = 204155,
    text = "未来的路上的孤独会少一些。"
  },
  [204156] = {
    id = 204156,
    text = "大姐姐……"
  },
  [204157] = {
    id = 204157,
    text = "好了，说了这么多，这孩子也快醒了。"
  },
  [204158] = {
    id = 204158,
    text = "唔唔……感觉好像睡了好久....."
  },
  [204159] = {
    id = 204159,
    text = "嗯？啊——好多人，小黑快救我！"
  },
  [204160] = {
    id = 204160,
    text = "刚睡醒的少女一下子就跑到床后面躲了起来。大家发出了响亮的笑声。"
  },
  [204199] = {
    id = 204199,
    text = "又是汝……为什么一直跟着吾……"
  },
  [204200] = {
    id = 204200,
    text = "看来得让汝吃点苦头！"
  },
  [204201] = {
    id = 204201,
    text = "汝，和普通人不同，有点本事呢。"
  },
  [204202] = {
    id = 204202,
    text = "是要挑战吾吗？"
  },
  [204203] = {id = 204203, text = "摇头"},
  [204204] = {
    id = 204204,
    text = "我只是……"
  },
  [204205] = {
    id = 204205,
    text = "不是要和吾比试比试吗？那汝想要做什么，难道是有求于吾？"
  },
  [204206] = {
    id = 204206,
    text = "只是想找到停止风雪的方法"
  },
  [204207] = {
    id = 204207,
    text = "吾又不知道，干嘛缠着吾……"
  },
  [204208] = {
    id = 204208,
    text = "可是你说过冰冻世界……"
  },
  [204209] = {
    id = 204209,
    text = "暴风雪和你有关吗？"
  },
  [204210] = {
    id = 204210,
    text = "汝在说什么蠢话，吾虽然拥有凡人难以企及的魔力，但是吾的心胸可是很宽大的，不会做那么无聊的事情。"
  },
  [204211] = {
    id = 204211,
    text = "汝为什么还不让开，吾说了，暴风雪的事情和吾无关。"
  },
  [204212] = {
    id = 204212,
    text = "真是缠人的家伙，莉莉娅还在等我，约好了一起去看祭典，再磨蹭下去就会迟到了。"
  },
  [204213] = {
    id = 204213,
    text = "山顶的守护者应该知道暴风雪的事情，有疑问去找她吧，不要再缠着我了！"
  },
  [204214] = {
    id = 204214,
    text = "和猜想的一样，去山顶的话说不定就能找到答案。"
  },
  [204215] = {
    id = 204215,
    text = "我们快点去山顶吧。"
  },
  [204216] = {
    id = 204216,
    text = "太天真了，真的是这样吗？"
  },
  [204217] = {id = 204217, text = "？"},
  [204218] = {
    id = 204218,
    text = "不觉得刚刚那个女孩很可疑吗？"
  },
  [204219] = {
    id = 204219,
    text = "很可疑？"
  },
  [204220] = {
    id = 204220,
    text = "她好像一直在躲避我们，难道暴风雪和她有关，所以给我们指了个错误的方向？"
  },
  [204221] = {
    id = 204221,
    text = "真的要去找狼群吗？狼可是凶狠的捕食者啊！"
  },
  [204222] = {
    id = 204222,
    text = "别担心，有我在。"
  },
  [204223] = {
    id = 204223,
    text = "可是对方数量众多，只有你一个人恐怕……"
  },
  [204224] = {
    id = 204224,
    text = "如果形势不对就撤退……"
  },
  [204225] = {
    id = 204225,
    text = "好吧，如果发生冲突，一定要记得逃跑啊！"
  },
  [204226] = {
    id = 204226,
    text = "刚刚那个大家伙，真是吓死人了。"
  },
  [204227] = {
    id = 204227,
    text = "这里不是缺少食物吗，为什么会出现那种体格的巨熊呢？"
  },
  [204228] = {
    id = 204228,
    text = "以后还是少招惹这些猛兽为好……"
  },
  [204229] = {
    id = 204229,
    text = "是它主动攻击人类……"
  },
  [204230] = {
    id = 204230,
    text = "是狼的嚎叫，就在这附近。"
  },
  [204231] = {
    id = 204231,
    text = "前面应该就是狼群的领地了。"
  },
  [204232] = {
    id = 204232,
    text = "好冷啊，风雪越来越大了。"
  },
  [204233] = {
    id = 204233,
    text = "再忍耐一会，去前面生火取暖。"
  },
  [204234] = {
    id = 204234,
    text = "我们快点跑过去吧，手都冻红了。"
  },
  [204235] = {
    id = 204235,
    text = "原来是这些家伙在背后做坏事。"
  },
  [204236] = {
    id = 204236,
    text = "为什么要这么做……"
  },
  [204237] = {
    id = 204237,
    text = "他们不是说了吗，要挑起人类和狼群的矛盾。"
  },
  [204238] = {
    id = 204238,
    text = "帕嘉妮怎么还没来呢，难道路上遇到什么麻烦了吗？"
  },
  [204239] = {
    id = 204239,
    text = "对不起，请等一下。可以向你打听些事情吗？"
  },
  [204240] = {
    id = 204240,
    text = "我是霍尔姆加德的莉莉娅，和朋友约好了一起去祭典玩，但是等了很久，还是没有等到她。"
  },
  [204241] = {
    id = 204241,
    text = "请问，你见过一位拿着魔杖，背上长着魔力翅膀的魔法师吗？"
  },
  [204242] = {
    id = 204242,
    text = "我好像见过……"
  },
  [204243] = {
    id = 204243,
    text = "难道是帕嘉妮……"
  },
  [204244] = {
    id = 204244,
    text = "你见过她吗？她在……"
  },
  [204245] = {
    id = 204245,
    text = "莉莉娅——"
  },
  [204246] = {
    id = 204246,
    text = "莉莉娅，对不起，因为……"
  },
  [204247] = {
    id = 204247,
    text = "啊，汝……汝怎么会在这里！"
  },
  [204248] = {
    id = 204248,
    text = "帕嘉妮，你认识她吗？"
  },
  [204249] = {
    id = 204249,
    text = "吾不认识这种跟踪狂。好了，莉莉娅，一起去祭典玩吧。"
  },
  [204250] = {
    id = 204250,
    text = "哎？等等……"
  },
  [204251] = {id = 204251, text = "莉莉娅"},
  [204252] = {
    id = 204252,
    text = "在我的故乡没有这种祭典，真是珍贵的体验呢。"
  },
  [204253] = {
    id = 204253,
    text = "吾也很久没有去那么热闹的地方了，果然还是人类的村庄更有趣。等会一起去看冰雕吧。"
  },
  [204254] = {
    id = 204254,
    text = "啊，又是汝！已经把暴风雪的线索告诉汝了，别再来纠缠吾了！"
  },
  [204255] = {
    id = 204255,
    text = "想知道停止风雪的方法……"
  },
  [204256] = {
    id = 204256,
    text = "不是说过了吗，汝只要去山顶的冰雪城堡就知道了。真是烦死了，打扰了吾的兴致。"
  },
  [204257] = {
    id = 204257,
    text = "冰雕展要开始了，莉莉娅，走吧。"
  },
  [204258] = {
    id = 204258,
    text = "对不起，帕嘉妮并没有恶意，不过，我还是第一次见到她这么慌张的样子呢~~"
  },
  [204259] = {id = 204259, text = "……"},
  [204260] = {
    id = 204260,
    text = "真是恶趣味……"
  },
  [204261] = {
    id = 204261,
    text = "对不起，一不小心就想捉弄帕嘉妮那么可爱的……"
  },
  [204262] = {
    id = 204262,
    text = "抱歉啦，因为我的故乡其实不是这里，所以对你们说的冰雪城堡也很感兴趣。"
  },
  [204263] = {
    id = 204263,
    text = "是在山顶吗？在看完冰雕展览后，真想和你一起去看看呢~~"
  },
  [204264] = {
    id = 204264,
    text = "前面好像传来了猛兽的叫声。"
  },
  [204265] = {
    id = 204265,
    text = "难道是之前那个大家伙……我可不想再和那种怪物战斗了。"
  },
  [204266] = {
    id = 204266,
    text = "你怎么会在这里？"
  },
  [204267] = {
    id = 204267,
    text = "我们赶到冰雕展览会场时，展览已经结束了。帕嘉妮好像很失望，回兰纳玛了，不过我还想在这里继续玩一会。"
  },
  [204268] = {
    id = 204268,
    text = "山顶的城堡……"
  },
  [204269] = {
    id = 204269,
    text = "嗯，我已经去过山顶了，真的是一座非常壮观的城堡。我的国家虽然也有城堡，不过完全不能和它相比，很难用言语形容呢。"
  },
  [204270] = {
    id = 204270,
    text = "城堡就在前面，快去看看吧~~"
  },
  [204271] = {
    id = 204271,
    text = "没想到竟然有人类能操纵魔物……"
  },
  [204272] = {
    id = 204272,
    text = "不觉得那些魔物很恶心吗？竟然有人愿意委身于黑暗……"
  },
  [204273] = {
    id = 204273,
    text = "刚刚那个人还在说些莫名其妙的话。"
  },
  [204274] = {
    id = 204274,
    text = "毕竟在塔内待太久了……"
  },
  [204275] = {
    id = 204275,
    text = "在我的故乡，这种精神状态被称为魔障，需要去看医生了。"
  },
  [204276] = {
    id = 204276,
    text = "他们好像在封堵那些地缝。"
  },
  [204277] = {
    id = 204277,
    text = "费那么大劲去做这种事情，有什么意义吗？"
  },
  [204278] = {
    id = 204278,
    text = "应该和这个世界的真实有关……"
  },
  [204279] = {
    id = 204279,
    text = "快点跟上去吧，说不定能发现什么线索。"
  },
  [204280] = {
    id = 204280,
    text = "前面也有之前那种结界。"
  },
  [204281] = {
    id = 204281,
    text = "去附近找找线索吧。"
  },
  [204282] = {
    id = 204282,
    text = "前面好像有打斗的声音。"
  },
  [204283] = {
    id = 204283,
    text = "这个声音是……刚刚的那个猎人？"
  },
  [204284] = {
    id = 204284,
    text = "不好，她遇到麻烦了。"
  },
  [204285] = {
    id = 204285,
    text = "快点离开这里吧，不然还会被那些怪物袭击。"
  },
  [204286] = {
    id = 204286,
    text = "魔力的气息越来越浓了……"
  },
  [204287] = {
    id = 204287,
    text = "前面应该就是控制结界的魔法阵了吧。"
  },
  [204288] = {
    id = 204288,
    text = "这么重要的魔法阵，一定布置了重兵看守，可要小心点。"
  },
  [204289] = {
    id = 204289,
    text = "前面好吵啊，好像有人在战斗。"
  },
  [204290] = {
    id = 204290,
    text = "有什么异常的声音吗？我没听见啊……"
  },
  [204291] = {
    id = 204291,
    text = "我对自己的听觉可是很有自信的，嗯，这是有人在指挥别人。"
  },
  [204292] = {id = 204292, text = "指挥？"},
  [204293] = {
    id = 204293,
    text = "好像是一群人在和什么怪物战斗。过去看看不就知道了嘛。"
  },
  [204294] = {
    id = 204294,
    text = "前面就是卫兵说的营地吧，他们也被怪物袭击了？"
  },
  [204295] = {
    id = 204295,
    text = "他们一定需要我们的帮助，别在这里浪费时间了。"
  },
  [204296] = {
    id = 204296,
    text = "要把弓还给那个冒失的家伙吗？"
  },
  [204297] = {
    id = 204297,
    text = "冒失的家伙？"
  },
  [204298] = {
    id = 204298,
    text = "就是那个挖坑把自己陷进去的家伙啦。"
  },
  [204299] = {id = 204299, text = "……"},
  [204300] = {
    id = 204300,
    text = "拉·柯莉玛大人，好久不见了，你……"
  },
  [204301] = {
    id = 204301,
    text = "啊啊啊……"
  },
  [204302] = {id = 204302, text = "……"},
  [204303] = {
    id = 204303,
    text = "别用那种眼神看着我啊，我什么都没做……"
  },
  [204304] = {
    id = 204304,
    text = "拉·柯莉玛大人很害怕和人接触，我们都已经习惯了。虽然性格可能有些奇怪，不过她的魔法才能可是最优秀的。"
  },
  [204305] = {
    id = 204305,
    text = "别在意这些了，还是快点去处理那些地缝吧。"
  },
  [204306] = {
    id = 204306,
    text = "啊，是你，好久不见了。之前在营地多亏了有你帮忙，才击退了那些怪物。"
  },
  [204307] = {
    id = 204307,
    text = "在这里做什么？"
  },
  [204308] = {
    id = 204308,
    text = "最近在各地都出现了那些怪物，骑士团的人手不多，很难对付这么多的怪物。"
  },
  [204309] = {
    id = 204309,
    text = "刚刚我看见了拉·柯莉玛大人，她可是宝石魔法的继承人，如果得到她的帮助，就不用害怕那些怪物了。"
  },
  [204310] = {
    id = 204310,
    text = "刚刚她还在这附近呢，怎么一转眼就看不见人影了，好奇怪啊……"
  },
  [204311] = {
    id = 204311,
    text = "谢谢你阻止我，再见了！"
  },
  [204312] = {id = 204312, text = "？"},
  [204313] = {
    id = 204313,
    text = "上面好像写着什么……"
  },
  [204314] = {
    id = 204314,
    text = "这上面记录的是……古代失传的剑技！"
  },
  [204315] = {
    id = 204315,
    text = "体内流淌的剑之血脉，一定能带领我到达更高的境界！"
  },
  [204316] = {
    id = 204316,
    text = "奥塔薇娅"
  },
  [204317] = {
    id = 204317,
    text = "附近有优丽雅不知道的秘密吗？"
  },
  [204318] = {
    id = 204318,
    text = "神的恩赐就在附近。"
  },
  [204319] = {
    id = 204319,
    text = "解开谜题的关键就在附近。"
  },
  [204320] = {
    id = 204320,
    text = "那是我演出的报酬吗？"
  },
  [204321] = {
    id = 204321,
    text = "那就是谜题的答案吗？"
  },
  [204322] = {
    id = 204322,
    text = "花的芬芳就在附近。"
  },
  [204323] = {
    id = 204323,
    text = "仔细找找，应该能发现谜题的线索。"
  },
  [204324] = {
    id = 204324,
    text = "好美的旋律，就在这附近吗？"
  },
  [204325] = {
    id = 204325,
    text = "解开谜题的关键就在附近。"
  },
  [204326] = {
    id = 204326,
    text = "宝箱里面会藏着什么呢？"
  },
  [204327] = {
    id = 204327,
    text = "这点难度也想难倒艾妮萌？答案就在那边。"
  },
  [204328] = {
    id = 204328,
    text = "这附近有给艾妮萌的奖励吗？"
  },
  [204329] = {
    id = 204329,
    text = "那边的是……谜题？"
  },
  [204330] = {
    id = 204330,
    text = "这附近有什么好东西呢~~"
  },
  [204331] = {
    id = 204331,
    text = "仔细找找，线索就在附近。"
  },
  [204332] = {
    id = 204332,
    text = "那边好像有什么东西……"
  },
  [204333] = {
    id = 204333,
    text = "谜题的答案就隐藏在黑暗之中……"
  },
  [204334] = {
    id = 204334,
    text = "仔细探索，必定有所收获。"
  },
  [204335] = {
    id = 204335,
    text = "汝没注意到吗？线索就在附近。"
  },
  [204336] = {
    id = 204336,
    text = "附近应该会有好事发生。"
  },
  [204337] = {
    id = 204337,
    text = "解开谜题的关键就在附近。"
  },
  [204338] = {
    id = 204338,
    text = "那边的是……宝箱？"
  },
  [204339] = {
    id = 204339,
    text = "那边是什么呢~~吾辈很感兴趣。"
  },
  [204340] = {
    id = 204340,
    text = "那是给吾辈的奖励吗？"
  },
  [204341] = {
    id = 204341,
    text = "答案就在附近……"
  },
  [204342] = {
    id = 204342,
    text = "那边好像有什么东西……"
  },
  [204343] = {
    id = 204343,
    text = "解开谜题的关键就在附近。"
  },
  [204344] = {
    id = 204344,
    text = "那边是……神明大人的指引？"
  },
  [204345] = {
    id = 204345,
    text = "这点难度就想困住妾身？"
  },
  [204346] = {
    id = 204346,
    text = "让妾身尽情期待吧……箱子里的痛苦……"
  },
  [204347] = {
    id = 204347,
    text = "仔细探索，必定有所收获。"
  },
  [204348] = {
    id = 204348,
    text = "主给予的恩赐就在附近。"
  },
  [204349] = {
    id = 204349,
    text = "让我猜猜，答案就在那边吧。"
  },
  [204350] = {
    id = 204350,
    text = "直觉告诉我，宝藏就在附近。"
  },
  [204351] = {
    id = 204351,
    text = "别着急，线索就在附近。"
  },
  [204352] = {
    id = 204352,
    text = "动作快点，那是你应得的奖励。"
  },
  [204353] = {
    id = 204353,
    text = "解开谜题的关键就在附近。"
  },
  [204354] = {
    id = 204354,
    text = "再坚持一会，补给就在附近。"
  },
  [204355] = {
    id = 204355,
    text = "附近有……线索……"
  },
  [204356] = {
    id = 204356,
    text = "新的零件……就在附近……"
  },
  [204357] = {
    id = 204357,
    text = "线索就在附近，别想困住我。"
  },
  [204358] = {
    id = 204358,
    text = "风的恩惠，就在这附近。"
  },
  [204359] = {
    id = 204359,
    text = "占卜的结果，指向前方。"
  },
  [204360] = {
    id = 204360,
    text = "好运就在附近。"
  },
  [204361] = {
    id = 204361,
    text = "留心周围的线索。"
  },
  [204362] = {
    id = 204362,
    text = "只要细心，总会有所收获。"
  },
  [204363] = {
    id = 204363,
    text = "呼呼，感受到神秘的气息了……"
  },
  [204364] = {
    id = 204364,
    text = "是谁送给你的礼物吗？呼呼，就在那边~~"
  },
  [204365] = {
    id = 204365,
    text = "答案就在这附近，真令人兴奋呢~~"
  },
  [204366] = {
    id = 204366,
    text = "甜蜜的气息……就在附近。"
  },
  [204367] = {
    id = 204367,
    text = "旁边的是……线索？"
  },
  [204368] = {
    id = 204368,
    text = "那是什么……惊喜吗？"
  },
  [204369] = {
    id = 204369,
    text = "更深层的混乱就在前方……"
  },
  [204370] = {
    id = 204370,
    text = "收集更多的混乱……"
  },
  [204371] = {
    id = 204371,
    text = "线索就在那里。"
  },
  [204372] = {
    id = 204372,
    text = "那是，未知的情感？"
  },
  [204373] = {
    id = 204373,
    text = "呵呵，答案就在那边。"
  },
  [204374] = {
    id = 204374,
    text = "是给姐姐的奖励吗，快点拿过来吧。"
  },
  [204375] = {
    id = 204375,
    text = "如此简单的谜题，也想难倒我？"
  },
  [204376] = {
    id = 204376,
    text = "那就是报酬吧~"
  },
  [204377] = {
    id = 204377,
    text = "想要妾身的提示吗？答案就在那边。"
  },
  [204378] = {
    id = 204378,
    text = "快去打开宝箱献给妾身吧。"
  },
  [204379] = {
    id = 204379,
    text = "毋须疑虑，谜底就在前方。"
  },
  [204380] = {
    id = 204380,
    text = "业狱之火，必将回报于汝！"
  },
  [204381] = {
    id = 204381,
    text = "仔细找找，线索就在附近。"
  },
  [204382] = {
    id = 204382,
    text = "真期待前面的宝箱呢~~"
  },
  [204383] = {
    id = 204383,
    text = "谜题的答案？不就在前面吗？"
  },
  [204384] = {
    id = 204384,
    text = "那就是修行的奖励吗？"
  },
  [204385] = {
    id = 204385,
    text = "这点阻碍就想困住我？"
  },
  [204386] = {
    id = 204386,
    text = "那是女神的馈赠，收下即可。"
  },
  [204387] = {
    id = 204387,
    text = "那是新的玩具吗？"
  },
  [204388] = {
    id = 204388,
    text = "宝箱里有什么？快点打开看看吧！"
  },
  [204389] = {
    id = 204389,
    text = "谜底就在那边，休息时间要到了。"
  },
  [204390] = {
    id = 204390,
    text = "那是……辛勤工作的奖励？"
  },
  [204391] = {
    id = 204391,
    text = "啊，好神奇的装置。"
  },
  [204392] = {
    id = 204392,
    text = "仔细探索，必定有所收获。"
  },
  [204393] = {
    id = 204393,
    text = "线索就在那边，很高兴能帮上你的忙。"
  },
  [204394] = {
    id = 204394,
    text = "奖励的宝箱，需要我帮你打开吗？"
  },
  [204395] = {
    id = 204395,
    text = "一起去解谜吧，我可是很擅长的~~"
  },
  [204396] = {
    id = 204396,
    text = "闪闪发亮的……是宝箱吗？"
  },
  [204397] = {
    id = 204397,
    text = "线索就在那边~~"
  },
  [204398] = {
    id = 204398,
    text = "那是海神大人的馈赠呢~~"
  },
  [204399] = {
    id = 204399,
    text = "新的灵感，就在前方。"
  },
  [204400] = {
    id = 204400,
    text = "那边的宝箱，是你应得的。"
  },
  [204401] = {
    id = 204401,
    text = "要玩猜谜吗？可是谜底就在那边啊~~"
  },
  [204402] = {
    id = 204402,
    text = "那边有宝箱，快点打开看看吧！"
  },
  [204403] = {
    id = 204403,
    text = "细细搜寻线索，乃神明大人的指示。"
  },
  [204404] = {
    id = 204404,
    text = "此乃神明大人之恩赐。"
  },
  [204405] = {
    id = 204405,
    text = "不要遗漏各处的线索。"
  },
  [204406] = {
    id = 204406,
    text = "那边的是……馈赠？"
  },
  [204407] = {
    id = 204407,
    text = "看，线索就在那边！"
  },
  [204408] = {
    id = 204408,
    text = "那是……谁送的礼物？"
  },
  [204409] = {
    id = 204409,
    text = "去那边看看吧，线索就在那里。"
  },
  [204410] = {
    id = 204410,
    text = "箱子里面是什么呢？"
  },
  [204411] = {
    id = 204411,
    text = "快点找找看吧，南奈尔要回去了。"
  },
  [204412] = {
    id = 204412,
    text = "里面是……什么呢……"
  },
  [204413] = {
    id = 204413,
    text = "神指示我们去那边看看。"
  },
  [204414] = {
    id = 204414,
    text = "打开宝箱，然后一同感谢神的恩赐。"
  },
  [204415] = {
    id = 204415,
    text = "虽然知道那边有线索，但能不能不过去啊……"
  },
  [204416] = {
    id = 204416,
    text = "啊，是猜一猜箱子里有什么的游戏吗？"
  },
  [204417] = {
    id = 204417,
    text = "答案就在那边……"
  },
  [204418] = {
    id = 204418,
    text = "是送给我的奖励吗？"
  },
  [204419] = {
    id = 204419,
    text = "那边的是……线索吗？"
  },
  [204420] = {
    id = 204420,
    text = "啦啦啦，给我的礼物吗？"
  },
  [204421] = {
    id = 204421,
    text = "线索就在那边，去找找看吧。"
  },
  [204422] = {
    id = 204422,
    text = "实验的新素材就在附近。"
  },
  [204423] = {
    id = 204423,
    text = "解开谜题的关键就在附近。"
  },
  [204424] = {
    id = 204424,
    text = "那是女神的馈赠。"
  },
  [204425] = {
    id = 204425,
    text = "线索就在那边。"
  },
  [204426] = {
    id = 204426,
    text = "那边的宝箱，应该是送给你的。"
  },
  [204427] = {
    id = 204427,
    text = "答案就在前方。"
  },
  [204428] = {
    id = 204428,
    text = "探索附近自然会获得奖励。"
  },
  [204429] = {
    id = 204429,
    text = "线索就在那边。"
  },
  [204430] = {
    id = 204430,
    text = "是谁送来的礼物吗？"
  },
  [204431] = {
    id = 204431,
    text = "未知的谜题，我非常感兴趣。"
  },
  [204432] = {
    id = 204432,
    text = "敬献给我的礼物吗？"
  },
  [204433] = {
    id = 204433,
    text = "注意，线索就在那边。"
  },
  [204434] = {
    id = 204434,
    text = "训练后的奖励？"
  },
  [204435] = {
    id = 204435,
    text = "解开谜题的关键就在附近。"
  },
  [204436] = {
    id = 204436,
    text = "探索附近自然会获得奖励。"
  },
  [204437] = {
    id = 204437,
    text = "解谜的提示，就在那边。"
  },
  [204438] = {
    id = 204438,
    text = "那边的宝箱，里面装着什么呢？"
  },
  [204439] = {
    id = 204439,
    text = "小女孩，快离开……"
  },
  [204440] = {
    id = 204440,
    text = "收集镜片是您的试炼，只有完成试炼，才有资格继承时空守护者的能力。"
  },
  [204441] = {
    id = 204441,
    text = "那么，期待您的归来。"
  },
  [204442] = {
    id = 204442,
    text = "我来继承？"
  },
  [204443] = {
    id = 204443,
    text = "时空守护者的力量？"
  },
  [204444] = {
    id = 204444,
    text = "银发的人类，只有你才能继承这伟大的力量。"
  },
  [204445] = {
    id = 204445,
    text = "这里和您之前所在的世界一样，已经陷入了混乱，只有继承时空守护者的力量，才能让各个世界恢复平静。"
  },
  [204446] = {
    id = 204446,
    text = "主人，看来您已经猜到这个世界混乱的根源了。"
  },
  [204447] = {
    id = 204447,
    text = "击败守护者？"
  },
  [204448] = {
    id = 204448,
    text = "是的，击败她才能获得她的力量，用她的力量来重塑这个世界吧。"
  },
  [204449] = {
    id = 204449,
    text = "训练后的慰劳品吗？"
  },
  [204450] = {
    id = 204450,
    text = "那边的是宝箱吗？"
  },
  [204451] = {
    id = 204451,
    text = "莫尔提茉看到宝箱了哟。"
  },
  [204452] = {
    id = 204452,
    text = "宝箱里是给我的礼物吗？"
  },
  [204453] = {
    id = 204453,
    text = "魔力浓度竟然也这么高，这里的人会……\n不行，我决不能让这里的人受到伤害……"
  },
  [204454] = {
    id = 204454,
    text = "是谁，是谁在那里！"
  },
  [204455] = {
    id = 204455,
    text = "原来是不会魔法的骑士，你来这里做什么？"
  },
  [204456] = {
    id = 204456,
    text = "弗莱尔，我知道这里是你的故乡，所以就想着在这里也许能遇见你……"
  },
  [204457] = {
    id = 204457,
    text = "所以就躲在一旁监视我？"
  },
  [204458] = {
    id = 204458,
    text = "不是的……我只是想问埃舍雷大人的事情。"
  },
  [204459] = {
    id = 204459,
    text = "守护者大人？"
  },
  [204460] = {
    id = 204460,
    text = "你也知道，这片土地发生了魔法异变。我想，只有埃舍雷大人才能拯救这片土地，可是，埃舍雷大人为什么不愿意见我呢……"
  },
  [204461] = {
    id = 204461,
    text = "守护者大人可没时间见你这种家伙，我也没什么可和你说的。"
  },
  [204462] = {
    id = 204462,
    text = "可是，我们过去可是无话不说啊！那时候，我和你一起发誓守护埃舍雷大人，护卫她去巡访各地，接见她的人民……"
  },
  [204463] = {
    id = 204463,
    text = "过去是过去，现在你变成了这样，难道还想见守护者大人吗！"
  },
  [204464] = {id = 204464, text = "我……"},
  [204465] = {
    id = 204465,
    text = "不会魔法的骑士，搞清自己的身份，守护者大人是不会见你的！"
  },
  [204466] = {
    id = 204466,
    text = "弗莱尔，为什么要阻拦我见埃舍雷大人，这片土地发生了魔法异变，只有埃舍雷大人才能拯救这片土地，为什么她对此不闻不问！"
  },
  [204467] = {
    id = 204467,
    text = "费吉亚，你只是一个不会魔法的骑士，守护者大人可没时间见你这种家伙。"
  },
  [204468] = {
    id = 204468,
    text = "不要再阻拦我了，弗莱尔。为了伊敏瑟伦，我会当面向埃舍雷大人问清楚，你离开吧，我不想对你出手。"
  },
  [204469] = {
    id = 204469,
    text = "哼，你已经背弃了守护者大人赐予你的荣耀了吗？既然你已经忘记了自己曾经立下的誓言，那么就由我来替守护者大人给你个教训。"
  },
  [204470] = {
    id = 204470,
    text = "哼，不懂魔法的骑士怎么能理解守护者大人的用心，费吉亚，不要忘记你的誓言！"
  },
  [204471] = {
    id = 204471,
    text = "即使你赢了我，守护者大人也是不会见你的！费吉亚，不要忘记你的誓言！"
  },
  [204472] = {
    id = 204472,
    text = "我曾以剑起誓，守护这个心爱的世界。现在，我决心已定，践行誓言的时刻到了。"
  },
  [204473] = {
    id = 204473,
    text = "弗莱尔，我是不会放弃的，既然以骑士之名发誓守护这个世界，就必然要践行誓言，终结这世界的混乱。"
  },
  [204474] = {id = 204474, text = "费吉亚"},
  [204475] = {id = 204475, text = "弗莱尔"},
  [204476] = {
    id = 204476,
    text = "贵族官员"
  },
  [204477] = {
    id = 204477,
    text = "别跑，把粮食交出来！"
  },
  [204478] = {
    id = 204478,
    text = "大家都在寻找石碑，难道隐藏着什么秘密吗？"
  },
  [204479] = {
    id = 204479,
    text = "说不定是寻找传说中宝藏的线索呢。 "
  },
  [204480] = {
    id = 204480,
    text = "刚刚那个怨念体说的魔法阵就在这附近吧。"
  },
  [204481] = {id = 204481, text = "奇芬"},
  [204482] = {
    id = 204482,
    text = "古尔薇格"
  },
  [204483] = {
    id = 204483,
    text = "古尔薇格，你违背了引渡人的誓言，我要把你带回冥川，交给阿鵺伦大人。"
  },
  [204484] = {
    id = 204484,
    text = "好久不见啊奇芬，我不在冥川，你不就能更加肆无忌惮地偷懒了吗？何必来自讨苦吃？"
  },
  [204485] = {
    id = 204485,
    text = "束手就擒吧古尔薇格，时间宝贵，收拾完你我还要回去睡觉。"
  },
  [204486] = {
    id = 204486,
    text = "呵呵……愚蠢的家伙，做得到的话，就来试试看吧……"
  },
  [204487] = {
    id = 204487,
    text = "乖乖和我回冥川吧，阿鵺伦大人会给你应有的惩罚。"
  },
  [204488] = {
    id = 204488,
    text = "可恶，你是不可能成功的，无论魔神复活多少次，都会被消灭！"
  },
  [204489] = {
    id = 204489,
    text = "愚蠢的家伙，你是无法阻止我们的，我们的目的终将达到。"
  },
  [204490] = {
    id = 204490,
    text = "即使我失败了，高迪亚的复活也不可阻止，我们的目的终将达到。"
  },
  [204491] = {id = 204491, text = "欢迎~~"},
  [204492] = {
    id = 204492,
    text = "打烊啦，下次再来吧~~"
  },
  [204493] = {id = 204493, text = "帕嘉妮"},
  [204494] = {
    id = 204494,
    text = "终于到达海岛，充满期待的冒险即将开始"
  },
  [204495] = {
    id = 204495,
    text = "天色已黑，需要尽快找到休息的地方"
  },
  [204496] = {
    id = 204496,
    text = "战斗消耗了大量体力，魔女一行人终于找到了安全的休息之处"
  },
  [204497] = {
    id = 204497,
    text = "地上有东西在发光，玉抛下众人，急匆匆地跑了过去"
  },
  [204498] = {
    id = 204498,
    text = "远处隐约可见一座村子，欣喜的一行人决定一探究竟"
  },
  [204499] = {
    id = 204499,
    text = "在人迹罕至的森林里，悄悄跟着魔女的两人正在商讨他们的计划"
  },
  [204500] = {
    id = 204500,
    text = "玉的脚伤越来越严重，必须尽快得到治疗"
  },
  [204501] = {
    id = 204501,
    text = "村子里或许有治疗脚伤的药草，找村民问问看吧"
  },
  [204502] = {
    id = 204502,
    text = "夜晚的海滩上，出现了神秘的身影"
  },
  [204503] = {
    id = 204503,
    text = "魔女一行决定用收集的物资和村民交换需要的物品"
  },
  [204504] = {
    id = 204504,
    text = "外来者似乎并不只有魔女一行人，热情开朗的少女主动跑到了魔女的面前"
  },
  [204505] = {
    id = 204505,
    text = "尽兴地玩了打西瓜后，众人决定短暂休息，向村民打听海之精灵的消息"
  },
  [204506] = {
    id = 204506,
    text = "夜晚的海边，似乎出现了海之精灵的身影"
  },
  [204507] = {
    id = 204507,
    text = "睡醒的一行人，开始整理收集的海之精灵的情报"
  },
  [204508] = {
    id = 204508,
    text = "夜晚的海边静的出奇，今天说不定能见到真正的海之精灵"
  },
  [204509] = {
    id = 204509,
    text = "和海之精灵约定在海滩再次见面，一行人充满了期待"
  },
  [204510] = {
    id = 204510,
    text = "1-1 未知海岛之间"
  },
  [204511] = {
    id = 204511,
    text = "1-3 未知海岛之间"
  },
  [204512] = {
    id = 204512,
    text = "1-5 海岛入口"
  },
  [204513] = {
    id = 204513,
    text = "2-1 海滩边"
  },
  [204514] = {
    id = 204514,
    text = "2-3 滩边树林"
  },
  [204515] = {
    id = 204515,
    text = "3-1 村落外森林"
  },
  [204516] = {
    id = 204516,
    text = "3-3 村落附近"
  },
  [204517] = {id = 204517, text = "3-5 村口"},
  [204518] = {
    id = 204518,
    text = "3-6 海滩边"
  },
  [204519] = {id = 204519, text = "4-1 村口"},
  [204520] = {id = 204520, text = "4-2 村内"},
  [204521] = {id = 204521, text = "4-4 村内"},
  [204522] = {
    id = 204522,
    text = "4-6 海滩边"
  },
  [204523] = {
    id = 204523,
    text = "5-1 村内住处"
  },
  [204524] = {
    id = 204524,
    text = "5-3 海滩边"
  },
  [204525] = {
    id = 204525,
    text = "6-1 村内住处"
  },
  [204526] = {
    id = 204526,
    text = "主人，中秋快乐。"
  },
  [204527] = {
    id = 204527,
    text = "中秋期间，在梦境世界获得战利品的同时会有月饼掉落。"
  },
  [204528] = {
    id = 204528,
    text = "我闻到了美味的气息，喵。"
  },
  [204529] = {
    id = 204529,
    text = "喵？你没有带来我想要的东西啊。"
  },
  [204530] = {
    id = 204530,
    text = "还有没带走的东西吗？我累了，要回去睡觉了喵……"
  },
  [204531] = {
    id = 204531,
    text = "你听过月圆之夜的传说吗？传说中的生物似乎是真实存在的哦。"
  },
  [204532] = {
    id = 204532,
    text = "我感受到了同类的气息……它或许就在附近。"
  },
  [204533] = {
    id = 204533,
    text = "你没有品尝过这些月饼？真不可思议。"
  },
  [204534] = {
    id = 204534,
    text = "今天的料理还合你的胃口吗？"
  },
  [204535] = {id = 204535, text = "欢迎~~"},
  [204536] = {
    id = 204536,
    text = "打烊啦，下次再来吧~~"
  },
  [204537] = {
    id = 204537,
    text = "新菜品已经在准备了哦。"
  },
  [204538] = {
    id = 204538,
    text = "6-3 海滩边"
  },
  [204539] = {
    id = 204539,
    text = "7-1 海滩边"
  },
  [204540] = {
    id = 204540,
    text = "那只黑猫也为您准备了各色小礼物，不过想得到这些礼物需要付出努力哦。"
  },
  [204541] = {id = 204541, text = "7-3 村内"},
  [204542] = {
    id = 204542,
    text = "听说远在华光之岛的东方有座无名海岛，那里有海之精灵的身影出现。"
  },
  [204543] = {
    id = 204543,
    text = "或许灵魂魔瓶突然闪光也和这有关系呢？"
  },
  [204544] = {
    id = 204544,
    text = "我所经历过的事，让我对神明一类的存在很在意……"
  },
  [204545] = {
    id = 204545,
    text = "你们很想去那里吗？"
  },
  [204546] = {
    id = 204546,
    text = "我很在意灵魂魔瓶的变化"
  },
  [204547] = {
    id = 204547,
    text = "而且，两个人去太危险了，我的剑可以保护你们。"
  },
  [204548] = {
    id = 204548,
    text = "做好准备了，随时出发！"
  },
  [204549] = {
    id = 204549,
    text = "我也随时都可以出发。"
  },
  [204550] = {id = 204550, text = "玉"},
  [204551] = {id = 204551, text = "阿卡莎"},
  [204552] = {
    id = 204552,
    text = "虽然有过前往另一世界的体验，不过这次的时常似乎不短。"
  },
  [204553] = {
    id = 204553,
    text = "倒是意外的有野炊徒步的感觉呢。"
  },
  [204554] = {
    id = 204554,
    text = "小心，前方有魔物的气息。"
  },
  [204555] = {
    id = 204555,
    text = "我们才刚到海岛……这里的生物比我去买新衣服时的店员还热情。"
  },
  [204556] = {
    id = 204556,
    text = "看来是我们打扰到它们了。"
  },
  [204557] = {
    id = 204557,
    text = "（指着地上零星躺着的生物）这些生物看上去可以做成美味的料理啊！比如……烤肉？"
  },
  [204558] = {
    id = 204558,
    text = "前一秒还在活蹦乱跳的章鱼下一秒已经丢了性命，好在这些章鱼都很新鲜。"
  },
  [204559] = {
    id = 204559,
    text = "章鱼在我的家乡确实是可以做成料理的，甚至不经过高温烹饪也可以食用哦。"
  },
  [204560] = {
    id = 204560,
    text = "这里生物是不是有点多？"
  },
  [204561] = {
    id = 204561,
    text = "正常情况下，海边的生物是不会这样频繁攻击人类的吧……？"
  },
  [204562] = {
    id = 204562,
    text = "它们从没见过外来者，所以才会攻击我们吧？ "
  },
  [204563] = {
    id = 204563,
    text = "看，它们是不是还掉了些别的东西。"
  },
  [204564] = {
    id = 204564,
    text = "三人借着月光朝战斗过的地面看去，那里多了些闪着光芒的东西，显然这些东西比生物本身更有价值。"
  },
  [204565] = {
    id = 204565,
    text = "我记得之前那些生物没有掉过这些东西。"
  },
  [204566] = {
    id = 204566,
    text = "难道说，之前地上多出来的沙石木材，也是它们掉的？"
  },
  [204567] = {
    id = 204567,
    text = "有价值的应该是食物！"
  },
  [204568] = {
    id = 204568,
    text = "我们发现了这个海岛的特别之处"
  },
  [204569] = {
    id = 204569,
    text = "先把这些东西收集起来吧"
  },
  [204570] = {
    id = 204570,
    text = "有可能。不过天已经黑了，我们先找个地方过夜吧。"
  },
  [204571] = {
    id = 204571,
    text = "即将迎来和怪物的决战，夏芙尔和尤妲娅十分珍惜这短暂的休息时间"
  },
  [204572] = {
    id = 204572,
    text = "决战之前，魔女一行人正在海滩边做着最后的准备"
  },
  [204573] = {
    id = 204573,
    text = "胜利之后，当然要享受这热闹的庆典啦"
  },
  [204574] = {
    id = 204574,
    text = "阿卡莎好奇玉对于神明的执着，决定向本人询问原因"
  },
  [204575] = {
    id = 204575,
    text = "讨厌海滩生物的尤妲娅，有些后悔跟着夏芙尔来到海岛"
  },
  [204576] = {
    id = 204576,
    text = "热情奔放的水月，和村子的气氛似乎并不相符"
  },
  [204577] = {
    id = 204577,
    text = "天真烂漫的爱迪希亚，很快就融入了村子"
  },
  [204578] = {
    id = 204578,
    text = "辛布莉特独自站在海边，向大海诉说着她的愿望"
  },
  [204579] = {
    id = 204579,
    text = "众人好奇辛布莉特的珍视之物，决定找她问个明白"
  },
  [204580] = {
    id = 204580,
    text = "今日海岛 晴 温度适宜$B$适合户外探索"
  },
  [204581] = {
    id = 204581,
    text = "今天天气真不错啊。休息不好会影响一天的心情，好在昨晚我睡得还可以。"
  },
  [204582] = {
    id = 204582,
    text = "（伸着懒腰打了个哈欠，睡眼惺忪地说道）呼……嗯……肚子有些饿了。"
  },
  [204583] = {
    id = 204583,
    text = "（拿出了自己的武器开始比划）玉，需要我帮你清醒一下吗？正好可以让我试一下新招式。"
  },
  [204584] = {
    id = 204584,
    text = "我们要尽快找到住处，不然就得和昨天一样露宿了。"
  },
  [204585] = {
    id = 204585,
    text = "知道了，往那边走怎么样？"
  },
  [204586] = {
    id = 204586,
    text = "那边地上有东西在发光，我去看一看。"
  },
  [204587] = {
    id = 204587,
    text = "还未等二人动身，玉已经率先跑了过去。"
  },
  [204588] = {id = 204588, text = "啊！"},
  [204589] = {
    id = 204589,
    text = "二人急忙赶来，只见玉坐在沙滩上，一手捂着红肿起来的右脚踝，表情相当痛苦。"
  },
  [204590] = {
    id = 204590,
    text = "发生了什么？这些生物是……"
  },
  [204591] = {
    id = 204591,
    text = "准备战斗"
  },
  [204592] = {
    id = 204592,
    text = "还是跑吧"
  },
  [204593] = {
    id = 204593,
    text = "呼——真是危险。到底发生了什么，让这些海滩生物疯狂攻击我们。"
  },
  [204594] = {
    id = 204594,
    text = "玉，你的脚伤还好吗？   "
  },
  [204595] = {
    id = 204595,
    text = "别担心，我还可以继续走的。"
  },
  [204596] = {
    id = 204596,
    text = "应该远离海滩，我们从前面的树林穿过去吧。"
  },
  [204597] = {
    id = 204597,
    text = "树林中一些高大的树木遮住了阳光，很难看清前面的道路。   "
  },
  [204598] = {
    id = 204598,
    text = "我们真的要从这里过去吗？      "
  },
  [204599] = {
    id = 204599,
    text = "这附近除了沙滩就是海，通往岛内的路也就是这片树林了。别害怕，我的剑是不会让别人伤害你们的。    "
  },
  [204600] = {
    id = 204600,
    text = "三人穿过树林，竟意外发现有建筑坐落在不远处，依稀还能看见人的身影。三人决定一探究竟。"
  },
  [204601] = {
    id = 204601,
    text = "……你们是谁，为什么想进我们村子？  "
  },
  [204602] = {
    id = 204602,
    text = "听说海之精灵出现在这座海岛"
  },
  [204603] = {
    id = 204603,
    text = "我们想探索这座海岛  "
  },
  [204604] = {
    id = 204604,
    text = "（十分警惕地打量着三人，并握紧了手中的农具）外来人，想从我们这里得到什么，就得先付出一些东西。"
  },
  [204605] = {
    id = 204605,
    text = "看来这些人并不好沟通啊……"
  },
  [204606] = {
    id = 204606,
    text = "我们刚来这里，就按他们说的办吧。何况我们也需要收集一些过夜的东西。"
  },
  [204607] = {
    id = 204607,
    text = "今日海岛 晴 气温有所升高$B$在户外的人们注意防暑"
  },
  [204608] = {
    id = 204608,
    text = "此刻，人迹罕至的海岛森林深处，却有两位少女置身其中。   "
  },
  [204609] = {
    id = 204609,
    text = "在这片森林里会遇到什么样的敌人呢，战斗的快乐，还真是让我期待呢……"
  },
  [204610] = {
    id = 204610,
    text = "夏芙尔，你在说什么呀，打架就会受伤，受伤就需要治疗，我可不希望大家受伤啊……"
  },
  [204611] = {
    id = 204611,
    text = "我一直跟着$heroine$，为了不被发现，可费了不少功夫。既然来到这里，当然要满足我的好奇心了。你不也是吵着想要来这里玩吗？"
  },
  [204612] = {
    id = 204612,
    text = "呜……我只是听说这里是个美丽的小岛，岛上应该有很多可爱的小动物吧，哎嘿嘿，真想快点和它们一起玩呢。"
  },
  [204613] = {
    id = 204613,
    text = "有东西过来了。看来这里有一些不欢迎我们的家伙，先把这些家伙解决，然后去附近收集物资，建造我们自己的秘密基地吧！"
  },
  [204614] = {
    id = 204614,
    text = "秘密基地，听起来很好玩的样子！不过我还是不想战斗……"
  },
  [204615] = {
    id = 204615,
    text = "没关系，就交给我吧，呵呵……"
  },
  [204616] = {
    id = 204616,
    text = "脚伤好像越来越严重了，只能慢点走了……"
  },
  [204617] = {
    id = 204617,
    text = "今天，我们再去多收集些物资吧，这样就可以和村民换一些疗伤的药草了。你留在这里休息，我们去周围看看。"
  },
  [204618] = {
    id = 204618,
    text = "别担心，我还可以行动。"
  },
  [204619] = {
    id = 204619,
    text = "正说着，周围传出窸窸窣窣的声音，草丛里窜出几只凶暴的家伙。"
  },
  [204620] = {
    id = 204620,
    text = "送上门的材料——！看来得把附近都清理一下了。"
  },
  [204621] = {
    id = 204621,
    text = "你看这些东西怎么样，够用来和你们交换吗？"
  },
  [204622] = {
    id = 204622,
    text = "这些都是平时很难弄到的东西啊，你们想要换什么？"
  },
  [204623] = {
    id = 204623,
    text = "我们的同伴受伤了，急需治疗脚伤的药草。"
  },
  [204624] = {
    id = 204624,
    text = "还有关于海之精灵的信息，如果可以我们还需要一个住处。"
  },
  [204625] = {
    id = 204625,
    text = "（说完就转身离去了）药草当然可以，但是仅凭这些物资可不够换信息和住处的。明天再来吧，记得带上足够的物资。"
  },
  [204626] = {
    id = 204626,
    text = "看来我们还得更努力地去收集物资呀。不过他刚刚是不是没那么警惕了，我们的住处改善计划应该可以提上日程了吧？"
  },
  [204627] = {
    id = 204627,
    text = "我们也该回去了，让玉一个人待着可不安全。"
  },
  [204628] = {
    id = 204628,
    text = "这种时候来海边，你不会害怕吗？呜……周围都黑漆漆的……"
  },
  [204629] = {
    id = 204629,
    text = "这么美的夜景，当然得来开阔的地方欣赏啦。"
  },
  [204630] = {
    id = 204630,
    text = "可是，我还是有点害怕。就待在这里可以吗？我觉得大海那边很可怕，还是离那里远一点……"
  },
  [204631] = {
    id = 204631,
    text = "看，海边好像有个人影？"
  },
  [204632] = {
    id = 204632,
    text = "呜……你不要吓我呀……"
  },
  [204633] = {
    id = 204633,
    text = "那边真的有人啊，好像是个女孩子，在沙滩上捡贝壳？"
  },
  [204634] = {
    id = 204634,
    text = "捡贝壳？那应该不是可怕的怪物吧……"
  },
  [204635] = {
    id = 204635,
    text = "（拉起尤妲娅的手）别担心啦，我们一起过去确认一下吧，走啦~~"
  },
  [204636] = {
    id = 204636,
    text = "你慢点……慢点啊……有海滩生物朝我们过来了！"
  },
  [204637] = {
    id = 204637,
    text = "今日海岛 晴转阴 气温维持在昨日水平$B$需要外出劳动的人们可以考虑转阴后外出"
  },
  [204638] = {
    id = 204638,
    text = "我们如约带来了相应的物资。"
  },
  [204639] = {
    id = 204639,
    text = "大家都觉得如果可以有稳定的物资供应，为你们提供住处也不是什么难事。"
  },
  [204640] = {
    id = 204640,
    text = "这可是双赢的事情啊。"
  },
  [204641] = {
    id = 204641,
    text = "我们可以为你们提供物资"
  },
  [204642] = {
    id = 204642,
    text = "这样获取信息也更方便了"
  },
  [204643] = {
    id = 204643,
    text = "还有一件事，刚才有两个女孩子也吵着想进我们村，她们说自己认识你们。"
  },
  [204644] = {
    id = 204644,
    text = "旁边的树丛中传出枝叶碰撞的声音，两个女孩从树丛中冒了出来。"
  },
  [204645] = {
    id = 204645,
    text = "还是和$heroine$一起探险更有趣，只有我和尤妲娅两个人，太无聊了。"
  },
  [204646] = {
    id = 204646,
    text = "我，我只是好奇，所以跟着夏芙尔来了……"
  },
  [204647] = {
    id = 204647,
    text = "你们为什么会在这里？"
  },
  [204648] = {
    id = 204648,
    text = "我可是很喜欢$heroine$的哟，当然要一起来了。"
  },
  [204649] = {
    id = 204649,
    text = "我听说海岛很美，还有很多可爱的小动物……"
  },
  [204650] = {
    id = 204650,
    text = "（叹了口气）真是意料之外的状况……"
  },
  [204651] = {
    id = 204651,
    text = "一行人吵吵闹闹地进了村。这里的村民远离外界，维持着自给自足的生活。看见魔女一行人进了村子，一个个都盯着她们。"
  },
  [204652] = {
    id = 204652,
    text = "被这么多人盯着看，感觉怪怪的。"
  },
  [204653] = {
    id = 204653,
    text = "虽然被允许进来，但被这样子盯着，还是觉得很不舒服……"
  },
  [204654] = {
    id = 204654,
    text = "嗨，你们就是想在村里住下的外来者吗？"
  },
  [204655] = {
    id = 204655,
    text = "是的，你看上去和村民不太一样。"
  },
  [204656] = {
    id = 204656,
    text = "那是自然，毕竟我和你们一样也是外来者嘛。也许我才是第一个来这里的外来者吧？哈哈。"
  },
  [204657] = {
    id = 204657,
    text = "看来你的经历也十分有趣。"
  },
  [204658] = {
    id = 204658,
    text = "一开始，这里的村民肯定不太习惯啦。别担心，我刚来的时候，他们也都紧张的要命呢。"
  },
  [204659] = {
    id = 204659,
    text = "我们想获得海之精灵的信息。"
  },
  [204660] = {
    id = 204660,
    text = "不要着急，先陪我一起玩吧！我家那边有一个很有趣的游戏——打西瓜，村民都打不过我，真扫兴。如果你能打败我，我就把知道的消息都告诉你。"
  },
  [204661] = {
    id = 204661,
    text = "打西瓜？"
  },
  [204662] = {
    id = 204662,
    text = "简单来说就是比试下谁更能打，要比村民打得更多哦，别让我失望啦！"
  },
  [204663] = {
    id = 204663,
    text = "要一起玩吗？我也要，我也要参加啦！"
  },
  [204664] = {
    id = 204664,
    text = "呼——真尽兴啊！不过还是你们更厉害一些。"
  },
  [204665] = {
    id = 204665,
    text = "现在能把海之精灵的事情告诉我了吗？"
  },
  [204666] = {
    id = 204666,
    text = "你们一直在询问的这个海之精灵呀，据说晚上才会在海边出现，那边的村民似乎见过她。"
  },
  [204667] = {
    id = 204667,
    text = "你们就是提供物资的人吧。是这样的，海之精灵的事情不知道是从哪里传出来的，但这段时间我在海边确实见到过海之精灵的身影。"
  },
  [204668] = {
    id = 204668,
    text = "是的，我也见过。但是自从海之精灵出现后，海滩生物的数量就多了起来，凶狠地攻击路过的人，而且还有人看到海中出现了巨大的怪物。"
  },
  [204669] = {
    id = 204669,
    text = "过去我们能在这附近采集各种资源，现在因为这些凶恶的生物肆虐，我们没办法正常获得物资了，真不知道要怎么感谢你们。"
  },
  [204670] = {
    id = 204670,
    text = "那些凶猛的家伙，甚至是那个巨大的怪物，会不会和海之精灵有关……唉，想想就害怕。"
  },
  [204671] = {
    id = 204671,
    text = "吓到你了吗？哈哈，提起那些怪物，大家很激动呢，不过这里的现状也确实不容乐观。大家，静一静啦~~别担心，我会和他们一起帮你们的，一定能消灭那些怪物！"
  },
  [204672] = {
    id = 204672,
    text = "看来$heroine$又需要我的帮助了，呵呵~~"
  },
  [204673] = {
    id = 204673,
    text = "正好，我们也要收集资源，既然决定了，现在就出发吧！"
  },
  [204674] = {
    id = 204674,
    text = "今晚能见到海之精灵吗……我好期待。"
  },
  [204675] = {
    id = 204675,
    text = "据村民的说法，似乎海之精灵也不是每天都会出现。"
  },
  [204676] = {
    id = 204676,
    text = "啊，我想起来了，不久前，我和夏芙尔也在海边见过一个奇怪的身影，难道那就是你们要找的海之精灵吗？"
  },
  [204677] = {
    id = 204677,
    text = "对哦，我们确实看到过。只不过比起海之精灵，我还是对海中的怪物更感兴趣，虽然最感兴趣的还是$heroine$~~♪"
  },
  [204678] = {id = 204678, text = "……"},
  [204679] = {
    id = 204679,
    text = "快看，那边站着的不就是可疑的身影吗？"
  },
  [204680] = {
    id = 204680,
    text = "远处的海边依稀可以看见一位少女，但她似乎慌张地躲避着什么。"
  },
  [204681] = {
    id = 204681,
    text = "她就是传说中的海之精灵吗？不过看上去，好像遇到了什么麻烦。"
  },
  [204682] = {
    id = 204682,
    text = "不好，那些生物把她围住了，我们快过去救她！"
  },
  [204683] = {id = 204683, text = "男村民"},
  [204684] = {id = 204684, text = "女村民"},
  [204685] = {id = 204685, text = "夏芙尔"},
  [204686] = {id = 204686, text = "尤妲娅"},
  [204687] = {id = 204687, text = "水月"},
  [204688] = {id = 204688, text = "支线1"},
  [204689] = {id = 204689, text = "支线2"},
  [204690] = {id = 204690, text = "支线3"},
  [204691] = {id = 204691, text = "支线4"},
  [204692] = {id = 204692, text = "支线5"},
  [204693] = {id = 204693, text = "支线6"},
  [204694] = {
    id = 204694,
    text = "为什么那么执着于神明呢？"
  },
  [204695] = {
    id = 204695,
    text = "（低头沉思）为什么呢……"
  },
  [204696] = {
    id = 204696,
    text = "感觉是个沉重的话题，你不想说也没关系的。"
  },
  [204697] = {
    id = 204697,
    text = "真是的，这里和你说的一点都不一样啊！"
  },
  [204698] = {
    id = 204698,
    text = "不过白天的海岛确实很美，不是吗？"
  },
  [204699] = {
    id = 204699,
    text = "但是夜晚的时候，总会窜出可怕的生物！"
  },
  [204700] = {
    id = 204700,
    text = "有我在，你还会害怕这些生物吗？"
  },
  [204701] = {
    id = 204701,
    text = "你出现的时候，可是造成了不小的骚动啊！"
  },
  [204702] = {
    id = 204702,
    text = "哪有，是因为你们太固执了，完全不听我说的话。"
  },
  [204703] = {
    id = 204703,
    text = "所以你就在我们村里大闹了一番吗……"
  },
  [204704] = {
    id = 204704,
    text = "没办法嘛，想让你们认真听我说完，就不得不借用一下语言之外的力量啦。"
  },
  [204705] = {
    id = 204705,
    text = "虽然结果是好的，但我真希望不要再出现这种事了。"
  },
  [204706] = {
    id = 204706,
    text = "像你这么可爱的女孩，怎么会一个人在沙滩上闲逛呢？"
  },
  [204707] = {
    id = 204707,
    text = "我从小就喜欢在海滩上，吹着海风，收集各种各样的贝壳。"
  },
  [204708] = {
    id = 204708,
    text = "但是，一个人很危险啊！尤其是最近，海中出现了那样的怪物。"
  },
  [204709] = {
    id = 204709,
    text = "（微微一笑）别担心，妈妈告诉我，只要有她在，是不会让我有危险的。"
  },
  [204710] = {
    id = 204710,
    text = "爱迪希亚"
  },
  [204711] = {
    id = 204711,
    text = "今日海岛 小雨转晴 气温有些许下降$B$户外空气清新有益健康"
  },
  [204712] = {
    id = 204712,
    text = "下雨了，我们还是再休息一下吧。昨天战斗还挺激烈的，正好趁机休整一下。"
  },
  [204713] = {
    id = 204713,
    text = "没想到，竟然能见到真正的海之精灵。"
  },
  [204714] = {
    id = 204714,
    text = "呼……呼……"
  },
  [204715] = {
    id = 204715,
    text = "我们就让她自己来说说看吧。"
  },
  [204716] = {
    id = 204716,
    text = "正待在房间门口的女孩，局促不安地走过来，大家的目光转而集中到她身上。"
  },
  [204717] = {
    id = 204717,
    text = "谢谢你们昨晚帮我解了围，不过，让你们失望了，我并不是你们期待的海之精灵。"
  },
  [204718] = {
    id = 204718,
    text = "原来你不是海之精灵？那你为什么会在夜晚的海边逗留呢？"
  },
  [204719] = {
    id = 204719,
    text = "其实我只是喜欢贝壳，所以才会一个人去海边捡贝壳。而且夜晚的海风吹在脸上，真的很舒服呢~~"
  },
  [204720] = {
    id = 204720,
    text = "（揉了揉惺忪的睡眼）咦，大家围在一起是在做什么？我好像是被谈话声吵醒了……"
  },
  [204721] = {
    id = 204721,
    text = "尤妲娅，你终于醒了。"
  },
  [204722] = {
    id = 204722,
    text = "（思索片刻）我经常去海边的缘故，所以见到海之精灵的次数也不少。关于海之精灵，我可以提供一些线索，也许对你们有用。"
  },
  [204723] = {
    id = 204723,
    text = "这么说，你接触过海之精灵了？"
  },
  [204724] = {
    id = 204724,
    text = "虽然是见到过……但是每当我接近她时，她就很快跑开了。"
  },
  [204725] = {
    id = 204725,
    text = "呵呵，看来你也没有什么更有用的情报了啊。"
  },
  [204726] = {
    id = 204726,
    text = "对不起，我所能确定的就这些了。但是每当海里动静很大时，我就能见到她。"
  },
  [204727] = {
    id = 204727,
    text = "你是说，海之精灵和海中的怪物有什么联系？"
  },
  [204728] = {
    id = 204728,
    text = "真的对不起，他们之间是否有关系我也不能确定……"
  },
  [204729] = {
    id = 204729,
    text = "只要怪物出现，海之精灵也有可能一起出现吗……原来如此，那我们今晚再去海边看看吧。"
  },
  [204730] = {
    id = 204730,
    text = "会不会见到海中的怪物呢？呵呵，开始期待起来了。"
  },
  [204731] = {
    id = 204731,
    text = "又要去海边了吗，那里有可怕的怪物……"
  },
  [204732] = {
    id = 204732,
    text = "别怕，我会保护你的。我们白天就做些准备吧。"
  },
  [204733] = {
    id = 204733,
    text = "今天的海滩出奇的安静，虽是黄昏时段，但平日那些海滩生物却不见了踪影。"
  },
  [204734] = {
    id = 204734,
    text = "今晚，一定能见到真正的海之精灵。"
  },
  [204735] = {
    id = 204735,
    text = "有一种说法是，你越期待的事，一旦说出口就容易事与愿违。"
  },
  [204736] = {
    id = 204736,
    text = "你是不是在笑话我。"
  },
  [204737] = {
    id = 204737,
    text = "我可没有这样说啊。"
  },
  [204738] = {
    id = 204738,
    text = "这两位关系很好的样子。我倒是真的好奇海之精灵的真身啦，今晚能否让我见识一番啊~~"
  },
  [204739] = {
    id = 204739,
    text = "看那边啦，是你们说的海之精灵吗！"
  },
  [204740] = {
    id = 204740,
    text = "尤妲娅的话音刚落，还在闲谈的大家都朝着尤妲娅所指的方向望去。那个身影正在海边徘徊着，走走停停四处张望，确实如村民描述的那样，在寻找着什么东西。"
  },
  [204741] = {
    id = 204741,
    text = "向神明大人的祈祷果然有效，神明大人回应我了！"
  },
  [204742] = {
    id = 204742,
    text = "居然真的出现了。"
  },
  [204743] = {
    id = 204743,
    text = "海之精灵的身影停在那里，似乎是发现有人正向自己气势汹汹而来。"
  },
  [204744] = {
    id = 204744,
    text = "好可怕啊，呜……"
  },
  [204745] = {
    id = 204745,
    text = "就在魔女一行人接近海之精灵的时候，她却迅速逃往海中。此时的海面突然翻涌起了波浪，掀起的大浪仿佛要把海之精灵整个吞没。"
  },
  [204746] = {
    id = 204746,
    text = "呼，浑身在颤抖，这是……疯狂的气息，就在那片海面上。"
  },
  [204747] = {
    id = 204747,
    text = "那就是，村民所说的海中怪物吗。"
  },
  [204748] = {
    id = 204748,
    text = "海之精灵要被怪物抓住了！"
  },
  [204749] = {
    id = 204749,
    text = "大家，做好战斗准备！"
  },
  [204750] = {
    id = 204750,
    text = "今日海岛 阴转小雨转晴 气温宜人 空气湿度较高$B$雨后或许会有彩虹出现"
  },
  [204751] = {
    id = 204751,
    text = "大家早上好啊~~"
  },
  [204752] = {
    id = 204752,
    text = "水月起得真早。"
  },
  [204753] = {
    id = 204753,
    text = "因为昨晚的战斗过于惊心动魄，哈哈，太兴奋了，所以提前醒了！"
  },
  [204754] = {
    id = 204754,
    text = "（哈欠）真是有精神啊。"
  },
  [204755] = {
    id = 204755,
    text = "昨晚战斗结束后，海之精灵竟然和我搭话了……！竟然和我这样的人说了谢谢，而且还约定今天在同样的地方见面。"
  },
  [204756] = {
    id = 204756,
    text = "原来她还说过这些，我因为有些害怕，只是在远处支援着大家……"
  },
  [204757] = {
    id = 204757,
    text = "那还等什么，我们快点去和海之精灵见面吧！"
  },
  [204758] = {
    id = 204758,
    text = "做好准备后，众人前往昨晚的海滩，海之精灵正等在那里。"
  },
  [204759] = {
    id = 204759,
    text = "原来大家都来了……"
  },
  [204760] = {
    id = 204760,
    text = "我们遵守了约定。"
  },
  [204761] = {
    id = 204761,
    text = "像这样和别人面对面讲话，过去的我想都不敢想。但是你们救了我，我很想对你们说声谢谢……"
  },
  [204762] = {
    id = 204762,
    text = "我一直都想见一见真正的神明，没想到今天她就站在我的面前。"
  },
  [204763] = {
    id = 204763,
    text = "唔，可我并不是神明……怎么会被冠以“海之精灵”的名号呢？其实我是有名字的——辛布莉特。"
  },
  [204764] = {
    id = 204764,
    text = "（惊讶地张开了嘴）并非神明……"
  },
  [204765] = {
    id = 204765,
    text = "我经常在这里徘徊，是因为我将珍贵的东西遗落在了海底。呜……我每天在海边祈祷着，祈祷着大海能把珍贵之物送还给我，但每次我都失望而归……"
  },
  [204766] = {
    id = 204766,
    text = "或许海之精灵是一个传说，但你可以在海边游荡这么久却毫发无损，真不可思议。"
  },
  [204767] = {
    id = 204767,
    text = "拜托你们，可以再帮我一次吗？我一人做不到，但经历了昨晚，我觉得大家一起面对海中怪物，也许真的可以击败它。我愿意把我遗落在海底的珍贵物品分享出来……！"
  },
  [204768] = {
    id = 204768,
    text = "村民也因怪物而生活不好，这个忙我会帮的"
  },
  [204769] = {
    id = 204769,
    text = "我可不是为了珍贵物品才帮忙的"
  },
  [204770] = {
    id = 204770,
    text = "既然是有威胁的怪物，必须清除"
  },
  [204771] = {
    id = 204771,
    text = "听起来很棒呢，昨晚没有击败怪物，已经让我不爽了，下次见面一定要分出胜负。"
  },
  [204772] = {
    id = 204772,
    text = "大家要一起去吗……"
  },
  [204773] = {
    id = 204773,
    text = "（摇晃了下玉）既然要帮忙就帮到底，我当然乐意。但是我看玉已经进入恍惚状态了，喂——看来她还没缓过来。"
  },
  [204774] = {
    id = 204774,
    text = "这么热闹的事情怎么会少了我呢！"
  },
  [204775] = {
    id = 204775,
    text = "众人七嘴八舌讨论起明天该如何针对海中怪物，打出漂亮的一战。"
  },
  [204776] = {
    id = 204776,
    text = "天边逐渐染上了橙红色，因下过雨的缘故，一道彩虹静静地挂在日落之处。"
  },
  [204777] = {
    id = 204777,
    text = "随着夕阳西沉，彩虹也逐渐暗淡消失，随之而来的是一轮皎月悬挂空中，万里无云的夜空中繁星闪烁，月光星光洒落海面，一片波光粼粼。"
  },
  [204778] = {
    id = 204778,
    text = "你看，这夜景多美啊。"
  },
  [204779] = {
    id = 204779,
    text = "确实好美啊——！"
  },
  [204780] = {
    id = 204780,
    text = "呵呵，跟我一起出来没错吧。"
  },
  [204781] = {
    id = 204781,
    text = "可是，大晚上出来我会害怕……"
  },
  [204782] = {
    id = 204782,
    text = "害怕什么？如果是指怪物的话，来多少我就解决多少。"
  },
  [204783] = {
    id = 204783,
    text = "今日海岛 晴 气温较昨日有所升高$B$室外活动也许是个不错的选择"
  },
  [204784] = {
    id = 204784,
    text = "我为大家准备了些食物，希望大家能喜欢。"
  },
  [204785] = {
    id = 204785,
    text = "你们还需要准备什么，我们可以帮忙。"
  },
  [204786] = {
    id = 204786,
    text = "要小心啊！那怪物生气起来可能会变得更强。"
  },
  [204787] = {
    id = 204787,
    text = "魔女一行人准备妥当，来到海中怪物所在的区域。据辛布莉特所说，白天怪物很少出现，也许是因为讨厌烈日直射。"
  },
  [204788] = {
    id = 204788,
    text = "怪物就在海底吧，我看海面倒是挺平静的~~"
  },
  [204789] = {
    id = 204789,
    text = "你从包里掏出了什么？"
  },
  [204790] = {
    id = 204790,
    text = "这个吗？是之前村民送给我的，看好了，只要像这样把它丢到海里……"
  },
  [204791] = {
    id = 204791,
    text = "伴着一声巨响，水面随即炸开了一朵白色的浪花，而曾经平静的海面现在变了模样，一个庞然大物从海中冒出了头。"
  },
  [204792] = {
    id = 204792,
    text = "别吓我啊，呜……！"
  },
  [204793] = {
    id = 204793,
    text = "怎么样，这东西好用吧。这可是我教村民做出来的，村民还得感谢我呢。"
  },
  [204794] = {
    id = 204794,
    text = "来了来了，夏芙尔出击——！"
  },
  [204795] = {
    id = 204795,
    text = "别跑那么快，等等我呀……！"
  },
  [204796] = {
    id = 204796,
    text = "这一战可真是……累死了。"
  },
  [204797] = {
    id = 204797,
    text = "呼呼，我就知道我们一定可以击败怪物。"
  },
  [204798] = {
    id = 204798,
    text = "在村里好好休息吧。"
  },
  [204799] = {
    id = 204799,
    text = "回去以后，我一定要把在这里遇见的事告诉朋友们，这次的冒险足够我吹嘘一年了~~哎呀，村子里怎么这么热闹啊？"
  },
  [204800] = {
    id = 204800,
    text = "魔女一行人刚从村口进来，眼前的村落似乎变了样，到处都洋溢着欢喜的气氛。村民们跑东跑西，建筑上挂满灯，空地上也支起篝火，这热闹劲不亚于节日的盛装庆典。"
  },
  [204801] = {
    id = 204801,
    text = "听说你们击败了那个怪物，我们都很高兴，正忙着给你们准备庆典呢！"
  },
  [204802] = {
    id = 204802,
    text = "多亏了你们，我们的生活终于恢复平静了。"
  },
  [204803] = {
    id = 204803,
    text = "你们回来啦，快来我这里尝尝新出炉的点心吧~~"
  },
  [204804] = {
    id = 204804,
    text = "突然这么热闹，搞得我都不习惯了。"
  },
  [204805] = {
    id = 204805,
    text = "让我想起了故乡的节日祭典，公主大人会在祭典上为神明大人献上舞蹈。"
  },
  [204806] = {
    id = 204806,
    text = "好多摊位啊！甜点——啊呜……还有玩具——"
  },
  [204807] = {
    id = 204807,
    text = "先把嘴里的东西吃完再说话吧。"
  },
  [204808] = {
    id = 204808,
    text = "啊呜啊呜……我要买那个玩具！"
  },
  [204809] = {
    id = 204809,
    text = "这个甜点的味道真不错，老板，我想再来一个。"
  },
  [204810] = {
    id = 204810,
    text = "好盛大的庆典"
  },
  [204811] = {
    id = 204811,
    text = "看来这忙没有白帮"
  },
  [204812] = {
    id = 204812,
    text = "美味的食物——再不过去就没有了"
  },
  [204813] = {
    id = 204813,
    text = "这场庆典一直持续到午夜，虽然还有人意犹未尽，但终究熬不过一天的疲累。"
  },
  [204814] = {
    id = 204814,
    text = "这海岛是否有些不得了的存在，谁也不能确定。在这海岛上所经历的，却实打实记在了大家的脑海当中。"
  },
  [204815] = {
    id = 204815,
    text = "传说，如果在海边，捡到装着白沙的透明瓶子，你会得到来自海之精灵的珍贵馈赠。"
  },
  [204816] = {
    id = 204816,
    text = "傍晚的海边，辛布莉特在海滩上走走停停，绕了一圈又一圈。"
  },
  [204817] = {
    id = 204817,
    text = "（喃喃自语）我还记得，妈妈为了哄我睡着，讲过一个关于海之精灵的传说，虽然妈妈已经不在我身边了……"
  },
  [204818] = {
    id = 204818,
    text = "我以为那只是个传说，没想到我真的会在海边捡到它。"
  },
  [204819] = {
    id = 204819,
    text = "但是，为什么……为什么才拿到不久，它就掉到大海里了……"
  },
  [204820] = {
    id = 204820,
    text = "（轻声叹息，有泪滴滑落）多希望它能再次出现……"
  },
  [204821] = {
    id = 204821,
    text = "海中的怪物被众人击败，辛布莉特遗落在海底的珍贵物品，终于重回她的手中。"
  },
  [204822] = {
    id = 204822,
    text = "那是一个通透的小瓶子，瓶中盛着细软白沙，其间掺着些仿若碎银的石材。在月光的照射下，瓶中物品确如珍宝般夺目。"
  },
  [204823] = {
    id = 204823,
    text = "这是什么，好漂亮啊！"
  },
  [204824] = {
    id = 204824,
    text = "确实是很精致的物品呢。"
  },
  [204825] = {
    id = 204825,
    text = "让我看看是什么东西呀？嗯……这里面的东西，和我在海边捡到的珊瑚一样啊~~"
  },
  [204826] = {
    id = 204826,
    text = "（涨红了脸，不知该说些什么）……"
  },
  [204827] = {
    id = 204827,
    text = "有些东西，对自己有特殊意义的话，就是很珍贵嘛。"
  },
  [204828] = {
    id = 204828,
    text = "（红着脸低下头，小声说道）谢谢你……"
  },
  [204829] = {
    id = 204829,
    text = "海之精灵？"
  },
  [204830] = {
    id = 204830,
    text = "辛布莉特"
  },
  [204831] = {
    id = 204831,
    text = "话音刚落，二人已经整装待发。"
  },
  [204832] = {
    id = 204832,
    text = "我真的很想去，想亲自接触一次真正的神明。"
  },
  [204833] = {
    id = 204833,
    text = "我也想去看看海岛的风景，听说海岛是个适合度假的地方呢。"
  },
  [204834] = {
    id = 204834,
    text = "海岛度假，需要先准备好防晒措施呢。"
  },
  [204835] = {
    id = 204835,
    text = "别总想着度假啦，别忘了此行的目的。"
  },
  [204836] = {
    id = 204836,
    text = "红色的、还长着触手……"
  },
  [204837] = {
    id = 204837,
    text = "你见过这些魔物吗？"
  },
  [204838] = {
    id = 204838,
    text = "是海边生物，看来我们的目的地到了。"
  },
  [204839] = {
    id = 204839,
    text = "可以不用高温烹饪？想象不出是怎样的料理……"
  },
  [204840] = {
    id = 204840,
    text = "只要食材新鲜，把它们切成片，再配上酱料，会有一种独特的口感。"
  },
  [204841] = {
    id = 204841,
    text = "光是听着就很有食欲。既然是难得的海岛之旅，能不能为我做一道你说的料理呢？食材就交给我吧，我一定会为你找来最新鲜的食材。"
  },
  [204842] = {
    id = 204842,
    text = "还不清楚这里有什么海产……不过，我的料理技术还差得远，不知道能不能……好啦，别这样盯着我看了，有机会的话，我会试着做做看的。"
  },
  [204843] = {
    id = 204843,
    text = "你看那边，有一些可以吃的水果哦。"
  },
  [204844] = {
    id = 204844,
    text = "哪里哪里？哇，是西瓜，西瓜可好吃了！"
  },
  [204845] = {
    id = 204845,
    text = "只要像这样，呼，它就变成两瓣了，来吃吧~~"
  },
  [204846] = {
    id = 204846,
    text = "好甜呀，啊呜……我还想吃！"
  },
  [204847] = {
    id = 204847,
    text = "虽然我不记得过去的事了，但我还留有一种熟悉的感觉。"
  },
  [204848] = {
    id = 204848,
    text = "我家乡中的人们，似乎对神明非常崇拜，所以我也被影响了吧。"
  },
  [204849] = {
    id = 204849,
    text = "玉的家乡？很少听你提起呢。"
  },
  [204850] = {
    id = 204850,
    text = "我的家乡……是很美的地方，但已经回不去了。神明降下神罚，亲人朋友全都……"
  },
  [204851] = {
    id = 204851,
    text = "只有我还活着，可惜身体变得更为虚弱。后来有位巫女对我说，去追寻神明大人吧，你想知道的一切就能明了。"
  },
  [204852] = {
    id = 204852,
    text = "所以你才这样执着于神明啊，希望你可以如愿……"
  },
  [204853] = {
    id = 204853,
    text = "你在的时候，我才不会害怕。"
  },
  [204854] = {
    id = 204854,
    text = "可是你不在的时候，呜……"
  },
  [204855] = {
    id = 204855,
    text = "好啦好啦，放心，我是不会丢下你的。"
  },
  [204856] = {
    id = 204856,
    text = "嘿嘿，你们不也享受到好处了嘛，可不要总想着不好的地方啊。"
  },
  [204857] = {
    id = 204857,
    text = "而且，我在村内和你们在一起的话，也是很安全的嘛。"
  },
  [204858] = {
    id = 204858,
    text = "而且看你们很守约的样子，也不像是会做坏事的人。你们同意为我们供应物资的话，今天就可以住进来。"
  },
  [204859] = {
    id = 204859,
    text = "通常都是在夕阳西下到月亮升起的这段时间，就看到一个身影孤零零地在海边徘徊，似乎在寻找着什么。"
  },
  [204860] = {
    id = 204860,
    text = "虽然没有证据，但是大家都说这些事情背后一定是有关联的。"
  },
  [204861] = {
    id = 204861,
    text = "你们既然能打败那些凶猛的生物，一定很厉害吧。拜托了，能帮我们清理这附近的怪物吗？"
  },
  [204862] = {
    id = 204862,
    text = "如果你们能从周边收集到我们需要的物资，可以拿来和我们交换你们想要的东西。"
  },
  [204863] = {
    id = 204863,
    text = "主人，万圣节即将来临，为了增加节日氛围，我提前将这里布置了一番，希望您能喜欢。"
  },
  [204864] = {
    id = 204864,
    text = "我刚刚看到诺伦在准备着什么，她很快就会来找您。"
  },
  [204865] = {
    id = 204865,
    text = "（走近后环顾四周）这里的装扮和平时相比不一样，让我想起故乡的万圣节。为了万圣节，我特意准备的新衣服，看来没有白费~~♪"
  },
  [204866] = {
    id = 204866,
    text = "你的新衣服很漂亮"
  },
  [204867] = {
    id = 204867,
    text = "（被直白夸赞后忍不住露出笑容）在我的故乡，万圣节可不是随意打扮一下就可以的哦？"
  },
  [204868] = {
    id = 204868,
    text = "按照故乡的传统，在万圣节会举办节日派对，神官们会预先制作南瓜蛋糕，分发给完成节日委托的人。"
  },
  [204869] = {
    id = 204869,
    text = "节日委托都是些派对的筹备工作，大家一起努力，很快就能完成的，不用太担心~~"
  },
  [204870] = {
    id = 204870,
    text = "不过，这附近似乎有小偷出没，我做好的南瓜蛋糕没过多久就消失了。"
  },
  [204871] = {id = 204871, text = "小偷？"},
  [204872] = {
    id = 204872,
    text = "（警惕地向后退同时发出呼噜声）咕……你说谁是馋猫呢！我可是尊贵的猫灵大人，比你们强了不知道多少倍！"
  },
  [204873] = {
    id = 204873,
    text = "（咽下嘴里的食物，舔了舔手指上残留的食物碎屑）真是太美味了，我在来这里之前，从没品尝过这么好吃的点心~~"
  },
  [204874] = {
    id = 204874,
    text = "啊，我辛辛苦苦做的南瓜蛋糕……原来就是你这只馋猫一直在偷吃我做的南瓜蛋糕！"
  },
  [204875] = {
    id = 204875,
    text = "都说了我是猫灵，不是馋猫啊！只是因为你做的南瓜蛋糕很好吃，我才会尝尝的，你应该感到荣幸！"
  },
  [204876] = {
    id = 204876,
    text = "（叹气）看来她们要在这吵一会了"
  },
  [204877] = {
    id = 204877,
    text = "（在远处观察了一阵）无趣。"
  },
  [204878] = {
    id = 204878,
    text = "（重新步入建筑间的阴影中）"
  },
  [204879] = {id = 204879, text = "蓓丝蒂"},
  [204880] = {
    id = 204880,
    text = "暗之艾妮萌"
  },
  [204881] = {
    id = 204881,
    text = "是指在你背后，吃南瓜蛋糕的那只馋猫吗？"
  },
  [204882] = {
    id = 204882,
    text = "爱迪希亚"
  },
  [204883] = {id = 204883, text = "芙洛莱"},
  [204884] = {
    id = 204884,
    text = "凯多尼娅"
  },
  [204885] = {
    id = 204885,
    text = "奇装异服的女孩"
  },
  [204886] = {id = 204886, text = "多琳"},
  [204887] = {id = 204887, text = "众人"},
  [204888] = {
    id = 204888,
    text = "精灵之森，原本是高等精灵世代居住的地方，但随着浮岛嘉庇艾尔不断上升，精灵的栖息之地也不再宁静。树木的生长因过强的阳光直射而停止，地面的魔物飞上浮岛，甚至开始入侵森林，森林外围的一些树木已经开始枯萎。这样下去，精灵之森必将渐渐走向衰亡……"
  },
  [204889] = {
    id = 204889,
    text = "目睹了这一切的芙洛莱，意识到仅依靠精灵一族的力量是不够的。尽管精灵们讨厌人类，但是为了拯救这片栖息之地，必须向人类求助。请求更多的人贡献魔力，收集更多的资金，建造减弱阳光的设施，让平静再次回归精灵之森。"
  },
  [204890] = {
    id = 204890,
    text = "这样下去树木会一天天枯萎，大家都会……"
  },
  [204891] = {
    id = 204891,
    text = "芙洛莱，你看这个……"
  },
  [204892] = {
    id = 204892,
    text = "传单？偶像大赛？"
  },
  [204893] = {
    id = 204893,
    text = "奇异之城——成为年末最闪耀的女孩吧！$B$优胜者会获得圣域给予的丰厚奖金和玛那结晶。"
  },
  [204894] = {
    id = 204894,
    text = "这就是最近在上层流行的偶像吗？"
  },
  [204895] = {
    id = 204895,
    text = "偶……像？"
  },
  [204896] = {
    id = 204896,
    text = "听说是最近在人类社会非常流行的职业，在舞台上歌唱，表演各种舞蹈，是年轻人追捧的对象。"
  },
  [204897] = {
    id = 204897,
    text = "获得偶像大赛的优胜，就能成为你说的偶像了吧？"
  },
  [204898] = {
    id = 204898,
    text = "成为偶像就能获得奖金和必要的魔力，就能拯救精灵之森……"
  },
  [204899] = {
    id = 204899,
    text = "哎？芙洛莱，你要成为偶像吗？"
  },
  [204900] = {
    id = 204900,
    text = "可是你不是和我一样，不擅长和陌生人说话吗？"
  },
  [204901] = {
    id = 204901,
    text = "可是为了拯救精灵之森，没有其他更好的办法了……"
  },
  [204902] = {
    id = 204902,
    text = "一直以来，都是母亲大人守护这片土地，我什么都做不到。现在，轮到我保护大家了……"
  },
  [204903] = {
    id = 204903,
    text = "我也想克服怕生的弱点，如果可以的话，我想参加这次偶像大赛。"
  },
  [204904] = {
    id = 204904,
    text = "可是这里写着，要三个人组队才能参加，还要有一个领队。"
  },
  [204905] = {
    id = 204905,
    text = "要邀请玛娅维尔吗？她肯定不会同意吧……"
  },
  [204906] = {
    id = 204906,
    text = "只有去求米奈厄了吗……"
  },
  [204907] = {
    id = 204907,
    text = "有啦，看，那不是$heroine$吗？组队的人选来了~~"
  },
  [204908] = {id = 204908, text = "组队？"},
  [204909] = {
    id = 204909,
    text = "哎，你也不想登上万众瞩目的舞台吗？可是，这样下去我们连三个人的队伍也凑不齐了……"
  },
  [204910] = {
    id = 204910,
    text = "舞台？听起来很有趣啊，虽然妈妈说过不要去太远的地方，不过这么有趣的事情……"
  },
  [204911] = {
    id = 204911,
    text = "嗯，决定了，我也要加入你们的队伍，参加这次大赛，成为大家都认可的偶像。"
  },
  [204912] = {
    id = 204912,
    text = "$heroine$，那就拜托你当我们的领队了。"
  },
  [204913] = {
    id = 204913,
    text = "凯多尼娅，这个人……"
  },
  [204914] = {
    id = 204914,
    text = "芙洛莱，别担心，$heroine$很可靠的。为了精灵之森，大家一起加油吧~~"
  },
  [204915] = {
    id = 204915,
    text = "奇异之城？"
  },
  [204916] = {
    id = 204916,
    text = "看上去好奇怪，真的不会有妖怪出现么……"
  },
  [204917] = {
    id = 204917,
    text = "那边围着好多人……"
  },
  [204918] = {
    id = 204918,
    text = "那边的女孩！"
  },
  [204919] = {
    id = 204919,
    text = "我……是在说我吗……"
  },
  [204920] = {
    id = 204920,
    text = "你在害怕什么？别再往后躲了，就是在说你啦，别躲在魔女的身后啦！害怕成这样，还想成为偶像？"
  },
  [204921] = {
    id = 204921,
    text = "噫……果然像我这样的人，没办法成为偶像吗……可是不成为偶像，森林就会毁灭……"
  },
  [204922] = {
    id = 204922,
    text = "别再磨磨蹭蹭的了，想要成为偶像，就要彻底改变自己。我是奇异之城的管理员——多琳，这两周的时间内会管理大家的生活，想要成为最终舞台上的偶像吗？"
  },
  [204923] = {id = 204923, text = "……"},
  [204924] = {
    id = 204924,
    text = "哎，你们的干劲就只有这样吗？完全不行啊……想成为最闪耀的女孩吗，那就在我的教导下接受偶像的训练吧！"
  },
  [204925] = {id = 204925, text = "哦！"},
  [204926] = {id = 204926, text = "哦……"},
  [204927] = {
    id = 204927,
    text = "让我为你们说明下吧。"
  },
  [204928] = {
    id = 204928,
    text = "在这里每天必须要参加统一的训练，此外的时间是每个人自由支配的哟，每个人可以选择不同的课程提升自己，也可以完成我发布的委托，到我这里领取相应的奖励，将自己装扮成理想的模样。"
  },
  [204929] = {
    id = 204929,
    text = "不过，最闪亮的女孩可不是只有外表的花瓶哦，在舞台上长时间表演可是很消耗体力的。"
  },
  [204930] = {
    id = 204930,
    text = "在这座城内我们准备了魔法召唤物，和他们战斗，锻炼自己的体力，确保在最后的舞台上顺利完成演出。你们还有什么疑问吗？"
  },
  [204931] = {
    id = 204931,
    text = "每天有什么训练？"
  },
  [204932] = {
    id = 204932,
    text = "有什么样的委托？"
  },
  [204933] = {
    id = 204933,
    text = "最后的舞台？"
  },
  [204934] = {
    id = 204934,
    text = "没有疑问了"
  },
  [204935] = {
    id = 204935,
    text = "每天会为每个人安排必须参加的训练，此外的时间大家自由支配，可以选择不同的课程，也可以借机放松自己，提升团队的凝聚力。"
  },
  [204936] = {
    id = 204936,
    text = "不过每天的时间有限，在有限的时间内高效地提升自己的方法，只有靠自己摸索了。"
  },
  [204937] = {
    id = 204937,
    text = "别担心，都是些很简单的事情，完成后我会给予你们相应的奖励，不过可不能只想着奖励而忘记参加课程训练哟，只有最努力的女孩才能获得最后的胜利。"
  },
  [204938] = {
    id = 204938,
    text = "这次的偶像大赛持续14天，在第7天会有中间汇报演出，每个队伍要先击败神秘的怪物，获得登台演出的资格。登台演出时会接受台下评委的审定，评分较低的会被淘汰，离开这里。"
  },
  [204939] = {
    id = 204939,
    text = "在最后一天会让大家登上闪耀舞台，在数万人面前展示自己，最后的选择权完全交给台下的观众。想要成为最闪耀的女孩，就在最后的舞台上尽情表现自己吧！"
  },
  [204940] = {
    id = 204940,
    text = "必须参加的训练马上就开始了，你们快点过去吧。"
  },
  [204941] = {
    id = 204941,
    text = "今天的训练是体力的锻炼，这些是我们召唤出的魔法生物，只有击败它们，才能去参加后面的练习。"
  },
  [204942] = {
    id = 204942,
    text = "哎，要战斗吗？我……"
  },
  [204943] = {
    id = 204943,
    text = "可是不战斗就没办法继续训练了啊，别担心，我和$heroine$会保护你的。"
  },
  [204944] = {
    id = 204944,
    text = "这样就结束了吗？再多玩一会吧~~"
  },
  [204945] = {
    id = 204945,
    text = "好累啊，别再战斗了……"
  },
  [204946] = {
    id = 204946,
    text = "要休息一会吗？"
  },
  [204947] = {
    id = 204947,
    text = "这种运动量就叫苦了吗？真是大小姐啊！好吧，只能休息五分钟哦，一会就要自由选择课程训练了。"
  },
  [204948] = {
    id = 204948,
    text = "哎——！"
  },
  [204949] = {
    id = 204949,
    text = "昨天的训练只是开始，看上去大家都已经适应这里了，今天也会是充实的一天。今天为大家准备的是成为焦点的练习。"
  },
  [204950] = {id = 204950, text = "焦点？"},
  [204951] = {
    id = 204951,
    text = "身为偶像，就要自信地走上舞台，成为全场目光的焦点，没有这种觉悟还是快点离开吧！"
  },
  [204952] = {
    id = 204952,
    text = "听上去好难……"
  },
  [204953] = {
    id = 204953,
    text = "像我这样的人，要成为焦点……"
  },
  [204954] = {
    id = 204954,
    text = "想要克服怕生的弱点，就得适应成为焦点吧。"
  },
  [204955] = {
    id = 204955,
    text = "一旦成为大家的焦点，就会享受这种感觉，就像是有无尽的魅力，吸引着……"
  },
  [204956] = {
    id = 204956,
    text = "要被大家盯着看吗？可是，我做不到……只是想想，就会全身发抖……"
  },
  [204957] = {
    id = 204957,
    text = "我也不喜欢被别人盯着看，不过为了成为偶像，一定要克服这个弱点。"
  },
  [204958] = {
    id = 204958,
    text = "我觉得还好啦，能成为大家视线的焦点，一定是非常出色地女生，我想要成为这样的女生！"
  },
  [204959] = {
    id = 204959,
    text = "那边的家伙，不要在我说话的时候窃窃私语！"
  },
  [204960] = {
    id = 204960,
    text = "对不起！"
  },
  [204961] = {
    id = 204961,
    text = "真是的，一点礼仪都不懂，还想成为偶像。"
  },
  [204962] = {
    id = 204962,
    text = "我们只是想成为像多琳小姐一样成熟的女生，能够自然地站在这么多人前面，站在最后的大舞台上。"
  },
  [204963] = {
    id = 204963,
    text = "真是张小甜嘴，不过我可不会对你特殊关照的。"
  },
  [204964] = {
    id = 204964,
    text = "（清嗓子）嗯哼……接下来会为各位准备模拟舞台的魔法生物，它们会围在你们旁边，一直盯着你们，想成为闪耀的女孩，就要适应这种感觉。那么，训练——开始啦！"
  },
  [204965] = {
    id = 204965,
    text = "课程开始——"
  },
  [204966] = {
    id = 204966,
    text = "这就是魔法傀儡吗？看上去有点……"
  },
  [204967] = {
    id = 204967,
    text = "我也不喜欢这种感觉，稍微有点讨厌呢……它们一直在盯着我们，别这样……"
  },
  [204968] = {
    id = 204968,
    text = "啊，这些魔法傀儡围过来了，呃……"
  },
  [204969] = {
    id = 204969,
    text = "芙洛莱，等等我啦……你们，别跟过来啊……"
  },
  [204970] = {
    id = 204970,
    text = "别过来……求求你们，别靠近我们啊！"
  },
  [204971] = {
    id = 204971,
    text = "啊，这些傀儡，坏掉了……"
  },
  [204972] = {
    id = 204972,
    text = "喂，你们这些家伙，竟然把训练用的魔法傀儡弄坏了！这可是我昨天熬夜才做好的！丧失资格，全部丧失资格！"
  },
  [204973] = {
    id = 204973,
    text = "对不起，我们不是故意的……"
  },
  [204974] = {
    id = 204974,
    text = "怎么会这样……精灵之森的伙伴们……"
  },
  [204975] = {
    id = 204975,
    text = "别再责怪他们了，这只是因为这些魔法傀儡的做工太精致了，没有高明的魔法控制能力做不出这么逼真的傀儡。"
  },
  [204976] = {id = 204976, text = "嗯……"},
  [204977] = {
    id = 204977,
    text = "这已经不是傀儡，是作品了。他们只是害怕和生人接触，所以才会害怕这些精致的魔法作品。"
  },
  [204978] = {
    id = 204978,
    text = "你这家伙，真了不起，竟然能理解这些作品的美妙！这可是研究的新成果，我花了整整一晚上才做完的！"
  },
  [204979] = {
    id = 204979,
    text = "（清嗓子）嗯……既然你们已经认识到自己的错误，那我就原谅你们了，好好准备接下来的训练吧。"
  },
  [204980] = {
    id = 204980,
    text = "那边怎么那么吵？喂，你们围在那里做什么！"
  },
  [204981] = {
    id = 204981,
    text = "啦啦啦，啦啦啦，啦啦啦啦啦~~"
  },
  [204982] = {
    id = 204982,
    text = "站在前面的是爱迪希亚吗？好厉害，竟然能在那么多人面前唱歌……"
  },
  [204983] = {
    id = 204983,
    text = "怎么办，我们落在最后面了，呜……"
  },
  [204984] = {
    id = 204984,
    text = "今天为你们准备了这些——锵锵！"
  },
  [204985] = {
    id = 204985,
    text = "好多衣服……"
  },
  [204986] = {
    id = 204986,
    text = "太棒了，即便在故乡也很难见到这么华美的服饰！"
  },
  [204987] = {
    id = 204987,
    text = "身为偶像，当然要穿上符合身份的衣服啦！别客气，大家尽情挑选自己喜欢的衣服吧。"
  },
  [204988] = {
    id = 204988,
    text = "高个子的女孩"
  },
  [204989] = {
    id = 204989,
    text = "矮个子的女孩"
  },
  [204990] = {
    id = 204990,
    text = "这件是我先看上的，快点放手啦！"
  },
  [204991] = {
    id = 204991,
    text = "哈？在说什么蠢话啊！这可是我看上的衣服，该放手的是你！"
  },
  [204992] = {
    id = 204992,
    text = "这么漂亮的长裙，当然只有像我这样完美的身材才搭配，像你这种小不点，快点闪到一边去！"
  },
  [204993] = {
    id = 204993,
    text = "像你这种猩猩一样的家伙，还想穿上礼服，成为公主？别开玩笑了！"
  },
  [204994] = {
    id = 204994,
    text = "她们好像吵起来了……"
  },
  [204995] = {
    id = 204995,
    text = "好啦，想要成为最闪耀女孩的淑女们，别再吵了。"
  },
  [204996] = {
    id = 204996,
    text = "这件是我的！"
  },
  [204997] = {
    id = 204997,
    text = "快放手，这是属于我的！"
  },
  [204998] = {id = 204998, text = "……"},
  [204999] = {
    id = 204999,
    text = "好好听我说话！谁再争吵就让她出局，直接被淘汰！"
  },
  [205000] = {
    id = 205000,
    text = "可是大家都很喜欢这些衣服，要怎么分配呢……"
  },
  [205001] = {
    id = 205001,
    text = "最闪耀的女孩，当然也是最强者啦。训练场那边有魔法卫队用于训练的魔法生物，更快击败他们的队伍，就能优先挑选自己喜欢的衣服。"
  },
  [205002] = {
    id = 205002,
    text = "哎——？又要战斗吗……"
  },
  [205003] = {
    id = 205003,
    text = "为了那些可爱的衣服，嗯，我也要战斗。"
  },
  [205004] = {
    id = 205004,
    text = "快点跟上来啦，我们要落后了！"
  },
  [205005] = {
    id = 205005,
    text = "到此为止了！时间最短的是$heroine$的队伍，由他们先挑选喜欢的衣服。"
  },
  [205006] = {
    id = 205006,
    text = "太好了，我要选从没见过的服饰！"
  },
  [205007] = {
    id = 205007,
    text = "我要换上那件漂亮的礼服。"
  },
  [205008] = {id = 205008, text = "我……"},
  [205009] = {
    id = 205009,
    text = "课程开始——"
  },
  [205010] = {
    id = 205010,
    text = "$heroine$，这件衣服……"
  },
  [205011] = {
    id = 205011,
    text = "非常适合你！"
  },
  [205012] = {
    id = 205012,
    text = "要成为最闪耀的女孩了！"
  },
  [205013] = {
    id = 205013,
    text = "真的吗……嘿嘿，谢谢你……"
  },
  [205014] = {id = 205014, text = "哼……"},
  [205015] = {
    id = 205015,
    text = "尖声的女孩"
  },
  [205016] = {
    id = 205016,
    text = "兴奋的女孩"
  },
  [205017] = {
    id = 205017,
    text = "快看那边，快看那个女孩！"
  },
  [205018] = {
    id = 205018,
    text = "好可爱啊！怎么办，和她相比，完全没有胜算啊！"
  },
  [205019] = {
    id = 205019,
    text = "哇……别靠过来啊……"
  },
  [205020] = {
    id = 205020,
    text = "难以置信，就像是量身定做一样的合适。"
  },
  [205021] = {
    id = 205021,
    text = "可以告诉我你的名字吗？可以交个朋友吗？"
  },
  [205022] = {
    id = 205022,
    text = "那个……我是来自精灵湖畔的凯多尼娅……"
  },
  [205023] = {
    id = 205023,
    text = "精灵湖畔，难道你也是高等精灵吗？"
  },
  [205024] = {
    id = 205024,
    text = "我还是第一次见到这么漂亮的女孩，同为女性也被你的美丽感动了！"
  },
  [205025] = {
    id = 205025,
    text = "嘿嘿，我不是精灵啦……"
  },
  [205026] = {
    id = 205026,
    text = "太好了，凯多尼娅也能和别人正常相处了，这样就能和我一起站上最后的舞台啦~~"
  },
  [205027] = {id = 205027, text = "……"},
  [205028] = {
    id = 205028,
    text = "今天是体力的加强训练，彻底锻炼自己的毅力，只有最有毅力的人，才能在舞台上笑到最后。"
  },
  [205029] = {
    id = 205029,
    text = "这些好像没什么关联吧……"
  },
  [205030] = {
    id = 205030,
    text = "又要运动吗，好累啊……"
  },
  [205031] = {
    id = 205031,
    text = "不要再抱怨了，今天的目标是先跑五千米！"
  },
  [205032] = {
    id = 205032,
    text = "五……五……"
  },
  [205033] = {
    id = 205033,
    text = "五千米？"
  },
  [205034] = {
    id = 205034,
    text = "玛娅维尔，救救我吧……"
  },
  [205035] = {
    id = 205035,
    text = "那边的是……魔法生物？"
  },
  [205036] = {
    id = 205036,
    text = "别想偷懒，这些魔法生物会追在你们身后，不跑快点的话，要被它们追上了！"
  },
  [205037] = {
    id = 205037,
    text = "哎——！"
  },
  [205038] = {
    id = 205038,
    text = "芙洛莱，快点跟上来啊，那些家伙要追上来了！"
  },
  [205039] = {
    id = 205039,
    text = "我不行了……像灌铅一样，呼——呼……完全跑不动了，呜……"
  },
  [205040] = {
    id = 205040,
    text = "我也快跑不动了……"
  },
  [205041] = {
    id = 205041,
    text = "那些家伙追上来了。"
  },
  [205042] = {
    id = 205042,
    text = "对不起，都是因为我拖后腿……"
  },
  [205043] = {
    id = 205043,
    text = "你的脸都白了，还是先休息一会吧。"
  },
  [205044] = {
    id = 205044,
    text = "那边的家伙，别再偷懒了，你们已经是最后一名了！快点跑起来！"
  },
  [205045] = {
    id = 205045,
    text = "对不起——！"
  },
  [205046] = {
    id = 205046,
    text = "偶像果然要看舞台的表现力，用自己的热情去点燃台下观众的热情，每个眼神，每个动作都很重要。因此，今天为你们准备的是——控制表情的训练。"
  },
  [205047] = {
    id = 205047,
    text = "控制表情？"
  },
  [205048] = {
    id = 205048,
    text = "是要一直对着台下笑吗？"
  },
  [205049] = {
    id = 205049,
    text = "一直笑的是傻瓜吧？"
  },
  [205050] = {
    id = 205050,
    text = "我要你们做的练习是灵活地切换自己的表情，在舞台上将自己的感情传递给台下的观众。先尝试做笑的练习吧。"
  },
  [205051] = {id = 205051, text = "嘿嘿~~"},
  [205052] = {
    id = 205052,
    text = "像这样吗？"
  },
  [205053] = {
    id = 205053,
    text = "要更自然一些。"
  },
  [205054] = {id = 205054, text = "哈……"},
  [205055] = {
    id = 205055,
    text = "你这是在笑吗？"
  },
  [205056] = {id = 205056, text = "嗯……"},
  [205057] = {
    id = 205057,
    text = "表情太僵硬了，比哭还难看。"
  },
  [205058] = {
    id = 205058,
    text = "这么说也太过分了！"
  },
  [205059] = {
    id = 205059,
    text = "太天真了，这种笑容怎么可能会被观众认可。看来要用我的魔法，把你的面部肌肉固定住了。"
  },
  [205060] = {
    id = 205060,
    text = "接下来是惹人怜爱的为难表情。"
  },
  [205061] = {
    id = 205061,
    text = "就算这么说，我们也不知道应该摆出怎样的表情。"
  },
  [205062] = {
    id = 205062,
    text = "对啊对啊，我也不明白~~"
  },
  [205063] = {
    id = 205063,
    text = "没办法了，这里就交给魔法傀儡帮助你们吧！不想被它们追上，就尽全力逃跑吧！"
  },
  [205064] = {
    id = 205064,
    text = "哎——？"
  },
  [205065] = {
    id = 205065,
    text = "哈哈，就是这个表情，保持住，魔法傀儡要追上你们啦！"
  },
  [205066] = {
    id = 205066,
    text = "太棒了，刚刚的表情太棒了，大家要记住这个感觉，休息五分钟，然后开始后面的训练。芙洛莱，你留下来，继续笑的练习。"
  },
  [205067] = {
    id = 205067,
    text = "就这样，芙洛莱一直在练习笑容。"
  },
  [205068] = {
    id = 205068,
    text = "终于可以休息了吗？"
  },
  [205069] = {
    id = 205069,
    text = "那个……"
  },
  [205070] = {id = 205070, text = "？"},
  [205071] = {
    id = 205071,
    text = "那个……我的笑容……真的很奇怪吗？呜……"
  },
  [205072] = {
    id = 205072,
    text = "明天就是中间汇报演出了，你们中的一半会被淘汰。今天你们就以组队的形式进行自由练习吧，认真准备明天的演出吧。"
  },
  [205073] = {
    id = 205073,
    text = "明天台下也会坐着很多观众吗？"
  },
  [205074] = {
    id = 205074,
    text = "应该没有观众，只有评委。"
  },
  [205075] = {
    id = 205075,
    text = "评委吗……都是不认识的人吗……"
  },
  [205076] = {
    id = 205076,
    text = "那边的队伍，要试试模拟演出吗？"
  },
  [205077] = {
    id = 205077,
    text = "模拟演出？"
  },
  [205078] = {
    id = 205078,
    text = "那边就是明天的舞台，附近的孩子们会坐在台下，你们可以为他们献上表演，当做明天的演习。"
  },
  [205079] = {
    id = 205079,
    text = "拜托了，请让我们也进行模拟演出的练习吧。"
  },
  [205080] = {
    id = 205080,
    text = "不过申请模拟演出的队伍很多啊，这里还是请出魔法傀儡吧，只有击败魔法傀儡的队伍才能进行模拟演出练习！"
  },
  [205081] = {
    id = 205081,
    text = "这就是明天的舞台吗，哇，台下真的坐着一群人呢~~"
  },
  [205082] = {
    id = 205082,
    text = "虽然只有十几个孩子，我也要加油。"
  },
  [205083] = {id = 205083, text = "我……"},
  [205084] = {
    id = 205084,
    text = "不要紧吧，你的脸色很不好。"
  },
  [205085] = {
    id = 205085,
    text = "没关系的，我……我会努力的。"
  },
  [205086] = {
    id = 205086,
    text = "那么，开始吧。"
  },
  [205087] = {
    id = 205087,
    text = "我是精灵湖畔的凯多尼娅，请大家多多指教了。"
  },
  [205088] = {
    id = 205088,
    text = "我是爱迪希亚，我的故乡在遥远的海边，希望你们能喜欢我的歌声~~"
  },
  [205089] = {
    id = 205089,
    text = "我……我……"
  },
  [205090] = {
    id = 205090,
    text = "性急的孩子"
  },
  [205091] = {
    id = 205091,
    text = "顽皮的孩子"
  },
  [205092] = {
    id = 205092,
    text = "起哄的孩子"
  },
  [205093] = {
    id = 205093,
    text = "大姐姐，大点声啊，听不见啦！"
  },
  [205094] = {
    id = 205094,
    text = "声音太小啦，听不见啦！大姐姐难道在害羞吗？下去啦，下去啦！"
  },
  [205095] = {
    id = 205095,
    text = "哈哈，害羞的姐姐，下去啦！"
  },
  [205096] = {
    id = 205096,
    text = "对不起，我……"
  },
  [205097] = {
    id = 205097,
    text = "芙洛莱，等一下……"
  },
  [205098] = {
    id = 205098,
    text = "强忍着泪水的芙洛莱跑下了舞台。"
  },
  [205099] = {
    id = 205099,
    text = "追上她……"
  },
  [205100] = {
    id = 205100,
    text = "好可怕……"
  },
  [205101] = {
    id = 205101,
    text = "原来你躲在这里。"
  },
  [205102] = {
    id = 205102,
    text = "对不起，模拟演出因为我又搞砸了……大家，对不起……"
  },
  [205103] = {
    id = 205103,
    text = "不用道歉啦，我们都没有责怪你，凯多尼娅和爱迪希亚也都很担心你。"
  },
  [205104] = {
    id = 205104,
    text = "果然……我还是害怕不认识的人……"
  },
  [205105] = {
    id = 205105,
    text = "坐在她身边"
  },
  [205106] = {
    id = 205106,
    text = "对不起……"
  },
  [205107] = {
    id = 205107,
    text = "让她靠着肩膀"
  },
  [205108] = {
    id = 205108,
    text = "顽皮的小男孩"
  },
  [205109] = {
    id = 205109,
    text = "坏笑的小男孩"
  },
  [205110] = {
    id = 205110,
    text = "你的项链吗？啊，那东西我是见过啦，看，就在那棵树的上面啦！"
  },
  [205111] = {
    id = 205111,
    text = "哎呀，看来你不努力跳高一点可不行啊，哈哈，完全够不到呢！"
  },
  [205112] = {
    id = 205112,
    text = "还给我，还给我……呜呜…那是母亲大人留给我的……"
  },
  [205113] = {
    id = 205113,
    text = "随行的小女孩"
  },
  [205114] = {
    id = 205114,
    text = "我们还是把项链取下来还给她吧？一个人孤零零的，好可怜啊。"
  },
  [205115] = {
    id = 205115,
    text = "诶？还给她？还给这个小妖怪吗？你妈妈没有说过吗？不要接近森林，森林里有妖怪。"
  },
  [205116] = {
    id = 205116,
    text = "对呀对呀，她一个人住在这森林里，一定就是小妖怪啦！"
  },
  [205117] = {
    id = 205117,
    text = "哎？小妖怪，好讨厌！"
  },
  [205118] = {
    id = 205118,
    text = "还给我，求求你们把它还给我……"
  },
  [205119] = {
    id = 205119,
    text = "好啦，不要再理这个小妖怪了，我们来玩捉迷藏吧！"
  },
  [205120] = {
    id = 205120,
    text = "那你们藏好了，被我找到可要被惩罚哟！"
  },
  [205121] = {
    id = 205121,
    text = "输了还要接受惩罚吗？"
  },
  [205122] = {
    id = 205122,
    text = "让我想想看……对了，输了的话，就要坐在那个小妖怪身边啦！"
  },
  [205123] = {
    id = 205123,
    text = "哎？不要啦！感觉好阴沉，就像是妖怪一样吓人……"
  },
  [205124] = {id = 205124, text = "米奈厄"},
  [205125] = {
    id = 205125,
    text = "你们这些坏家伙，竟然欺负芙洛莱大人！"
  },
  [205126] = {
    id = 205126,
    text = "哇，妖怪出来了！"
  },
  [205127] = {
    id = 205127,
    text = "快跑啊！"
  },
  [205128] = {
    id = 205128,
    text = "芙洛莱大人，别哭了，达娜大人的项链就在这里，快点戴上它吧。"
  },
  [205129] = {
    id = 205129,
    text = "玛娅维尔"
  },
  [205130] = {
    id = 205130,
    text = "果然还是应该禁止陌生人靠近森林，外面的世界对于芙洛莱大人来说，太过危险。"
  },
  [205131] = {
    id = 205131,
    text = "害怕的话，不用勉强自己，我会帮你和他们解释，还是先回精……"
  },
  [205132] = {
    id = 205132,
    text = "啊……够了！你又了解我什么呢！"
  },
  [205133] = {
    id = 205133,
    text = "“外面的世界很可怕”“不要走出森林”“不要勉强自己”，接下来呢？你也想这么说吧，“没关系，还是回精灵之森吧”，“我们不会责备你的。”"
  },
  [205134] = {
    id = 205134,
    text = "全部……这些我都已经听腻了！"
  },
  [205135] = {
    id = 205135,
    text = "泄洪般放声而出的芙洛莱，像是完全变了一个人。面对她连珠而出的语句，我只能沉默。"
  },
  [205136] = {
    id = 205136,
    text = "但是，我也想要努力，想要走出森林，认识新的朋友，想要帮助森林的同伴，想要拯救那片森林，不是我被大家保护，而是我来保护大家，就像母亲大人那样……"
  },
  [205137] = {
    id = 205137,
    text = "对不起，擅自向你发火，明明是我的软弱……"
  },
  [205138] = {
    id = 205138,
    text = "为什么要道歉呢……"
  },
  [205139] = {id = 205139, text = "？"},
  [205140] = {
    id = 205140,
    text = "朋友……"
  },
  [205141] = {id = 205141, text = "朋友？"},
  [205142] = {
    id = 205142,
    text = "你不是想要认识新的朋友吗？"
  },
  [205143] = {
    id = 205143,
    text = "可是，我没办法面对不认识的人，我只有凯多尼娅一个朋友……"
  },
  [205144] = {id = 205144, text = "我"},
  [205145] = {id = 205145, text = "你？"},
  [205146] = {
    id = 205146,
    text = "我们已经是朋友了"
  },
  [205147] = {
    id = 205147,
    text = "我们是……朋友？"
  },
  [205148] = {
    id = 205148,
    text = "扶起芙洛莱"
  },
  [205149] = {
    id = 205149,
    text = "没有发现吗，你已经能和我像这样亲密地交流了，像我这样的陌生人，已经变成你的朋友了，还觉得我可怕吗？"
  },
  [205150] = {
    id = 205150,
    text = "……$B$谢谢……"
  },
  [205151] = {id = 205151, text = "？"},
  [205152] = {
    id = 205152,
    text = "不要捉弄我啦……"
  },
  [205153] = {
    id = 205153,
    text = "入口那边的怪物是……"
  },
  [205154] = {
    id = 205154,
    text = "各位参赛者，终于到汇报演出的时候啦。如你们所见，入口处是我最新的研究，只有击败这个魔法傀儡的参赛者，才能登上汇报演出的舞台。"
  },
  [205155] = {
    id = 205155,
    text = "汇报演出结束后，100支队伍中会有一半遭到淘汰。想要成为最闪耀的女孩吗？那就先击败魔法傀儡，登上汇报演出的舞台吧！"
  },
  [205156] = {
    id = 205156,
    text = "终于到汇报演出了，台下坐着好多人啊，那些就是评委吗？"
  },
  [205157] = {
    id = 205157,
    text = "芙洛莱，为什么还是平时的穿着啊？"
  },
  [205158] = {
    id = 205158,
    text = "现在的我，还不是合格的偶像，等最终演出再换上偶像的衣服。"
  },
  [205159] = {
    id = 205159,
    text = "别担心，这次的歌曲的前半部分由我们负责，最后的独唱就交给你啦。"
  },
  [205160] = {id = 205160, text = "嗯。"},
  [205161] = {
    id = 205161,
    text = "不要看台下，就像我们单独练习时那样，就不会害怕了。"
  },
  [205162] = {
    id = 205162,
    text = "下一个就轮到我们上场了，啊，好紧张啊~~"
  },
  [205163] = {
    id = 205163,
    text = "嗯，我也……"
  },
  [205164] = {
    id = 205164,
    text = "神秘的声音"
  },
  [205165] = {
    id = 205165,
    text = "我的女儿，你竟然为人类歌唱……"
  },
  [205166] = {id = 205166, text = "我……"},
  [205167] = {
    id = 205167,
    text = "芙洛莱，你怎么啦？脸色看上去很不好。"
  },
  [205168] = {
    id = 205168,
    text = "没关系，只是稍微有点紧张啦。"
  },
  [205169] = {
    id = 205169,
    text = "那些可恨的人类，那些可恨的人类……"
  },
  [205170] = {
    id = 205170,
    text = "你的脸色好白，要喝点水吗？"
  },
  [205171] = {
    id = 205171,
    text = "没关系的，到我们上场了。"
  },
  [205172] = {
    id = 205172,
    text = "终于到我们啦，上场啦！"
  },
  [205173] = {
    id = 205173,
    text = "伴随着音乐，前半部分的歌曲，凯多尼娅和爱迪希亚表现得非常好，这样下去，肯定能进入最后的决赛。终于要到芙洛莱的独唱了。"
  },
  [205174] = {
    id = 205174,
    text = "可恨的人类，竟然欺骗我……$B$卑微的家伙，竟然……竟然……"
  },
  [205175] = {
    id = 205175,
    text = "我……不要……"
  },
  [205176] = {
    id = 205176,
    text = "音乐声并未暂停，但是台上的芙洛莱张着嘴，并没有发出任何声音。"
  },
  [205177] = {
    id = 205177,
    text = "（轻声）芙洛莱，到你了，快点唱啊……"
  },
  [205178] = {id = 205178, text = "……"},
  [205179] = {
    id = 205179,
    text = "我的女儿，憎恨这些卑微的人类吧，怨恨，怨恨……"
  },
  [205180] = {
    id = 205180,
    text = "（轻声）没办法了，只能我先唱了。"
  },
  [205181] = {
    id = 205181,
    text = "凯多尼娅唱完了剩余的部分，在评委惊讶的目光中，结束了汇报演出。从头到尾，芙洛莱没有发出任何声音，只是张着嘴，呆站在舞台上。"
  },
  [205182] = {
    id = 205182,
    text = "对不起，我……"
  },
  [205183] = {
    id = 205183,
    text = "芙洛莱跑下了舞台，径直跑出了会场。那是我第二次看到她流泪。"
  },
  [205184] = {
    id = 205184,
    text = "不知追赶了多久，终于在湖畔追上了芙洛莱。"
  },
  [205185] = {
    id = 205185,
    text = "真没想到你竟然跑了这么久，你的体力不是很差吗……"
  },
  [205186] = {
    id = 205186,
    text = "你怎么会……"
  },
  [205187] = {
    id = 205187,
    text = "当然是因为担心你啊。"
  },
  [205188] = {
    id = 205188,
    text = "对不起，因为我，大家的演出被……"
  },
  [205189] = {
    id = 205189,
    text = "演出吗？其实你不用道歉的，其实我们还是晋级了。"
  },
  [205190] = {
    id = 205190,
    text = "怎么会……"
  },
  [205191] = {
    id = 205191,
    text = "实际上有一半的队伍在战斗中失败了，直接被淘汰了。虽然汇报演出我们是零分，但是还是以最后一名晋级了。"
  },
  [205192] = {
    id = 205192,
    text = "对不起……"
  },
  [205193] = {
    id = 205193,
    text = "为什么要一直道歉呢？慢慢地尝试和陌生人接触，相信你一定能……"
  },
  [205194] = {
    id = 205194,
    text = "没用的……"
  },
  [205195] = {
    id = 205195,
    text = "还没有试过就放弃……"
  },
  [205196] = {
    id = 205196,
    text = "没用的，其实我并不害怕陌生人，不然，我们怎么会成为朋友呢？"
  },
  [205197] = {
    id = 205197,
    text = "站在舞台上时，我又听见了那个声音。"
  },
  [205198] = {id = 205198, text = "声音？"},
  [205199] = {
    id = 205199,
    text = "那是在虚无之中的声音，是母亲大人的声音……"
  },
  [205200] = {
    id = 205200,
    text = "我终于意识到，我憎恨着人类啊……我体内流淌的精灵之血，让我永远仇视着人类，我又怎么可能为人类唱歌呢……"
  },
  [205201] = {
    id = 205201,
    text = "没关系了，我已经不会再哭了。小时候总是不明白，为什么不能接触人类，后来玛娅维尔告诉我，我继承了最高贵的血脉，不能和母亲一样陷入虚无之中……"
  },
  [205202] = {
    id = 205202,
    text = "你的母亲是？"
  },
  [205203] = {
    id = 205203,
    text = "因为母亲而憎恨人类？"
  },
  [205204] = {
    id = 205204,
    text = "母亲大人是守护这片森林的女神，是高等精灵的领袖，但是现在却沉睡在湖底。"
  },
  [205205] = {
    id = 205205,
    text = "所有人都不告诉我母亲的事情，我偷听到大家在背后悄悄议论，母亲大人被人类欺骗，最终失去了精灵的力量，伤心欲绝，最终永久地陷入沉睡之中。"
  },
  [205206] = {
    id = 205206,
    text = "高等精灵和人类不同，虽然能在这个世界上生存数千年，但是也有寿命走到尽头的时候。"
  },
  [205207] = {
    id = 205207,
    text = "和你猜想的一样，一旦高等精灵繁育了后代，就会把自己的魔力传给后代，然后逐渐走到生命的尽头，所以高等精灵不会繁育后代。"
  },
  [205208] = {
    id = 205208,
    text = "我的出生就意味着母亲大人的衰亡，原本身为精灵领袖，是不可能打破这个禁忌的。但是母亲大人却被人类欺骗，被……"
  },
  [205209] = {
    id = 205209,
    text = "把手从我的头上拿开吧，头发都被你弄乱了……"
  },
  [205210] = {id = 205210, text = "对不起"},
  [205211] = {
    id = 205211,
    text = "我只是担心你"
  },
  [205212] = {
    id = 205212,
    text = "现在我渐渐能感觉到，陷入沉睡的母亲大人，内心的痛苦与孤独……"
  },
  [205213] = {
    id = 205213,
    text = "母亲大人一定非常后悔，憎恨着那些欺骗她的人类。也是呢，人类一直在背叛，他们自己无法击败魔物，就让浮岛升空，导致资源匮乏，就来抢占我们的森林。"
  },
  [205214] = {
    id = 205214,
    text = "他们忘记了是高等精灵击败了魔王，救了他们的祖先，他们不断入侵我们的栖息之地，砍伐树木，破坏森林。"
  },
  [205215] = {
    id = 205215,
    text = "而现在的我却要成为偶像，去为人类歌唱。母亲大人看到了这一切，所以才会那么愤怒吧。我清楚地听见了她的声音。"
  },
  [205216] = {
    id = 205216,
    text = "可是我必须守护这片森林，小时候被大家崇拜，无论做什么都会被表扬，还是很高兴的。周围的人期待我像母亲一样守护他们，我一直扮演着这样的角色，不断地表演——"
  },
  [205217] = {
    id = 205217,
    text = "但是当我坐在湖畔，望着湖中的倒影，“那个被精灵血脉束缚的孩子，那个装作乖巧的孩子，是谁啊？”"
  },
  [205218] = {
    id = 205218,
    text = "我什么都没有做，什么也做不成，我没法成为母亲大人的替代者，这片森林面临危机，我却束手无力，我不断地扯着自己的头发，敲打着这片土地。"
  },
  [205219] = {
    id = 205219,
    text = "等我回过神来，衣服早已被撕扯得破烂不堪，只有流血的手指传来的痛感，才让我意识到，啊，现在湖中的这个倒影，才是真正的我。"
  },
  [205220] = {
    id = 205220,
    text = "头发披散，甚至被扯下，眼睛布满血丝，手指如同针刺一般疼，肺部被挤压一般难受，但是——这才是这真的我吧，现在的我，有好好地活成“芙洛莱”呢，这应该就是母亲大人的模样吧……"
  },
  [205221] = {
    id = 205221,
    text = "所以，我不会逃避了，没有体力的我也会去锻炼，无论多么激烈的舞蹈练习，也要尽全力去做，不熟悉的化妆，也会努力去学习，讨厌和别人战斗，但是也会勉强自己，不再逃避。"
  },
  [205222] = {
    id = 205222,
    text = "太好了，你回来了，大家都很担心你~~"
  },
  [205223] = {
    id = 205223,
    text = "对不起，因为我很害怕，所以才会……"
  },
  [205224] = {
    id = 205224,
    text = "我们以最后一名的成绩晋级了，还有时间，我们会一起帮你克服怕生的弱点。"
  },
  [205225] = {
    id = 205225,
    text = "$heroine$也会一起帮忙的吧~~为了获得最后舞台的胜利，要一起加油了！"
  },
  [205226] = {
    id = 205226,
    text = "各位参赛者，恭喜你们通过了中间审核，不过接下来才是重头戏。看到那边的建筑了吗，那是为各位准备的特训场。"
  },
  [205227] = {
    id = 205227,
    text = "那些魔法傀儡，好可怕……"
  },
  [205228] = {
    id = 205228,
    text = "就是因为畏首畏尾，所以你才没法成为最闪耀的女孩！要成为最闪耀的女孩，首先要成为能坚持连续12小时演出，精神力和意志力都是最强的女孩！"
  },
  [205229] = {
    id = 205229,
    text = "连续……12小时？"
  },
  [205230] = {
    id = 205230,
    text = "就算是我，连续12小时……完全不行啊……"
  },
  [205231] = {
    id = 205231,
    text = "我……我要接受特训！"
  },
  [205232] = {
    id = 205232,
    text = "前面的是一座座的浮空之境，每座浮空之境上都有魔法傀儡，战胜他们后可以获得我们准备的奖励。接下来就是要注意的地方啦，离开浮空之境后，浮空之境就会消散。"
  },
  [205233] = {
    id = 205233,
    text = "就是不能走回头路吗？"
  },
  [205234] = {
    id = 205234,
    text = "好好听我说话，不要打断我啦！"
  },
  [205235] = {
    id = 205235,
    text = "每座浮空之境都是一个挑战，偶像就是要迎接一个又一个的挑战，不断前进，在最后一座浮空之境上，是魔法的最高杰作——巨大的魔法傀儡，它可不是那么容易对付的，只有战胜它的强者，才能登上最后的舞台。"
  },
  [205236] = {
    id = 205236,
    text = "各位，挥洒汗水，战胜困难，成为真正的偶像吧！"
  },
  [205237] = {
    id = 205237,
    text = "今天为各位准备了体力加强特训，不过这可不是一般的训练，没有意志力的家伙不要轻易尝试啦！"
  },
  [205238] = {
    id = 205238,
    text = "听上去好像很奇怪的样子，我有点害怕呢……"
  },
  [205239] = {
    id = 205239,
    text = "我……我……我要参加这个特训。"
  },
  [205240] = {
    id = 205240,
    text = "哎？芙洛莱，你竟然这么积极……"
  },
  [205241] = {
    id = 205241,
    text = "我记得你不是最讨厌运动吗？"
  },
  [205242] = {
    id = 205242,
    text = "各位勇敢的挑战者，选择你们要挑战的项目吧！"
  },
  [205243] = {
    id = 205243,
    text = "连续200个俯卧撑"
  },
  [205244] = {
    id = 205244,
    text = "10千米长跑"
  },
  [205245] = {
    id = 205245,
    text = "连续弹奏竖琴2小时"
  },
  [205246] = {
    id = 205246,
    text = "俯卧撑，要加油了~~"
  },
  [205247] = {id = 205247, text = "5分钟后"},
  [205248] = {
    id = 205248,
    text = "啊，已经不行了……"
  },
  [205249] = {
    id = 205249,
    text = "真是没有耐性的小姑娘，刚开始就趴下了吗？"
  },
  [205250] = {
    id = 205250,
    text = "呜，我还要坚持……"
  },
  [205251] = {
    id = 205251,
    text = "10分钟后"
  },
  [205252] = {
    id = 205252,
    text = "这比骑马还要累，我放弃了……"
  },
  [205253] = {
    id = 205253,
    text = "芙洛莱，你竟然还在坚持。"
  },
  [205254] = {
    id = 205254,
    text = "还有10个了，加油啊~~"
  },
  [205255] = {
    id = 205255,
    text = "我……啊……"
  },
  [205256] = {
    id = 205256,
    text = "还剩下5个了，芙洛莱，加油啊！$B$5,4,3,2,1，完成了……"
  },
  [205257] = {
    id = 205257,
    text = "啊，不行了……"
  },
  [205258] = {
    id = 205258,
    text = "身体快散架了。"
  },
  [205259] = {
    id = 205259,
    text = "今天的训练就到此为止吧，大家一起去泡温泉吧~~"
  },
  [205260] = {id = 205260, text = "嗯~~"},
  [205261] = {
    id = 205261,
    text = "……哈……"
  },
  [205262] = {
    id = 205262,
    text = "今天的训练才刚刚开始吧……"
  },
  [205263] = {
    id = 205263,
    text = "参赛的各位，休息时间已经结束了，接下来是力量的特训……\n   哎——！人都去哪里了！"
  },
  [205264] = {
    id = 205264,
    text = "虽然很累，但是身体机能有所提升，跃动感+100"
  },
  [205265] = {
    id = 205265,
    text = "请各位选手在起点前做好准备。"
  },
  [205266] = {
    id = 205266,
    text = "要开始了吗？我还没做好热身运动。"
  },
  [205267] = {
    id = 205267,
    text = "我不需要准备，随时都可以开始啦~~"
  },
  [205268] = {
    id = 205268,
    text = "预备——开始！"
  },
  [205269] = {id = 205269, text = "1000米"},
  [205270] = {
    id = 205270,
    text = "腿开始发软了，啊，好痛——"
  },
  [205271] = {
    id = 205271,
    text = "爱迪希亚，你怎么了？"
  },
  [205272] = {
    id = 205272,
    text = "好痛，脚开始抽筋了。呜，你们先跑吧，我去休息区了。"
  },
  [205273] = {
    id = 205273,
    text = "要我陪你吗？"
  },
  [205274] = {
    id = 205274,
    text = "$heroine$陪我就好了，你快点追上芙洛莱吧，她已经跑到前面去了。"
  },
  [205275] = {id = 205275, text = "诶——"},
  [205276] = {
    id = 205276,
    text = "领跑的就是芙洛莱——啊，好痛，你快点追上去吧。"
  },
  [205277] = {id = 205277, text = "5000米"},
  [205278] = {
    id = 205278,
    text = "我已经不行了……哈……芙洛莱，剩下的就……"
  },
  [205279] = {
    id = 205279,
    text = "芙洛莱，你在哪里……"
  },
  [205280] = {id = 205280, text = "10000米"},
  [205281] = {
    id = 205281,
    text = "还剩下最后100米了，大家冲刺啦！终点就在眼前，撞线啦！"
  },
  [205282] = {
    id = 205282,
    text = "只有你一个人完成了吗？其他人呢？"
  },
  [205283] = {
    id = 205283,
    text = "我……我……我竟然完成了……"
  },
  [205284] = {
    id = 205284,
    text = "真是群没有毅力的家伙，得把他们抓回来，进行新的特训了。"
  },
  [205285] = {
    id = 205285,
    text = "你可以休息……哇，你怎么也倒下了，快点站起来啊！我可不会治愈魔法啊！"
  },
  [205286] = {
    id = 205286,
    text = "快来人啊，有人昏倒了！快来人啊！"
  },
  [205287] = {
    id = 205287,
    text = "肺活量有所增加，歌唱力+100"
  },
  [205288] = {
    id = 205288,
    text = "我不会弹竖琴，可以直接放弃吗？"
  },
  [205289] = {
    id = 205289,
    text = "我也……"
  },
  [205290] = {
    id = 205290,
    text = "可以啊，你去那边的树下休息会，工作人员会带你去参加新的特训。"
  },
  [205291] = {
    id = 205291,
    text = "好耶，你们在这边慢慢弹琴吧，我去那边休息咯~~"
  },
  [205292] = {
    id = 205292,
    text = "啊，她跑了……"
  },
  [205293] = {
    id = 205293,
    text = "呵呵，那边的特训可是引体向上100个。"
  },
  [205294] = {id = 205294, text = "……"},
  [205295] = {
    id = 205295,
    text = "啊，芙洛莱，教我弹琴吧，拜托你了……"
  },
  [205296] = {id = 205296, text = "2小时后"},
  [205297] = {
    id = 205297,
    text = "学了那么久，还是没学会吗？"
  },
  [205298] = {
    id = 205298,
    text = "对不起，对不起……"
  },
  [205299] = {
    id = 205299,
    text = "不愧是优等生芙洛莱，一直在弹奏，完全没有走音，真是了不起。看这双手，比你的手精巧多了，多么纤细的手指……这个触感……手指肿起来了？"
  },
  [205300] = {
    id = 205300,
    text = "那个……能请你放手吗？"
  },
  [205301] = {id = 205301, text = "？"},
  [205302] = {
    id = 205302,
    text = "对不起……我的手麻了……"
  },
  [205303] = {
    id = 205303,
    text = "提升了舞台表现技巧，表现力+100"
  },
  [205304] = {
    id = 205304,
    text = "芙洛莱，不觉得特训场今天特别安静吗？"
  },
  [205305] = {
    id = 205305,
    text = "好像少了很多人……"
  },
  [205306] = {
    id = 205306,
    text = "昨天的体力加强特训后，好像很多人都倒下了。难道今天是更严格的训练吗……"
  },
  [205307] = {
    id = 205307,
    text = "好了，立志成为闪耀女孩的各位，静一静……不对，今天为什么会这么安静，平时你们不是都在叽叽喳喳的吗！"
  },
  [205308] = {
    id = 205308,
    text = "那个……好像有人因为昨天的特训累倒了……"
  },
  [205309] = {
    id = 205309,
    text = "哈？那种程度就倒下了吗？真是些没有毅力的家伙。我在进行魔法研究的时候，曾经三天三夜没有睡觉，我可是被称为魔法天才的……"
  },
  [205310] = {
    id = 205310,
    text = "（清嗓子）嗯哼……没有放弃的各位，今天为你们准备的是重要的表现力特训，想成为闪耀的女孩，就要把自己的魅力展现给台下的观众。"
  },
  [205311] = {
    id = 205311,
    text = "每个人先确定自己的宣传点，然后专业的老师会根据它为你们制定展示计划，那么，训练——开始啦！"
  },
  [205312] = {
    id = 205312,
    text = "宣传……点？"
  },
  [205313] = {
    id = 205313,
    text = "我还是第一次听说这个词语呢，是什么意思呀？"
  },
  [205314] = {
    id = 205314,
    text = "就是指自己最有信心展示给别人的部分。"
  },
  [205315] = {
    id = 205315,
    text = "哎，好难理解啊。是指我最可爱的部分吗？"
  },
  [205316] = {
    id = 205316,
    text = "嗯，简单点理解，就是这个意思。"
  },
  [205317] = {
    id = 205317,
    text = "可是好难选择啊……因为……你看，我哪里都很可爱啊……"
  },
  [205318] = {id = 205318, text = "……"},
  [205319] = {
    id = 205319,
    text = "你要选择什么作为自己的宣传点。"
  },
  [205320] = {
    id = 205320,
    text = "这个……对不起，我也不是很清楚……你能帮我选择吗，我的魅力点是——"
  },
  [205321] = {
    id = 205321,
    text = "虽然每时每刻的芙洛莱都很可爱，但露出笑容的芙洛莱最棒了"
  },
  [205322] = {
    id = 205322,
    text = "弹奏乐曲时的手指，芙洛莱的指尖非常漂亮"
  },
  [205323] = {
    id = 205323,
    text = "嘿嘿，你夸过头了~~不过说我的笑容是最棒的……稍微有点不好意思呢。"
  },
  [205324] = {
    id = 205324,
    text = "虽然一开始只是为了精灵之森，每天像完成任务一样地进行偶像训练，不过最近开始觉得成为偶像，其实是件很高兴的事情。像这样走出森林，和凯多尼娅、爱迪希亚一起努力，有你陪在我身边，一直鼓励我……"
  },
  [205325] = {
    id = 205325,
    text = "那个，$heroine$。"
  },
  [205326] = {id = 205326, text = "？"},
  [205327] = {
    id = 205327,
    text = "我想要更努力地学习偶像的事情，训练场的大家都是很厉害的人，凯多尼娅和爱迪希亚也很努力，这样下去的话，总觉得我会被抛下来……"
  },
  [205328] = {
    id = 205328,
    text = "所以，如果你有什么建议的话，都尽管告诉我吧，我会努力的。不过我不擅长交流，你只有一直在我身边……"
  },
  [205329] = {
    id = 205329,
    text = "啊，并不是什么奇怪的意思……只是我觉得，大家都好厉害，像我这样的人，应该是无法成为偶像了吧……"
  },
  [205330] = {
    id = 205330,
    text = "凯多尼娅有凯多尼娅的特点，爱迪希亚有爱迪希亚的可爱，但是芙洛莱也有自己的光芒。"
  },
  [205331] = {id = 205331, text = "哎？"},
  [205332] = {
    id = 205332,
    text = "既然努力到了现在，不仅仅是为了精灵之森，为了自己，也要登上最后的舞台，成为偶像。现在先脚踏实地，完成每天的训练，提高表演相关的基础能力吧。"
  },
  [205333] = {
    id = 205333,
    text = "这样一来，一定能发现更多只有芙洛莱才能做到的事情，这应该就是芙洛莱的魅力所在了吧。"
  },
  [205334] = {
    id = 205334,
    text = "只有我才能做到的事情……谢谢你，$heroine$，我会努力完成训练的~~"
  },
  [205335] = {
    id = 205335,
    text = "嗯，为了看到芙洛莱更多的笑容，一起加油吧。"
  },
  [205336] = {
    id = 205336,
    text = "虽然还不擅长微笑，不过还是尽全力把最好的笑容展现给舞台下的观众，表现力+100"
  },
  [205337] = {
    id = 205337,
    text = "手吗……连指尖都注意到虽然很好，但是我自己其实是没有什么感觉的啦……"
  },
  [205338] = {
    id = 205338,
    text = "就像是在最细节的地方，显示了芙洛莱的用心，我觉得非常漂亮。"
  },
  [205339] = {
    id = 205339,
    text = "还是第一次听到这种话……其实，手是我的自卑点。"
  },
  [205340] = {
    id = 205340,
    text = "不用安慰我啦，像这样握着我的手，说着这种玩笑话……你也能感受到吧，突出的茧和一道道裂纹，这双手和芙洛莱一样，什么都做不到。即便用魔法保养，也没法消除这些伤痕。"
  },
  [205341] = {
    id = 205341,
    text = "我其实很喜欢芙洛莱的手呢。"
  },
  [205342] = {
    id = 205342,
    text = "又来了，不仅是在这里，找遍嘉庇艾尔也找不出哪个女孩子有这么难看的手吧。"
  },
  [205343] = {
    id = 205343,
    text = "大概吧，找遍嘉庇艾尔应该也找不到哪个女孩子有这么漂亮的手。"
  },
  [205344] = {
    id = 205344,
    text = "只是一点点的努力是没办法变成这样的手的，是从孩童时就日复一日地练习才会变成这样的吧？"
  },
  [205345] = {
    id = 205345,
    text = "你说过，为了感受到母亲的心意，为了成为和母亲一样守护森林，才会在湖畔练习弹琴的吧？"
  },
  [205346] = {
    id = 205346,
    text = "芙洛莱的努力，只要看到这双手，再摸一摸，任何人都会明白的。给予芙洛莱生命的母亲一定也有同样的一双手吧。"
  },
  [205347] = {
    id = 205347,
    text = "我的手……就是母亲大人的手吗……"
  },
  [205348] = {
    id = 205348,
    text = "总有一天能够站在舞台上，面对台下的观众，弹奏母亲的旋律，表现力+100"
  },
  [205349] = {
    id = 205349,
    text = "能到达这里，各位，真是了不起啊！看到前面的出口了吗？只要通过那里，就能登上最后的舞台啦！"
  },
  [205350] = {
    id = 205350,
    text = "这可是我最骄傲的魔法傀儡，你们正好可以当做我的实验数据。嘿嘿，天才魔法师的傀儡，启动啦！"
  },
  [205351] = {
    id = 205351,
    text = "终于要登上最后的舞台啦！"
  },
  [205352] = {
    id = 205352,
    text = "这么多的练习成果，就要展示给大家了。"
  },
  [205353] = {
    id = 205353,
    text = "我们已经这么努力了，一定能获得最后的冠军。"
  },
  [205354] = {
    id = 205354,
    text = "大家一起加油吧。"
  },
  [205355] = {id = 205355, text = "哦！"},
  [205356] = {
    id = 205356,
    text = "（服装没问题，声音状态也很好，我应该能够唱出偶像的歌曲）"
  },
  [205357] = {
    id = 205357,
    text = "芙洛莱，别紧张啦，马上就到我们上场啦~~"
  },
  [205358] = {id = 205358, text = "嗯。"},
  [205359] = {
    id = 205359,
    text = "（我要努力了，虽然还能模模糊糊地听见那个声音，但是我一定要赢，为了精灵之森，我要成为偶像）"
  },
  [205360] = {
    id = 205360,
    text = "前半部分的歌曲，凯多尼娅和爱迪希亚依然表现得很好，马上就要到芙洛莱的独唱了。"
  },
  [205361] = {
    id = 205361,
    text = "（终于要……台下坐着好多人，好多人类……人类？）"
  },
  [205362] = {
    id = 205362,
    text = "卑微的人类，可恨……可恨……"
  },
  [205363] = {id = 205363, text = "我……"},
  [205364] = {
    id = 205364,
    text = "欺骗了我的感情，抛弃了我，如今还让我的女儿给人类……可恨……"
  },
  [205365] = {
    id = 205365,
    text = "音乐并未暂停，但是台上的芙洛莱张着嘴，还是没有发出任何声音。"
  },
  [205366] = {
    id = 205366,
    text = "芙洛莱，你果然还是……"
  },
  [205367] = {
    id = 205367,
    text = "疑惑的观众"
  },
  [205368] = {
    id = 205368,
    text = "焦急的观众"
  },
  [205369] = {
    id = 205369,
    text = "那个女生怎么了，为什么不唱啊？"
  },
  [205370] = {
    id = 205370,
    text = "到底想不想唱啊，难道是对口型吗？"
  },
  [205371] = {
    id = 205371,
    text = "不怀好意的观众"
  },
  [205372] = {
    id = 205372,
    text = "下去——下去——"
  },
  [205373] = {
    id = 205373,
    text = "芙洛莱，还是没办法放下心结吗……"
  },
  [205374] = {
    id = 205374,
    text = "芙洛莱——"
  },
  [205375] = {
    id = 205375,
    text = "哇……你是谁啊，不要擅自跑到台上！快点下去，下去啊！"
  },
  [205376] = {
    id = 205376,
    text = "人类的小鬼，闭嘴！"
  },
  [205377] = {
    id = 205377,
    text = "噫——你……你是谁啊！快点从舞台上下去！"
  },
  [205378] = {
    id = 205378,
    text = "竟敢和高等精灵这样说话。"
  },
  [205379] = {
    id = 205379,
    text = "高等精灵？你是……"
  },
  [205380] = {
    id = 205380,
    text = "对不起，我没有听你的话，离开了森林，还接触了人类……"
  },
  [205381] = {
    id = 205381,
    text = "芙洛莱，收下这个吧。"
  },
  [205382] = {
    id = 205382,
    text = "这个盒子是？"
  },
  [205383] = {
    id = 205383,
    text = "这是达娜大人在沉睡前留给你的。"
  },
  [205384] = {
    id = 205384,
    text = "这是……母亲大人的画？"
  },
  [205385] = {
    id = 205385,
    text = "湖畔边弹琴的是母亲大人，旁边的是……人类？虽然看不清脸，这是人类的男性？"
  },
  [205386] = {
    id = 205386,
    text = "是……你的父亲……"
  },
  [205387] = {
    id = 205387,
    text = "达娜大人一直希望你不要像她一样，被森林女神的职责所束缚。"
  },
  [205388] = {
    id = 205388,
    text = "然而失去了达娜大人的我们，只能把希望寄托在你身上，希望你能代替达娜大人，指引我们，拯救精灵之森。强迫你去学习弹奏达娜大人的生命之曲，强迫你学习魔法……"
  },
  [205389] = {
    id = 205389,
    text = "达娜大人的怨恨，不应该由你继承，你本来应该像个普通的女孩一样开心地生活……"
  },
  [205390] = {
    id = 205390,
    text = "我已经不想再练琴了。"
  },
  [205391] = {
    id = 205391,
    text = "怎么了，芙洛莱？"
  },
  [205392] = {
    id = 205392,
    text = "因为太无聊了嘛。大家都去湖里游泳，一起玩耍，只有我一个人在这里练琴。"
  },
  [205393] = {
    id = 205393,
    text = "怎么了，之前的曲子不是练习得很好吗？"
  },
  [205394] = {
    id = 205394,
    text = "练习得很好也不高兴，高兴的只有玛娅维尔。"
  },
  [205395] = {
    id = 205395,
    text = "芙洛莱，你以后要成为这片森林的女神，大家都会尊敬你。只有像达娜大人那样，演奏生命的旋律。"
  },
  [205396] = {
    id = 205396,
    text = "可是听起来好复杂啊……完全不懂是什么意思。"
  },
  [205397] = {
    id = 205397,
    text = "那么，就到芙洛莱懂得它的意义，成为大家都尊敬的女神之前，继续练习看看吧？"
  },
  [205398] = {
    id = 205398,
    text = "那算什么……算了，对你们说什么都没用。"
  },
  [205399] = {
    id = 205399,
    text = "现在……终于明白了那个意义呢……"
  },
  [205400] = {
    id = 205400,
    text = "玛娅维尔，母亲大人并没有怨恨人类。"
  },
  [205401] = {
    id = 205401,
    text = "怎么可能，那个可鄙之人……"
  },
  [205402] = {
    id = 205402,
    text = "画上的母亲，在笑……不是吗？她一定从没有怨恨过人类，也从没有怨恨过父亲吧。"
  },
  [205403] = {
    id = 205403,
    text = "怎么可能，你是怎么知道的？达娜大人的屈辱，怎么可能轻易忘记！"
  },
  [205404] = {
    id = 205404,
    text = "（伸出自己的手，骄傲地向众人展示她曾经厌恶的粗糙的双手）"
  },
  [205405] = {id = 205405, text = "啊……"},
  [205406] = {
    id = 205406,
    text = "我讨厌练琴，只是不情愿地遵从你们的话，为了守护精灵之森，不停地练习。我讨厌自己的手慢慢变得这么粗糙……"
  },
  [205407] = {
    id = 205407,
    text = "但是有一个人对我说，很喜欢我的手。然后我才突然想起来，我和母亲大人弹奏同样的旋律，我的手就和母亲大人的手一样啊，于是就开始喜欢上自己的手了。"
  },
  [205408] = {
    id = 205408,
    text = "我能够坚持练琴，是因为希望能用自己的手弹奏出母亲大人的旋律，我的旋律，就是对母亲大人的思念。"
  },
  [205409] = {
    id = 205409,
    text = "现在的我，终于能理解母亲大人了。母亲大人，一定是因为思念父亲大人，所以才会一直在湖畔弹琴吧。她的手一定就和我一样，是凝聚着思念的手吧……"
  },
  [205410] = {
    id = 205410,
    text = "看吧，玛娅维尔，我说的果然没错，画的背面是母亲大人的字——$B$“芙洛莱，永远爱着你和你的父亲。”"
  },
  [205411] = {
    id = 205411,
    text = "疑惑的观众"
  },
  [205412] = {
    id = 205412,
    text = "听说评委同意让她们重新上台演出了？"
  },
  [205413] = {
    id = 205413,
    text = "焦急的观众"
  },
  [205414] = {
    id = 205414,
    text = "果然是因为屈服于高等精灵的压力啊！"
  },
  [205415] = {
    id = 205415,
    text = "四处张望的观众"
  },
  [205416] = {
    id = 205416,
    text = "嘘——小声点，当心被那个精灵听见了。"
  },
  [205417] = {
    id = 205417,
    text = "哇！那个装扮是——"
  },
  [205418] = {
    id = 205418,
    text = "母亲大人，总有一天，我也会成为母亲吧。把你的旋律教给我的孩子时，和你一样，我的眼睛里，也会饱含幸福的泪水吧。"
  },
  [205419] = {
    id = 205419,
    text = "能够坚持下来，没有放弃弹琴，真是太好了，我的手，我的歌声，一定也和你一样吧……"
  },
  [205420] = {
    id = 205420,
    text = "之前那个魔法傀儡虽然被你们击败了，但是我已经收集了足够多的实验数据。锵锵——这是我最新完成的最高杰作，要挑战看看吗？"
  },
  [205421] = {
    id = 205421,
    text = "歌唱老师"
  },
  [205422] = {
    id = 205422,
    text = "欢迎各位同学来到歌唱教室，从今天开始，我就是教导各位同学的歌唱老师，希望各位同学努力提高自己，在最后的舞台上放声歌唱。"
  },
  [205423] = {
    id = 205423,
    text = "太好了，能够让这么温柔的老师教我们。"
  },
  [205424] = {
    id = 205424,
    text = "嗯，我……我会努力的！"
  },
  [205425] = {
    id = 205425,
    text = "要唱歌吗？啦啦啦，我可是很喜欢唱歌的~~"
  },
  [205426] = {
    id = 205426,
    text = "那边的同学，我还没有让你们开口前，不要随便出声！"
  },
  [205427] = {
    id = 205427,
    text = "可是……这不是音乐课吗，不唱出来……"
  },
  [205428] = {
    id = 205428,
    text = "回答呢！"
  },
  [205429] = {
    id = 205429,
    text = "好的……"
  },
  [205430] = {id = 205430, text = "……"},
  [205431] = {
    id = 205431,
    text = "课程开始——"
  },
  [205432] = {
    id = 205432,
    text = "下面我们进行基础的发音练习，深呼吸，然后把腹中的空气缓慢地吐出来。大家试一试。"
  },
  [205433] = {
    id = 205433,
    text = "深深吸气，然后一口气吐出"
  },
  [205434] = {
    id = 205434,
    text = "轻轻吸气，然后缓缓吐出"
  },
  [205435] = {
    id = 205435,
    text = "啦……啦……啦……"
  },
  [205436] = {
    id = 205436,
    text = "太好了，按照老师说的，成功发出了高音~~"
  },
  [205437] = {
    id = 205437,
    text = "歌唱训练很有效果，歌唱力+100"
  },
  [205438] = {
    id = 205438,
    text = "啦……啦……啊……"
  },
  [205439] = {
    id = 205439,
    text = "中途就没有气息了吗？看来还得按老师说的多多练习呢~~"
  },
  [205440] = {
    id = 205440,
    text = "唱歌果然还是很难啊，要继续努力了，歌唱力+50"
  },
  [205441] = {
    id = 205441,
    text = "舞蹈老师"
  },
  [205442] = {
    id = 205442,
    text = "从今天起，我们要进行舞蹈练习了，我不喜欢说废话，跟着我的拍子，各位用自己的身体去实践练习吧！"
  },
  [205443] = {
    id = 205443,
    text = "好严格的老师啊。"
  },
  [205444] = {
    id = 205444,
    text = "我的身体好僵硬，要维持平衡好难……"
  },
  [205445] = {
    id = 205445,
    text = "那边的同学，不要在那里聊天偷懒！把腿抬高，挺直腰杆！"
  },
  [205446] = {
    id = 205446,
    text = "呜……妈妈，看来这里也有坏人……"
  },
  [205447] = {
    id = 205447,
    text = "课程开始——"
  },
  [205448] = {
    id = 205448,
    text = "下面我们做柔软度的练习，先做体前屈练习吧。每位同学先尝试并拢双腿，伸直手臂，尽力向前，我会在纸板上记录下同学们的成绩。"
  },
  [205449] = {
    id = 205449,
    text = "呜，好痛，平时没有锻炼，全身好像都在发抖……怎么办呢……"
  },
  [205450] = {
    id = 205450,
    text = "这样就好，让老师查看计数"
  },
  [205451] = {
    id = 205451,
    text = "伸直手臂，尽力前屈"
  },
  [205452] = {
    id = 205452,
    text = "竟然想偷懒，这种程度就不行了吗？这样可当不了偶像的，把手伸直！"
  },
  [205453] = {id = 205453, text = "啪——"},
  [205454] = {
    id = 205454,
    text = "TAT呜……被老师用纸板打了……"
  },
  [205455] = {
    id = 205455,
    text = "体前屈真好玩啊，看啊看啊，已经超过25厘米了吧~~"
  },
  [205456] = {
    id = 205456,
    text = "太棒了，已经达到了满分的标准！你可以进行下一项练习，其他的同学不要再偷懒了！"
  },
  [205457] = {
    id = 205457,
    text = "嘿嘿，被老师表扬了，一定要把这个好消息告诉妈妈。"
  },
  [205458] = {
    id = 205458,
    text = "老师，这样就及格了吗？"
  },
  [205459] = {
    id = 205459,
    text = "虽然及格了，但是还可以做到更好，去那边准备下一项练习吧。"
  },
  [205460] = {
    id = 205460,
    text = "呜……只剩下我了……"
  },
  [205461] = {
    id = 205461,
    text = "舞蹈练习好难啊，先要从基础开始认真练习，跃动感+50"
  },
  [205462] = {
    id = 205462,
    text = "好痛，不过手臂应该还能继续往前伸。"
  },
  [205463] = {
    id = 205463,
    text = "看来你平时完全不运动啊，从现在开始一点点努力，明天要超过今天的成绩啊。"
  },
  [205464] = {
    id = 205464,
    text = "舞蹈练习虽然很难，但是一点点在进步，对明天的练习充满期待，跃动感+100"
  },
  [205465] = {
    id = 205465,
    text = "化妆老师"
  },
  [205466] = {
    id = 205466,
    text = "我是负责化妆课程的老师，化妆的风格是因人而异的，所以我只能教你们基本的方法，剩下的就是确定自己的风格了。大家一起成为理想中的自己吧~~"
  },
  [205467] = {
    id = 205467,
    text = "我没有化妆的经验，很困难吗？"
  },
  [205468] = {
    id = 205468,
    text = "化妆吗？妈妈有教过我哟~~我来帮你化妆吧。"
  },
  [205469] = {
    id = 205469,
    text = "要用我们试验吗？"
  },
  [205470] = {
    id = 205470,
    text = "课程开始——"
  },
  [205471] = {
    id = 205471,
    text = "今天大家练习画眼影，刚开始练习的时候不要画的太重哟~~"
  },
  [205472] = {
    id = 205472,
    text = "第一次画眼影，要按照老师说的做吗？"
  },
  [205473] = {
    id = 205473,
    text = "用浅色的打底"
  },
  [205474] = {
    id = 205474,
    text = "直接用单色的浓厚涂抹"
  },
  [205475] = {
    id = 205475,
    text = "看来你有按照我说的，认真去做。就是这样，先用浅色的打底，然后用中间色，最后用深色的眼影加深眼尾，你来试试看吧~~"
  },
  [205476] = {
    id = 205476,
    text = "嗯，谢谢您的指导。"
  },
  [205477] = {
    id = 205477,
    text = "虽然是第一次化妆，但是被老师表扬了，表现力+100"
  },
  [205478] = {
    id = 205478,
    text = "像这样厚厚地抹上眼影，然后再……"
  },
  [205479] = {
    id = 205479,
    text = "像这样吗？可是总感觉不太对啊，和老师说的不一样……"
  },
  [205480] = {
    id = 205480,
    text = "（强忍笑容）芙洛莱，你……"
  },
  [205481] = {
    id = 205481,
    text = "我是按照爱迪希亚说的做的啊。"
  },
  [205482] = {
    id = 205482,
    text = "那边的两个小笨蛋，你们想把自己的脸画花吗？快点照照镜子吧！"
  },
  [205483] = {
    id = 205483,
    text = "第一次化妆虽然失败了，但是明天应该会有所进步吧，表现力+50"
  },
  [205484] = {
    id = 205484,
    text = "这里是娱乐室，可以缓解练习的疲劳，还能培养队员之间的感情。"
  },
  [205485] = {
    id = 205485,
    text = "课程开始——"
  },
  [205486] = {
    id = 205486,
    text = "好厉害，好多没见过的玩具！那边还有游泳池呢~~"
  },
  [205487] = {
    id = 205487,
    text = "要试试那边的桌上游戏吗？"
  },
  [205488] = {
    id = 205488,
    text = "去玩桌上游戏吧"
  },
  [205489] = {
    id = 205489,
    text = "和别的队伍进行游泳比赛吧"
  },
  [205490] = {
    id = 205490,
    text = "又输啦……"
  },
  [205491] = {
    id = 205491,
    text = "没想到芙洛莱竟然擅长这种游戏。"
  },
  [205492] = {
    id = 205492,
    text = "呼呼，我只是运气好啦。没想到大家一起玩游戏会这么开心，等回到精灵之森后，也要把桌上游戏教给米奈厄他们~~"
  },
  [205493] = {
    id = 205493,
    text = "一起玩桌上游戏，开心地度过了一段时间，凝聚力+100"
  },
  [205494] = {
    id = 205494,
    text = "又输了……"
  },
  [205495] = {
    id = 205495,
    text = "对不起，又是我拖后腿……"
  },
  [205496] = {
    id = 205496,
    text = "看来你们的运动能力需要好好锻炼啦。"
  },
  [205497] = {
    id = 205497,
    text = "虽然因为体力不支，输了游泳比赛，但是大家一起努力了，凝聚力+50"
  },
  [205498] = {
    id = 205498,
    text = "今天我们练习和声的部分，每支队伍按照顺序进行练习。"
  },
  [205499] = {
    id = 205499,
    text = "芙洛莱，这里要加快节奏，不能换气，要一口气唱下来。"
  },
  [205500] = {
    id = 205500,
    text = "对不起，呜……我又唱错了……"
  },
  [205501] = {
    id = 205501,
    text = "大家都很会唱歌，只有我在拖大家的后腿。"
  },
  [205502] = {
    id = 205502,
    text = "大家都有自己擅长的地方，每个人的个性都不一样。如果芙洛莱觉得不够好，一点一点地努力就好了啊。"
  },
  [205503] = {
    id = 205503,
    text = "可是一点一点地努力，是追不上大家的，还是会拖大家的后腿……"
  },
  [205504] = {
    id = 205504,
    text = "以芙洛莱自己的节奏努力就好了"
  },
  [205505] = {
    id = 205505,
    text = "那就牺牲休息时间进行特训吧"
  },
  [205506] = {
    id = 205506,
    text = "可是……必须要比大家更努力，不然是追不上大家的……"
  },
  [205507] = {
    id = 205507,
    text = "每个人的步调都不一样，重要的是不要放弃，一点一点地努力，放轻松点，用自己的节奏去努力，就一定会有回报的。"
  },
  [205508] = {
    id = 205508,
    text = "谢谢……每次听了你的话，总感觉更有干劲了。"
  },
  [205509] = {
    id = 205509,
    text = "更积极地面对训练，逐渐找到了感觉，歌唱力+100"
  },
  [205510] = {
    id = 205510,
    text = "果然要这样吗……呜……为了追上大家，今天我就不睡觉了……"
  },
  [205511] = {
    id = 205511,
    text = "牺牲休息时间的练习，并没有起到很好的效果，反而更加疲倦了，歌唱力+50"
  },
  [205512] = {
    id = 205512,
    text = "今天要练习一些有爆发力的舞蹈动作，每个人都做好热身运动，跟上我的节拍，别落下！"
  },
  [205513] = {
    id = 205513,
    text = "终于可以休息啦，感觉骨头都要散架了……"
  },
  [205514] = {
    id = 205514,
    text = "芙洛莱，我们去那边休息吧。"
  },
  [205515] = {
    id = 205515,
    text = "你看起来有点没精神，发生了什么？"
  },
  [205516] = {
    id = 205516,
    text = "其实……舞蹈课不太顺利呢，虽然有在认真上课，但是动作……总是无法跟大家一致……"
  },
  [205517] = {
    id = 205517,
    text = "我愿意陪芙洛莱一起留下来练习"
  },
  [205518] = {
    id = 205518,
    text = "和大家商量配合芙洛莱的节奏"
  },
  [205519] = {
    id = 205519,
    text = "对不起，又拖累你了……"
  },
  [205520] = {
    id = 205520,
    text = "没关系，下次一起去上课吧，我也会学习的，下课后我们一起练习吧。"
  },
  [205521] = {
    id = 205521,
    text = "嗯，那就拜托你和我一起练习了~~"
  },
  [205522] = {
    id = 205522,
    text = "一起练习大大提高了芙洛莱的积极性，很快就跟上了大家的节奏，跃动感+100"
  },
  [205523] = {
    id = 205523,
    text = "可是明明是我拖后腿，却要让大家一起配合我……"
  },
  [205524] = {
    id = 205524,
    text = "课程开始——"
  },
  [205525] = {
    id = 205525,
    text = "为什么大家的节奏都变慢了，难道是一起偷懒吗！"
  },
  [205526] = {
    id = 205526,
    text = "对不起，都是因为我……"
  },
  [205527] = {
    id = 205527,
    text = "虽然很难，但是得继续努力了，跃动感+50"
  },
  [205528] = {
    id = 205528,
    text = "化妆就是要让自己时刻保持最闪亮的状态，大家要抱着这种信念努力哟！"
  },
  [205529] = {
    id = 205529,
    text = "你们在看什么？"
  },
  [205530] = {
    id = 205530,
    text = "据说这是最近流行的杂志，记载了最时尚的唇彩。"
  },
  [205531] = {
    id = 205531,
    text = "其实我们也不太懂里面写了什么，但是光看着图片就觉得很有趣。"
  },
  [205532] = {
    id = 205532,
    text = "我们来试试看吧！"
  },
  [205533] = {
    id = 205533,
    text = "轻轻涂抹，为嘴唇添上光泽"
  },
  [205534] = {
    id = 205534,
    text = "大胆厚涂，尝试成熟路线"
  },
  [205535] = {
    id = 205535,
    text = "哇，芙洛莱，你的嘴唇闪闪发亮，和之前完全不一样了！"
  },
  [205536] = {
    id = 205536,
    text = "没有啦……"
  },
  [205537] = {
    id = 205537,
    text = "快点把唇彩给我，我也要试试啦！"
  },
  [205538] = {
    id = 205538,
    text = "很快掌握了技巧，化妆技术更加熟练了，表现力+100"
  },
  [205539] = {
    id = 205539,
    text = "啊，芙洛莱，我觉得有点奇怪……"
  },
  [205540] = {id = 205540, text = "奇怪？"},
  [205541] = {
    id = 205541,
    text = "哈哈，芙洛莱，快点照照镜子吧！"
  },
  [205542] = {
    id = 205542,
    text = "虽然失败了，但还是有所收获，表现力+50"
  },
  [205543] = {
    id = 205543,
    text = "今天我们练习高音的部分，大家先从低音部分开始，一点一点地升上去吧。"
  },
  [205544] = {
    id = 205544,
    text = "课程开始——"
  },
  [205545] = {
    id = 205545,
    text = "真难听，你在制造噪音吗！"
  },
  [205546] = {
    id = 205546,
    text = "哈？你的高音才奇怪吧！不仅是长相，连声音也像猩猩一样。"
  },
  [205547] = {
    id = 205547,
    text = "你想要吵架吗？我的高音明明比你的更高，就像这身材的差距一样，哈哈！"
  },
  [205548] = {
    id = 205548,
    text = "哼，明明是我的声音更高，要比比看看吗？"
  },
  [205549] = {
    id = 205549,
    text = "那个……吵架是不好的……"
  },
  [205550] = {
    id = 205550,
    text = "啰嗦！我们的事不用你管，你只会发出比这个小不点更难听的声音！"
  },
  [205551] = {
    id = 205551,
    text = "来比比看吧，我也可以发出高音"
  },
  [205552] = {
    id = 205552,
    text = "离开他们，继续自己的练习"
  },
  [205553] = {
    id = 205553,
    text = "我……咳咳……是我赢了……"
  },
  [205554] = {
    id = 205554,
    text = "咳咳……"
  },
  [205555] = {
    id = 205555,
    text = "是……我……"
  },
  [205556] = {
    id = 205556,
    text = "过于勉强自己，嗓子完全哑了，大概学到了什么，大概吧……歌唱力+50"
  },
  [205557] = {
    id = 205557,
    text = "芙洛莱，不要管他们啦，快点来一起练习吧。"
  },
  [205558] = {
    id = 205558,
    text = "和大家一起充实地练习，歌唱力+100"
  },
  [205559] = {
    id = 205559,
    text = "上课时间快到了，不要再磨磨蹭蹭的，快点进教室了！"
  },
  [205560] = {
    id = 205560,
    text = "课程开始——"
  },
  [205561] = {
    id = 205561,
    text = "芙洛莱，这个感觉很好，你到前面给大家做个示范吧。"
  },
  [205562] = {
    id = 205562,
    text = "好棒啊，芙洛莱，你成为领舞了。"
  },
  [205563] = {id = 205563, text = "哼……"},
  [205564] = {id = 205564, text = "下课后"},
  [205565] = {
    id = 205565,
    text = "怎么了，芙洛莱？快点换好衣服，一起去吃饭啦，今天有我喜欢的甜点呢~~"
  },
  [205566] = {
    id = 205566,
    text = "我找不到鞋子了，上课前，我明明就放在柜子里……"
  },
  [205567] = {
    id = 205567,
    text = "我们已经找了好久了，还是没有找到芙洛莱的鞋子。"
  },
  [205568] = {
    id = 205568,
    text = "是谁穿错鞋子了吗？"
  },
  [205569] = {
    id = 205569,
    text = "可怜的家伙，不用找了，你的鞋子被那只猩猩给藏起来了。"
  },
  [205570] = {
    id = 205570,
    text = "哎？为什么她会……"
  },
  [205571] = {
    id = 205571,
    text = "大概是看你不顺眼吧，因为她觉得你太出风头了。别用那种委屈的眼神啦，她的训练鞋就在那边的柜子里，往里面撒一些碎石子不就好了。"
  },
  [205572] = {
    id = 205572,
    text = "这样不好吧……"
  },
  [205573] = {
    id = 205573,
    text = "就这一次，让她也吃点苦头……"
  },
  [205574] = {
    id = 205574,
    text = "真是个乖小孩，算了，告诉你吧，你的鞋子被藏在那边的箱子里。"
  },
  [205575] = {
    id = 205575,
    text = "顺利地结束了一天的课程，跃动感+100"
  },
  [205576] = {
    id = 205576,
    text = "妈妈说过，只有坏心眼的人才会做这种事情……"
  },
  [205577] = {
    id = 205577,
    text = "芙洛莱……"
  },
  [205578] = {
    id = 205578,
    text = "带着负罪感结束了一天的课程，跃动感+50"
  },
  [205579] = {
    id = 205579,
    text = "今天我们来练习为自己的同伴化妆吧，能够抓住对方的特质，选择合适的风格，能够加深你们对美的理解，大家快点试试看吧！"
  },
  [205580] = {
    id = 205580,
    text = "课程开始——"
  },
  [205581] = {
    id = 205581,
    text = "真是的，为什么都不愿意让我给你们化妆啊！"
  },
  [205582] = {
    id = 205582,
    text = "那个……我……"
  },
  [205583] = {
    id = 205583,
    text = "芙洛莱，我已经打好底妆，可以开始了。"
  },
  [205584] = {
    id = 205584,
    text = "为凯多尼娅选择华丽贵妇的风格"
  },
  [205585] = {
    id = 205585,
    text = "为凯多尼娅选择可爱少女的风格"
  },
  [205586] = {
    id = 205586,
    text = "哎？会不会太成熟了啊……"
  },
  [205587] = {
    id = 205587,
    text = "虽然不是很适合，但是还是学到了一些东西，表现力+50"
  },
  [205588] = {
    id = 205588,
    text = "嗯，那就拜托你了，芙洛莱……"
  },
  [205589] = {
    id = 205589,
    text = "有志愿者吗？我需要练习化妆的志愿者……"
  },
  [205590] = {
    id = 205590,
    text = "$heroine$，别跑啊，就决定是你啦~~"
  },
  [205591] = {
    id = 205591,
    text = "认真地学习了不同风格的装扮，表现力+100"
  },
  [205592] = {
    id = 205592,
    text = "各位，今天也要打起精神，迎接新的训练。"
  },
  [205593] = {
    id = 205593,
    text = "课程开始——"
  },
  [205594] = {
    id = 205594,
    text = "最近安排了很多体力训练，身体的疲劳在第二天也没法恢复。"
  },
  [205595] = {
    id = 205595,
    text = "是啊，上课时也会在意身体的负担，大家似乎都很忙，上课的时间也缩水了……"
  },
  [205596] = {
    id = 205596,
    text = "这样下去，真的能通过中间汇报演出吗……$heroine$，这样训练下去，真的没问题吗？"
  },
  [205597] = {
    id = 205597,
    text = "别想那些，专注于每天的训练吧"
  },
  [205598] = {
    id = 205598,
    text = "重要的是一起进行训练"
  },
  [205599] = {
    id = 205599,
    text = "对不起……说的也是呢，只要每天认真训练，一定就会进步吧。嗯，我不会再说这些丧气的话了，大家一起努力吧。"
  },
  [205600] = {
    id = 205600,
    text = "重新打起精神，投入今天的课程训练，歌唱力+50"
  },
  [205601] = {
    id = 205601,
    text = "想要提升唱功，长时间的练习自然是很重要的。但是，我觉得更重要的是“大家一起唱歌”。"
  },
  [205602] = {
    id = 205602,
    text = "大家一起……唱歌？"
  },
  [205603] = {
    id = 205603,
    text = "只要能和芙洛莱一起开开心心地唱歌，无论时间长短，都会成为大家的回忆，成为大家成长的动力。"
  },
  [205604] = {
    id = 205604,
    text = "带着这样的想法参加每天的课程训练，就一定能不断进步，让大家的歌声在舞台上闪耀。"
  },
  [205605] = {
    id = 205605,
    text = "一起唱歌会成为大家成长的动力吗……谢谢，这一定是唱功和天赋无法取代的事情吧……我会珍惜和大家一起唱歌的时间，一起努力的~~"
  },
  [205606] = {
    id = 205606,
    text = "似乎领悟了非常重要的道理，歌唱力+100"
  },
  [205607] = {
    id = 205607,
    text = "不要偷懒，要开始舞步的斯巴达练习了！"
  },
  [205608] = {
    id = 205608,
    text = "今天的舞蹈练习，我又没有做好……大家都很厉害，能够完成训练时要求的各个动作。但是我……什么都做不到……"
  },
  [205609] = {
    id = 205609,
    text = "爱迪希亚也是，凯多尼娅也是，大家一定能在舞台上闪闪发光吧……我不知道……该怎么办才好……我要怎么做，才能像他们一样……闪闪发光呢？"
  },
  [205610] = {
    id = 205610,
    text = "努力的话应该就可以做到吧"
  },
  [205611] = {
    id = 205611,
    text = "我们一起去寻找吧"
  },
  [205612] = {
    id = 205612,
    text = "对不起……说的也是呢，只要每天认真训练，一定就会进步吧。嗯，我不会再说这些丧气的话了，大家一起努力吧。"
  },
  [205613] = {
    id = 205613,
    text = "重新打起精神，投入今天的课程训练，跃动感+50"
  },
  [205614] = {
    id = 205614,
    text = "一起去……寻找？"
  },
  [205615] = {
    id = 205615,
    text = "芙洛莱有着只属于自己的光辉，所以我也想和你一起去寻找。"
  },
  [205616] = {
    id = 205616,
    text = "我也能像她们一样……闪耀吗？"
  },
  [205617] = {
    id = 205617,
    text = "之所以没有自信，不就是因为想要改变自己，想和别人一样闪耀吗？想要努力改变自己，就一定能做到，让我们一起去寻找努力的方法吧。"
  },
  [205618] = {
    id = 205618,
    text = "比以往更加努力地进行舞蹈训练，跃动感+100"
  },
  [205619] = {
    id = 205619,
    text = "今天也要努力成为理想中的自己哟~~"
  },
  [205620] = {
    id = 205620,
    text = "嘿嘿，今天被老师表扬了。"
  },
  [205621] = {
    id = 205621,
    text = "坦诚地表扬她"
  },
  [205622] = {
    id = 205622,
    text = "提出更高的目标"
  },
  [205623] = {
    id = 205623,
    text = "嗯，芙洛莱一个人努力办到了。"
  },
  [205624] = {
    id = 205624,
    text = "一个人？不对，不是一个人，是大家帮我加油，还有$heroine$在身边，所以我才会努力想要改变自己。"
  },
  [205625] = {
    id = 205625,
    text = "所以，以后也能拜托你继续表扬我吗……"
  },
  [205626] = {
    id = 205626,
    text = "一扫训练的疲倦，充满了干劲，表现力+100"
  },
  [205627] = {
    id = 205627,
    text = "周围还有更厉害的人，只有这点程度还不能骄傲。"
  },
  [205628] = {
    id = 205628,
    text = "呜……成为偶像果然是件很难的事情，我也能像其他人一样……闪耀吗？"
  },
  [205629] = {
    id = 205629,
    text = "在回去休息的路上，一直在安慰着陷入失落情绪的芙洛莱，表现力+50"
  },
  [205630] = {
    id = 205630,
    text = "今天是指定曲练习，以组队的形式，分别练习中间演出的歌曲吧。"
  },
  [205631] = {
    id = 205631,
    text = "课程开始——"
  },
  [205632] = {
    id = 205632,
    text = "一想起中间演出，就会越来越觉得不安……"
  },
  [205633] = {
    id = 205633,
    text = "是啊，虽然有意识地控制，但反而越来越在意了……"
  },
  [205634] = {
    id = 205634,
    text = "$heroine$，有什么消除紧张的方法吗？"
  },
  [205635] = {
    id = 205635,
    text = "不断对自己说“我不紧张”"
  },
  [205636] = {
    id = 205636,
    text = "训练结束后去街边新开的甜点屋吧"
  },
  [205637] = {
    id = 205637,
    text = "这样真的有效果吗？"
  },
  [205638] = {
    id = 205638,
    text = "会不会起反作用啊……"
  },
  [205639] = {
    id = 205639,
    text = "训练时反而更紧张了，歌唱力+50"
  },
  [205640] = {
    id = 205640,
    text = "新的甜点屋？"
  },
  [205641] = {
    id = 205641,
    text = "之前有在商店街的传单上看到过，据说新品的巧克力蛋糕正在打折。"
  },
  [205642] = {
    id = 205642,
    text = "好棒啊，训练结束后，大家一起去吧。"
  },
  [205643] = {
    id = 205643,
    text = "缓和了紧张情绪后，认真投入今天的训练，歌唱力+100"
  },
  [205644] = {
    id = 205644,
    text = "中间演出的日期越来越近了，为了不留遗憾，在训练场挥洒自己的汗水吧！"
  },
  [205645] = {
    id = 205645,
    text = "课程开始——"
  },
  [205646] = {
    id = 205646,
    text = "昨天晚上做了个噩梦，梦见我在舞台上跳舞时被绊倒了，然后被大家嘲笑……"
  },
  [205647] = {
    id = 205647,
    text = "那可真是太糟糕了……"
  },
  [205648] = {
    id = 205648,
    text = "$heroine$，我在舞台上摔倒后，应该怎么面对大家的嘲笑？"
  },
  [205649] = {
    id = 205649,
    text = "只能尝试无视嘲笑，坚持到演出结束"
  },
  [205650] = {
    id = 205650,
    text = "平时的努力不会白费，演出一定会成功的"
  },
  [205651] = {
    id = 205651,
    text = "可是，我应该做不到吧……因为我，又拖累了大家……呜，想想就很可怕……"
  },
  [205652] = {
    id = 205652,
    text = "啊，芙洛莱又陷入消沉了……"
  },
  [205653] = {
    id = 205653,
    text = "舞蹈训练时完全无法集中精力，跃动感+50"
  },
  [205654] = {
    id = 205654,
    text = "对啊，对啊，芙洛莱，要相信自己，我们一起努力了呀~~"
  },
  [205655] = {
    id = 205655,
    text = "打起精神来，就和平时的训练一样，一定能做好的。"
  },
  [205656] = {
    id = 205656,
    text = "与其去想空虚的事情，不如抓紧把握现在的练习时间，跃动感+100"
  },
  [205657] = {
    id = 205657,
    text = "化妆改变的不仅仅是外表，一个人的心灵也会跟着它改变。"
  },
  [205658] = {
    id = 205658,
    text = "课程开始——"
  },
  [205659] = {
    id = 205659,
    text = "老师的话好难理解啊……"
  },
  [205660] = {
    id = 205660,
    text = "不用想得那么复杂啦，就像是抹茶和甜甜圈的关系啦~~"
  },
  [205661] = {id = 205661, text = "？"},
  [205662] = {
    id = 205662,
    text = "抹茶本身就很好吃，甜甜圈也很好吃，组合成抹茶甜甜圈后就更好吃了。"
  },
  [205663] = {
    id = 205663,
    text = "比老师的话更难理解了……"
  },
  [205664] = {
    id = 205664,
    text = "爱迪希亚说的有道理"
  },
  [205665] = {
    id = 205665,
    text = "你只是单纯地想要吃甜点吧……"
  },
  [205666] = {
    id = 205666,
    text = "哎？你真的理解抹茶和甜甜圈的关系了吗？"
  },
  [205667] = {
    id = 205667,
    text = "看吧，看吧，太好了~~今天大家就按照我说的进行化妆练习吧……"
  },
  [205668] = {
    id = 205668,
    text = "我大概理解了吧，大概吧……表现力+50"
  },
  [205669] = {
    id = 205669,
    text = "哎——？"
  },
  [205670] = {
    id = 205670,
    text = "之前有在商店街的传单上看到过，据说新品的抹茶甜甜圈正在打折。"
  },
  [205671] = {
    id = 205671,
    text = "好棒啊，训练结束后，大家一起去吧。"
  },
  [205672] = {
    id = 205672,
    text = "约好下课后一起去吃抹茶甜甜圈，今天的课程更有干劲了，表现力+100"
  },
  [205673] = {
    id = 205673,
    text = "今天没有安排训练课程吗？"
  },
  [205674] = {
    id = 205674,
    text = "明天就是中间汇报演出了，今天就在这里休息吧。"
  },
  [205675] = {
    id = 205675,
    text = "外面下雪啦，我还是第一次见到真正的雪花啊~~"
  },
  [205676] = {
    id = 205676,
    text = "$heroine$，我们一起去打雪仗吧。"
  },
  [205677] = {
    id = 205677,
    text = "好呀，大家一起出去玩吧，我可不会输的~~"
  },
  [205678] = {
    id = 205678,
    text = "大家一起玩耍，真的好开心啊，凝聚力+100"
  },
  [205679] = {
    id = 205679,
    text = "揭开这张牌，你也会为自己的命运而陶醉。"
  },
  [205680] = {
    id = 205680,
    text = "要来一次，命运的占卜吗？"
  },
  [205681] = {
    id = 205681,
    text = "唯祈愿于群星，方晓吉凶祸福。"
  },
  [205682] = {
    id = 205682,
    text = "命运仪轨的转动，还远未停止。"
  },
  [205683] = {
    id = 205683,
    text = "最近好像有什么特殊的节日呢。"
  },
  [205684] = {
    id = 205684,
    text = "据说占卜水晶可以带来好运哦。"
  },
  [205685] = {
    id = 205685,
    text = "奇异之旅"
  },
  [205686] = {
    id = 205686,
    text = "日常训练"
  },
  [205687] = {
    id = 205687,
    text = "舞台服饰"
  },
  [205688] = {
    id = 205688,
    text = "体能特训"
  },
  [205689] = {
    id = 205689,
    text = "自然流露"
  },
  [205690] = {
    id = 205690,
    text = "模拟舞台"
  },
  [205691] = {
    id = 205691,
    text = "跑下舞台"
  },
  [205692] = {
    id = 205692,
    text = "不详的预感"
  },
  [205693] = {
    id = 205693,
    text = "为了拯救精灵之森，芙洛莱决定参加闪耀舞台的选拔"
  },
  [205694] = {
    id = 205694,
    text = "偶像选拔的日常训练"
  },
  [205695] = {
    id = 205695,
    text = "只有穿上华丽的服饰，才能在舞台上闪耀"
  },
  [205696] = {
    id = 205696,
    text = "台上光鲜亮丽的背后，是台下付出的汗水和努力"
  },
  [205697] = {
    id = 205697,
    text = "用自己的表演去点燃观众的热情可不是件容易的事情，缺乏舞台经验就只能用练习去弥补"
  },
  [205698] = {
    id = 205698,
    text = "为了明天的汇报演出，多琳精心准备了模拟练习"
  },
  [205699] = {
    id = 205699,
    text = "芙洛莱被台下的纷扰所影响，这样下去，明天的汇报演出真的没问题吗"
  },
  [205700] = {
    id = 205700,
    text = "付出了七天的努力，能否晋级下一阶段就取决于今天的舞台演出了"
  },
  [205701] = {
    id = 205701,
    text = "名为芙洛莱的过去"
  },
  [205702] = {
    id = 205702,
    text = "体力强化集训"
  },
  [205703] = {
    id = 205703,
    text = "表现力强化集训"
  },
  [205704] = {
    id = 205704,
    text = "闪耀舞台"
  },
  [205705] = {
    id = 205705,
    text = "舞台之后"
  },
  [205706] = {
    id = 205706,
    text = "守护精灵之森这份重任，对于芙洛莱，实在是太沉重了"
  },
  [205707] = {
    id = 205707,
    text = "重拾信念的芙洛莱，更积极地投入体力特训之中"
  },
  [205708] = {
    id = 205708,
    text = "不善于表达自己的芙洛莱，也开始做出了改变"
  },
  [205709] = {
    id = 205709,
    text = "跨越困难，终于来到了最后的舞台，芙洛莱的梦想，大家的期盼……"
  },
  [205710] = {
    id = 205710,
    text = "成功登上闪耀舞台之后，多琳又为大家提供了新的挑战"
  },
  [205711] = {
    id = 205711,
    text = "希望自己的弓术日益精进。"
  },
  [205712] = {
    id = 205712,
    text = "我在等待着的那个人，出现吧……"
  },
  [205713] = {
    id = 205713,
    text = "愿我能一直保卫祖国、守护同胞。"
  },
  [205714] = {
    id = 205714,
    text = "（拆开手中的信封，习惯性将信中内容读出）瑟兰雅，眨眼间一年过去，就快到你的生日了。你的成长我都看在眼里，正像我之前对你说的，只需按照自己的步伐前进就好。"
  },
  [205715] = {
    id = 205715,
    text = "在我出远门的这段时间，多陪陪你的母亲。——爱你的父亲"
  },
  [205716] = {
    id = 205716,
    text = "我的生日，又快到了……不知为何，在我被召唤到这里后身上还留有这封信，每次忍不住打开这封信时，就好像父亲也在这里……"
  },
  [205717] = {
    id = 205717,
    text = "如果父亲也在这里的话，会为我准备什么生日惊喜呢？"
  },
  [205718] = {
    id = 205718,
    text = "（恰巧路过瑟兰雅身后）“给我带来什么生日惊喜”……听起来是瑟兰雅的生日要到了。"
  },
  [205719] = {
    id = 205719,
    text = "主人？您在走廊中间站着，是在思考什么吗？"
  },
  [205720] = {
    id = 205720,
    text = "瑟兰雅的生日要到了。"
  },
  [205721] = {
    id = 205721,
    text = "生日吗？那可是值得庆祝的日子呢。既然关注到瑟兰雅的生日了，不妨也问问其他人吧。"
  },
  [205722] = {
    id = 205722,
    text = "其他人？我的确不知道他们的生日呢。"
  },
  [205723] = {
    id = 205723,
    text = "对于现在的他们来说，生日是值得被记住的，让我们做些什么，来为他们庆祝生日吧？"
  },
  [205724] = {
    id = 205724,
    text = "我也这样觉得，主人需要什么的话，请及时告诉我。"
  },
  [205725] = {
    id = 205725,
    text = "昨天了解一番后，竟意外发现夏尔和凯瑟琳的生日也在最近。"
  },
  [205726] = {
    id = 205726,
    text = "嘿嘿~~多亏了我吧？不然$heroine$可不知道这些呢。"
  },
  [205727] = {
    id = 205727,
    text = "（揉揉她柔软的金发）是呀，多亏了爱珐怜"
  },
  [205728] = {
    id = 205728,
    text = "说到生日，生日蛋糕就是必不可少的了"
  },
  [205729] = {
    id = 205729,
    text = "主人，庆祝生日所需的蛋糕食材，我将指引您到相应地点获取。"
  },
  [205730] = {
    id = 205730,
    text = "蛋糕——什么蛋糕呀，爱珐怜也想尝尝！"
  },
  [205731] = {
    id = 205731,
    text = "当然可以尝啦，大家都有份"
  },
  [205732] = {
    id = 205732,
    text = "嘘——这是秘密行动，可不能让生日主角们听见了"
  },
  [205733] = {
    id = 205733,
    text = "什么秘密行动？听上去很有趣呢~~"
  },
  [205734] = {
    id = 205734,
    text = "唔，既然是秘密行动的话，就不可以说出来了……"
  },
  [205735] = {
    id = 205735,
    text = "说出来也没关系的，生日主角不在这里。不过莉莉娅也得保守这个秘密哦？"
  },
  [205736] = {
    id = 205736,
    text = "конечно!用故乡的话来说——我们保守的秘密正如谢波契卡的冰雪，永冻不化。"
  },
  [205737] = {
    id = 205737,
    text = "虽然听不太明白……不过$heroine$说可以，那就是可以了！"
  },
  [205738] = {
    id = 205738,
    text = "秘密行动就是，为瑟兰雅、夏尔、凯瑟琳庆祝生日啦，不过为了庆祝生日需要做一些准备。"
  },
  [205739] = {
    id = 205739,
    text = "我们首先要准备好生日蛋糕的食材，然后制作庆祝用的生日蛋糕。"
  },
  [205740] = {
    id = 205740,
    text = "我曾经也做过蛋糕，虽然是自己一时兴起。不过这次也让我来试试吧，兴致已经上来了！"
  },
  [205741] = {
    id = 205741,
    text = "我会帮忙吃蛋糕的~~"
  },
  [205742] = {
    id = 205742,
    text = "唔，我觉得这里应该多加点奶油！"
  },
  [205743] = {
    id = 205743,
    text = "奶油太多会影响口感的，这里加上些水果吧。"
  },
  [205744] = {
    id = 205744,
    text = "好香的味道~~你们在这里……是在做什么呀？"
  },
  [205745] = {
    id = 205745,
    text = "大家在生日蛋糕的样式上有不同想法。"
  },
  [205746] = {
    id = 205746,
    text = "生日蛋糕？是有人要过生日了吗？"
  },
  [205747] = {
    id = 205747,
    text = "瑟兰雅、夏尔、凯瑟琳的生日就快到了，我想为她们庆祝生日。"
  },
  [205748] = {
    id = 205748,
    text = "（小声）我好羡慕她们啊……"
  },
  [205749] = {
    id = 205749,
    text = "呃，我、我刚刚什么都没有说……有哪里我可以帮上忙的吗？"
  },
  [205750] = {
    id = 205750,
    text = "托奈兰~~你觉得哪一种样式更好看嘛~~"
  },
  [205751] = {
    id = 205751,
    text = "你看，加上水果后，颜色多漂亮啊。"
  },
  [205752] = {
    id = 205752,
    text = "明明奶油的颜色也不少，而且奶油这么香，肯定很好吃的~~"
  },
  [205753] = {
    id = 205753,
    text = "要我说的话……唔，让$heroine$来说吧。"
  },
  [205754] = {
    id = 205754,
    text = "我觉得……"
  },
  [205755] = {
    id = 205755,
    text = "一半奶油，一半水果吧"
  },
  [205756] = {
    id = 205756,
    text = "太狡猾了啦，这种回答。"
  },
  [205757] = {
    id = 205757,
    text = "哼，这样只有一半的好看了！"
  },
  [205758] = {
    id = 205758,
    text = "主人，生日蛋糕已经做得差不多了。"
  },
  [205759] = {
    id = 205759,
    text = "还好赶上了生日前夕，这段时间多亏大家的帮助，蛋糕很快就做完了呢。"
  },
  [205760] = {
    id = 205760,
    text = "嘿嘿，爱珐怜学到了很多制作蛋糕的小技巧呢。"
  },
  [205761] = {
    id = 205761,
    text = "真期待她们品尝后，会有什么感想，我可是费了不少功夫制作的。"
  },
  [205762] = {
    id = 205762,
    text = "$heroine$，还差蛋糕顶上的装饰了，快来添上啦~~"
  },
  [205763] = {
    id = 205763,
    text = "（将蛋糕装饰牌插上）"
  },
  [205764] = {
    id = 205764,
    text = "看上去很华丽，大家好厉害……"
  },
  [205765] = {
    id = 205765,
    text = "虽然我不会制作蛋糕，但是庆生现场的布置，就让我来帮忙吧。"
  },
  [205766] = {
    id = 205766,
    text = "要华丽的现场哦！"
  },
  [205767] = {
    id = 205767,
    text = "虽然催着各位跟我来了，但是别着急，不是危险的战斗啦。"
  },
  [205768] = {
    id = 205768,
    text = "很神秘的样子，会是什么事呢？"
  },
  [205769] = {
    id = 205769,
    text = "这个房间我从没靠近过。"
  },
  [205770] = {
    id = 205770,
    text = "（推开门）怎么黑漆漆的一片……"
  },
  [205771] = {
    id = 205771,
    text = "（灯光亮起的瞬间）祝瑟兰雅、夏尔、凯瑟琳生日快乐——！"
  },
  [205772] = {id = 205772, text = "诶？"},
  [205773] = {
    id = 205773,
    text = "大家这是……"
  },
  [205774] = {
    id = 205774,
    text = "（愣在原地）"
  },
  [205775] = {
    id = 205775,
    text = "发现你们的生日就在最近，我和大家都想为你们庆祝生日呢。"
  },
  [205776] = {
    id = 205776,
    text = "主人为了准备这场生日会，花费了不少心思。"
  },
  [205777] = {
    id = 205777,
    text = "怎么样，这个生日蛋糕是不是很好看！"
  },
  [205778] = {
    id = 205778,
    text = "生日快乐！品尝蛋糕后，可以告诉我口感如何吗~~"
  },
  [205779] = {
    id = 205779,
    text = "我从没想过，在这里会有人记得我的生日。"
  },
  [205780] = {
    id = 205780,
    text = "对于我来说真的很意外……原以为没有人知道我的生日，谢谢大家。"
  },
  [205781] = {
    id = 205781,
    text = "对我来说，相比我的祖国，个人的生日并不重要。但现在，我会记住这一刻的。"
  },
  [205782] = {
    id = 205782,
    text = "大家好热情呀，品尝蛋糕前先让生日主角们许下愿望吧？"
  },
  [205783] = {
    id = 205783,
    text = "希望你们会喜欢这次生日会"
  },
  [205784] = {
    id = 205784,
    text = "品尝生日蛋糕前先许下自己的愿望吧"
  },
  [205785] = {
    id = 205785,
    text = "三人面对生日蛋糕，轻轻闭上眼，许下了自己的愿望。"
  },
  [205786] = {
    id = 205786,
    text = "随后，蜡烛被吹熄，蛋糕由魔女切好块分发给大家。"
  },
  [205787] = {
    id = 205787,
    text = "蛋糕怎么样？味道应该不错吧~~"
  },
  [205788] = {
    id = 205788,
    text = "是我没有品尝过的味道，很新鲜。"
  },
  [205789] = {
    id = 205789,
    text = "唔想载耐一跨（我想再来一块）！"
  },
  [205790] = {
    id = 205790,
    text = "爱珐怜，慢点吃啊，别噎着了……"
  },
  [205791] = {
    id = 205791,
    text = "蛋糕太漂亮了，舍不得吃……"
  },
  [205792] = {
    id = 205792,
    text = "放着不吃的话，它的使命就完成不了了。"
  },
  [205793] = {
    id = 205793,
    text = "主人，您喜欢蛋糕吗？"
  },
  [205794] = {
    id = 205794,
    text = "怎么了，突然这样问？"
  },
  [205795] = {
    id = 205795,
    text = "只是觉得，这次筹备生日会时，主人乐在其中呢。"
  },
  [205796] = {
    id = 205796,
    text = "是吗，我的记忆模糊不清，也不知道自己的生日在何时，能为她们庆祝生日，让我感觉很快乐呢。"
  },
  [205797] = {
    id = 205797,
    text = "（轻笑）以后，我会多做些蛋糕给主人的。"
  },
  [205798] = {id = 205798, text = "艾琳娜"},
  [205799] = {id = 205799, text = "瑟兰雅"},
  [205800] = {id = 205800, text = "夏尔"},
  [205801] = {id = 205801, text = "凯瑟琳"},
  [205802] = {id = 205802, text = "爱珐怜"},
  [205803] = {id = 205803, text = "莉莉娅"},
  [205804] = {id = 205804, text = "托奈兰"},
  [205805] = {id = 205805, text = "魔女"},
  [205806] = {id = 205806, text = "众人"},
  [205807] = {
    id = 205807,
    text = "主人？是您回来了吗？"
  },
  [205808] = {
    id = 205808,
    text = "已经多日没有看到您的身影了。这段时间，我一直在因自己没有陪伴在您的身边而自责……"
  },
  [205809] = {
    id = 205809,
    text = "我回来了"
  },
  [205810] = {
    id = 205810,
    text = "这段时间辛苦你了"
  },
  [205811] = {
    id = 205811,
    text = "主人，请不要这样不动声色地离开了，比起管理时之塔的辛苦，主人离开这件事更让我伤心……"
  },
  [205812] = {
    id = 205812,
    text = "（递出信件）塔中的大家也一直在思念您，这封信是大家留给您的。"
  },
  [205813] = {
    id = 205813,
    text = "我还是第一次穿上这么漂亮的衣服，站上这么大的舞台呢~~大家一起来享受我们的演出吧~~"
  },
  [205814] = {
    id = 205814,
    text = "感谢大家的支持……虽然还不成熟，但是我会努力的，谢谢大家啦~~"
  },
  [205815] = {
    id = 205815,
    text = "没想到大家竟然会支持这样的我……我……我会努力回应大家的支持！"
  },
  [205816] = {
    id = 205816,
    text = "谢谢大家的应援，我们是Team Snow Memoria，刚刚的那首歌大家喜欢吗？要再为你们献上一曲吗？"
  },
  [205817] = {id = 205817, text = "全员"},
  [205818] = {
    id = 205818,
    text = "$heroine$听说了吗？最近新成立的Snow Memoria好像非常活跃呢，真想亲眼看看他们的表演呢~~"
  },
  [205819] = {
    id = 205819,
    text = "被发现了吗(⁄ ⁄•⁄ω⁄•⁄ ⁄)？"
  },
  [205820] = {
    id = 205820,
    text = "啊，原来是你们啊！拜托了，带我去现场看看你们的表演吧。"
  },
  [205821] = {
    id = 205821,
    text = "（演唱会归来）"
  },
  [205822] = {
    id = 205822,
    text = "Team Snow Memoria的大家都好厉害呀，不但克服了登上舞台的恐惧，舞蹈也非常精彩。"
  },
  [205823] = {
    id = 205823,
    text = "看到舞台上的大家，为了各自的梦想，克服这么多困难。我也得到了勇气与鼓励呢。"
  },
  [205824] = {
    id = 205824,
    text = "非常感谢，我会代为转达你的心意。"
  },
  [205825] = {
    id = 205825,
    text = "之后的演出我还会来现场，为Team Snow Memoria加油，把自己应援的心情传达给你们。"
  },
  [205826] = {
    id = 205826,
    text = "有普利姆拉在台下应援的话，一定可以传达到的。"
  },
  [205827] = {
    id = 205827,
    text = "普利姆拉"
  },
  [205828] = {id = 205828, text = "卡普拉"},
  [205829] = {
    id = 205829,
    text = "在我的家乡，新年到来时大家都会许下愿望。"
  },
  [205830] = {
    id = 205830,
    text = "托奈兰今年许了什么愿望？"
  },
  [205831] = {
    id = 205831,
    text = "我想在新年做出改变，能够交到新朋友……"
  },
  [205832] = {
    id = 205832,
    text = "$heroine$，能告诉托奈兰你的愿望吗？"
  },
  [205833] = {
    id = 205833,
    text = "我还没想好呢……"
  },
  [205834] = {
    id = 205834,
    text = "真是狡猾呢……"
  },
  [205835] = {
    id = 205835,
    text = "主人，我已经在初始之间贴上了新的春联。"
  },
  [205836] = {
    id = 205836,
    text = "希奈缇娅"
  },
  [205837] = {
    id = 205837,
    text = "玛特薇芙"
  },
  [205838] = {id = 205838, text = "魔女"},
  [205839] = {id = 205839, text = "优丽雅"},
  [205840] = {id = 205840, text = "？？？"},
  [205841] = {id = 205841, text = "阿墨莱"},
  [205842] = {id = 205842, text = "莎诺"},
  [205843] = {
    id = 205843,
    text = "露尼亚公国 首都外围某处小镇 商业街入口"
  },
  [205844] = {
    id = 205844,
    text = "$heroine$、玛特薇芙——这里就是我的家乡~~"
  },
  [205845] = {
    id = 205845,
    text = "圣瓦伦丁节就要到啦，这里的氛围不会让你们失望的。"
  },
  [205846] = {
    id = 205846,
    text = "看，那边竟然挂了那么大的巧克力装饰！还有那边的人们，穿的是平时绝对见不到的瓦伦丁节专属服装呢。"
  },
  [205847] = {
    id = 205847,
    text = "巧克力？我对巧克力很感兴趣……"
  },
  [205848] = {
    id = 205848,
    text = "希奈缇娅的热情"
  },
  [205849] = {
    id = 205849,
    text = "已经完全感受到了"
  },
  [205850] = {
    id = 205850,
    text = "嘿嘿~~我可从没这样向别人介绍过自己的家乡呢。"
  },
  [205851] = {
    id = 205851,
    text = "能邀请到你们来我的家乡，大家一起玩，真的很开心呢~~"
  },
  [205852] = {
    id = 205852,
    text = "我还是第一次来这里，他们的波长和其他人似乎并不相同。"
  },
  [205853] = {
    id = 205853,
    text = "虽然我没听懂你在说什么……"
  },
  [205854] = {id = 205854, text = "唔……"},
  [205855] = {
    id = 205855,
    text = "这里好热闹，我们先去附近逛逛吧。"
  },
  [205856] = {
    id = 205856,
    text = "说到这条街~~在瓦伦丁节期间，商铺会出售各式的糖果、巧克力还有包装精美的礼物。"
  },
  [205857] = {
    id = 205857,
    text = "想互诉心意的人也会在这里购买礼物送给对方。"
  },
  [205858] = {
    id = 205858,
    text = "看，这里还有各式各样的衣服，只有在圣瓦伦丁节期间才会出售呢~~"
  },
  [205859] = {
    id = 205859,
    text = "我感受到商家热情的波长，还有人们各种各样的……唔，有一点刺耳。"
  },
  [205860] = {
    id = 205860,
    text = "这里就是镇中心了吧？"
  },
  [205861] = {
    id = 205861,
    text = "是呀，这里可是全镇最热闹的商业街，圣瓦伦丁节时人们会聚集在这里。"
  },
  [205862] = {
    id = 205862,
    text = "那边的人，是不是在吵架呀？"
  },
  [205863] = {
    id = 205863,
    text = "诶？瓦伦丁节期间，可没有吵架这个传统呀？"
  },
  [205864] = {
    id = 205864,
    text = "我感受到了，躁动不安的波长。"
  },
  [205865] = {
    id = 205865,
    text = "也许他们只是一时的意见不合……$heroine$，我们要不要再往前走走看呀？"
  },
  [205866] = {
    id = 205866,
    text = "往人群密集处走去，嘈杂声也越来越大，周围情侣们的情绪异常高涨。"
  },
  [205867] = {
    id = 205867,
    text = "我……很难受，喘不过气来。"
  },
  [205868] = {
    id = 205868,
    text = "玛特薇芙，你还好吗？难受的话，先休息一会吧。"
  },
  [205869] = {
    id = 205869,
    text = "这些人，完全没有意识到身旁还有别人的样子，正在互相数落对方的不是。"
  },
  [205870] = {
    id = 205870,
    text = "不应该是这样的……以前从没有出现过这种情况……"
  },
  [205871] = {
    id = 205871,
    text = "我想休息下……"
  },
  [205872] = {
    id = 205872,
    text = "不起眼的工人"
  },
  [205873] = {
    id = 205873,
    text = "露尼亚公国 首都外围某处小镇 巧克力工厂"
  },
  [205874] = {
    id = 205874,
    text = "啊……这块的材料应该放在这里，那里的形状切削得不好。怎么回事啊，这些人的工作都是闭着眼睛做的吗！"
  },
  [205875] = {
    id = 205875,
    text = "什么瓦伦丁节，不过是老板们又一个挣钱的机会罢了。却因为这个节日，我的工作明显比平常多了很多啊，可恶。"
  },
  [205876] = {
    id = 205876,
    text = "这也是没办法的事，谁让我不是老板呢……唉，如果大家都一起干活，也没什么可说的。"
  },
  [205877] = {
    id = 205877,
    text = "但是科伦那家伙，今天一早就没见过人影。莫尔也是，说什么“下午就拜托你了”，一溜烟就不见了。结果最后只剩我一人干大家的活啊，可恶！"
  },
  [205878] = {
    id = 205878,
    text = "现在只有手中的巧克力和糖果陪我一起了……但是，你们啊，也很快就要变成各种形状的商品，然后披上漂亮的外衣，成为别人口中的食物了。"
  },
  [205879] = {
    id = 205879,
    text = "（一边工作着，一边自言自语）不过你们好歹有漂亮的外装和甜蜜的味道。可我呢？我没有科伦那样英俊的外表，也没有莫尔的嘴那般会说话。我……没有人会搭理我，也没有人会在意我。"
  },
  [205880] = {
    id = 205880,
    text = "真希望像那些过节的人们一样啊……牵着恋人的手，谈笑着在街上消磨时光；或者有在意的心上人，可以琢磨着为她送上精心准备的礼物……"
  },
  [205881] = {
    id = 205881,
    text = "他手中的工作顿了顿，随后拍拍手上粘着的材料残渣，一手伸进自己的口袋内摸索。"
  },
  [205882] = {
    id = 205882,
    text = "（自言自语的同时露出笑容）我曾梦到过我希望的情景，那是我能想象到的最好的自己……我的梦，应该很快就能实现了……"
  },
  [205883] = {
    id = 205883,
    text = "露尼亚公国 首都外围某处小镇 商业街"
  },
  [205884] = {
    id = 205884,
    text = "呼……感觉好多了。"
  },
  [205885] = {
    id = 205885,
    text = "怎么会这样……大家，为什么吵个不停？$heroine$，请相信我，我的家乡，不是这样的……"
  },
  [205886] = {
    id = 205886,
    text = "我相信你"
  },
  [205887] = {
    id = 205887,
    text = "现在的情况太奇怪了"
  },
  [205888] = {
    id = 205888,
    text = "我们先去那边的店里看看吧，门口还挂着巧克力装饰呢。我想尝尝这里的巧克力。"
  },
  [205889] = {
    id = 205889,
    text = "唔，是呀，我也想念曾经的巧克力了。"
  },
  [205890] = {
    id = 205890,
    text = "希奈缇娅上前推开商铺的门，先一步进了店内。门上风铃传来清脆的叮——声，随之柜台后发出物件挪动的声音。"
  },
  [205891] = {
    id = 205891,
    text = "哎呀，稍等稍等，最近客人多了很多，我的货物还来不及整理~~"
  },
  [205892] = {
    id = 205892,
    text = "诶，我刚才好像被什么绊了一下……是撞倒东西了吗？"
  },
  [205893] = {
    id = 205893,
    text = "唔……麻烦客人您稍等一下~~"
  },
  [205894] = {
    id = 205894,
    text = "哇？！柜台那边有什么东西在动。"
  },
  [205895] = {
    id = 205895,
    text = "（拿出武器挡在两人身前）小心！"
  },
  [205896] = {
    id = 205896,
    text = "（从柜台后散落的货物里探出头来）客人，您这是……不要紧张，这里可是正规商铺呀~~"
  },
  [205897] = {
    id = 205897,
    text = "优丽雅大人？！"
  },
  [205898] = {
    id = 205898,
    text = "诶？客人居然认识我吗？"
  },
  [205899] = {
    id = 205899,
    text = "优丽雅大人，我怎么会忘记你呢……好久不见了……"
  },
  [205900] = {
    id = 205900,
    text = "（凑近希奈缇娅后小声说道）别这么叫呀，我才逃出来不久，被他们发现可就遭啦……"
  },
  [205901] = {
    id = 205901,
    text = "可是……优丽雅大人，你真的不认识我了吗？"
  },
  [205902] = {
    id = 205902,
    text = "是没有见过的可爱面孔呢，虽然在说些我听不懂的话……"
  },
  [205903] = {
    id = 205903,
    text = "另外两位客人想要买些什么？请随意挑选~~"
  },
  [205904] = {
    id = 205904,
    text = "我家在瓦伦丁节期间有特别优惠哦，购买巧克力即有机会获赠鲜花，数量有限，先到先得。"
  },
  [205905] = {
    id = 205905,
    text = "希奈缇娅，或许这是认识你之前的优丽雅，对此别过多干涉比较好。"
  },
  [205906] = {
    id = 205906,
    text = "……唔，我知道了。"
  },
  [205907] = {
    id = 205907,
    text = "这里的巧克力包装都好漂亮呀，我想买这个。"
  },
  [205908] = {
    id = 205908,
    text = "这种糖果也很好吃，是能回忆起小时候的味道呢。"
  },
  [205909] = {
    id = 205909,
    text = "喜欢的话，就都买下来吧。"
  },
  [205910] = {
    id = 205910,
    text = "客人真有眼光呀，挑选的都是我家热卖的东西。"
  },
  [205911] = {
    id = 205911,
    text = "这是随巧克力附赠的鲜花，愿客人度过美好的一天~~"
  },
  [205912] = {
    id = 205912,
    text = "露尼亚公国 首都外围某处小镇 旅馆"
  },
  [205913] = {
    id = 205913,
    text = "结果，商铺老板也不知道为什么会争吵……"
  },
  [205914] = {
    id = 205914,
    text = "唉，优丽雅大人明明就在眼前，她却不认识我了……"
  },
  [205915] = {
    id = 205915,
    text = "你们怎么都垂头丧气的呀？问题总能找到解决办法，不要急，先吃点巧克力吧~~"
  },
  [205916] = {
    id = 205916,
    text = "玛特薇芙剥开一块巧克力上的包装，递给希奈缇娅，紧接着自己也打开了一块放进嘴里。"
  },
  [205917] = {
    id = 205917,
    text = "这巧克力真好吃呀，让人忍不住想要继续吃下一颗呢~~"
  },
  [205918] = {
    id = 205918,
    text = "我也很怀念家乡糖果的味道呢，现在只有节日商铺和以前一样了。"
  },
  [205919] = {
    id = 205919,
    text = "唉……好想让你们看看以前的街道，大家脸上都是笑意，还有大哥哥大姐姐在街边送礼物……"
  },
  [205920] = {
    id = 205920,
    text = "这一切不是你的错"
  },
  [205921] = {
    id = 205921,
    text = "我们尽自己所能去寻找真相吧"
  },
  [205922] = {
    id = 205922,
    text = "咕——$heroine$，我肚子饿了……"
  },
  [205923] = {
    id = 205923,
    text = "已经这么晚了吗？刚进旅馆时，看到旁边有家餐馆。"
  },
  [205924] = {
    id = 205924,
    text = "旁边的好像是罗尔特餐馆，他们家的烤牛排在镇里很出名~~"
  },
  [205925] = {
    id = 205925,
    text = "虽然我平时不太喜欢吃肉……但是既然这么有名的话，我也想尝尝看。"
  },
  [205926] = {
    id = 205926,
    text = "这里重新装修过吗？总觉得和以前不一样了……"
  },
  [205927] = {
    id = 205927,
    text = "唔，好暗，差点就一脚踩空，摔下台阶了！"
  },
  [205928] = {
    id = 205928,
    text = "我记得以前这里有好几盏烛台，墙壁上有镂空的窗户，每面墙上还挂着不同的主题画。"
  },
  [205929] = {
    id = 205929,
    text = "现在，怎么变成砖石墙壁了？灰秃秃的，还少了烛台，只剩下几个煤油灯挂在天花板上。"
  },
  [205930] = {
    id = 205930,
    text = "我的期待值已经下降了……"
  },
  [205931] = {
    id = 205931,
    text = "算了，或许是老板心血来潮，大改了装修……"
  },
  [205932] = {
    id = 205932,
    text = "我们先坐下来看看菜品吧？"
  },
  [205933] = {
    id = 205933,
    text = "你说的烤牛排，我先点上了？"
  },
  [205934] = {
    id = 205934,
    text = "烤牛排？这么咸的东西，我可不想吃。要我说，应该点黄油面包，面包又能吃饱又不会很咸。"
  },
  [205935] = {
    id = 205935,
    text = "啊？什么，我才不要吃面包呢！说好的烤牛排，我一定要尝尝！"
  },
  [205936] = {
    id = 205936,
    text = "那就点黄油面包吧"
  },
  [205937] = {
    id = 205937,
    text = "那就点烤牛排吧"
  },
  [205938] = {
    id = 205938,
    text = "$heroine$是大骗子！答应好的又不点了，却只选希奈缇娅喜欢的！"
  },
  [205939] = {
    id = 205939,
    text = "$heroine$已经不考虑我的感受了吗……有些失望，开始没有胃口了。"
  },
  [205940] = {
    id = 205940,
    text = "……你们是怎么了？如果有不开心的事，可以说出来我们聊聊。"
  },
  [205941] = {
    id = 205941,
    text = "今晚的一切都让我不开心！已经吃不下饭了，我要回去睡觉！"
  },
  [205942] = {
    id = 205942,
    text = "没有不开心的事，不如说，只有伤心的事了……不太想吃东西，我要出去散散心。"
  },
  [205943] = {
    id = 205943,
    text = "两人头也不回地从桌边站起身，谁也不搭理谁，径直离开了餐馆，只留下魔女孤零零地坐在餐桌边。"
  },
  [205944] = {
    id = 205944,
    text = "不依不饶的一方"
  },
  [205945] = {
    id = 205945,
    text = "忍让妥协的一方"
  },
  [205946] = {
    id = 205946,
    text = "露尼亚公国 首都外围某处小镇 住宅区"
  },
  [205947] = {
    id = 205947,
    text = "好奇怪，她们昨天为什么会那样……那之后就一直待在自己的房间里，都不愿意和我说话了。"
  },
  [205948] = {
    id = 205948,
    text = "这里应该是住宅区，只能去找镇上的人问问看了。"
  },
  [205949] = {
    id = 205949,
    text = "我说，你一大早就把我拉出来散步，却没有目的地，就只是在这附近绕圈，到底想做什么啊！"
  },
  [205950] = {
    id = 205950,
    text = "我这不是看你最近心情不好，想和你一起出门散散心。你想去哪里，你说，我们再过去不就好了嘛。"
  },
  [205951] = {
    id = 205951,
    text = "我心情不好还不是因为你！整天都在气我，烦死了！"
  },
  [205952] = {
    id = 205952,
    text = "哎，不是，怎么又发火了呢？你别转身就走啊，至少听完我说话……唉。"
  },
  [205953] = {
    id = 205953,
    text = "你们这是？怎么在路上就吵起架来了？"
  },
  [205954] = {
    id = 205954,
    text = "不瞒你说……最近是瓦伦丁节，我专程买了她最喜欢的巧克力送过去，但这之后，她却能在各种事上和我吵起来。"
  },
  [205955] = {
    id = 205955,
    text = "吵架的内容你大概也听到了，无非就是些鸡毛蒜皮的事，我都不明白为什么会吵起来？"
  },
  [205956] = {
    id = 205956,
    text = "说来也奇怪，明明她不是这样的人，以前的她又温柔又善解人意，总能恰到好处地安慰我……现在却天天数落我，唉。"
  },
  [205957] = {
    id = 205957,
    text = "你没有意识到这种情况很奇怪吗？你身边有没有类似情况的人们？"
  },
  [205958] = {
    id = 205958,
    text = "我没仔细想过……倒是听邻居说，最近他们家也争吵不断。最后他忍受不了，就去了镇上的诊所。"
  },
  [205959] = {
    id = 205959,
    text = "我倒是觉得，吵个架没必要去诊所……"
  },
  [205960] = {
    id = 205960,
    text = "你可以告诉我镇上的诊所在哪吗？我想去看看。"
  },
  [205961] = {
    id = 205961,
    text = "沿着商业街的大路朝公园方向走，没多久就能看到诊所了。唉，不说了，我得去找她了。"
  },
  [205962] = {
    id = 205962,
    text = "露尼亚公国 首都外围某处小镇 诊所"
  },
  [205963] = {
    id = 205963,
    text = "纯白瓷砖搭建的小楼，上面还有相应的标志……这里应该是诊所没错了。"
  },
  [205964] = {
    id = 205964,
    text = "魔女推开门向里张望，视线所及之处只有一片漆黑，和不远处跳动的烛光。"
  },
  [205965] = {
    id = 205965,
    text = "（……这里真的是诊所吗？）"
  },
  [205966] = {
    id = 205966,
    text = "（握紧了手中的魔杖）有什么东西在拉扯我进去？！"
  },
  [205967] = {
    id = 205967,
    text = "真是好棒的脸蛋，摸上去软软的，像是……"
  },
  [205968] = {
    id = 205968,
    text = "这里，真的是诊所？"
  },
  [205969] = {
    id = 205969,
    text = "怎么，不像诊所吗？这可是我花费大价钱建造的。"
  },
  [205970] = {
    id = 205970,
    text = "突然变亮了……"
  },
  [205971] = {
    id = 205971,
    text = "哈哈哈，我早就想这样试一次了，来诊所的人绝对会记忆犹新的~~"
  },
  [205972] = {
    id = 205972,
    text = "阿墨莱，让我说多少遍啊！不要做这种无聊的恶作剧，吓坏了病人怎么办！"
  },
  [205973] = {
    id = 205973,
    text = "……咳，你是新来的病人吗？我们这里真的是正规诊所，虽然阿墨莱医生她有点奇怪，但治疗的实力是很强的。"
  },
  [205974] = {
    id = 205974,
    text = "……我不是病人。但我的同伴们病了。"
  },
  [205975] = {
    id = 205975,
    text = "嗯……她们没有一起来吗？人不在的话，我可不好诊断呀。"
  },
  [205976] = {
    id = 205976,
    text = "（皱了皱眉）其实，她们的身体都很健康，但性格仿佛变成了另外一个人，一点小事就能争吵起来。"
  },
  [205977] = {
    id = 205977,
    text = "这种症状听起来真耳熟呢？莎诺亲~~你一定记得有多少人为此而来吧。"
  },
  [205978] = {
    id = 205978,
    text = "请不要给我加奇怪的称呼。"
  },
  [205979] = {
    id = 205979,
    text = "目前在诊所中出现这种症状的人，大约有46例。他们中只有亲属前来，询问情况的人也不少，所以有此症状的实际人数，我也不能确定。"
  },
  [205980] = {
    id = 205980,
    text = "就是你听到的这样啦。那么你需要什么呢？"
  },
  [205981] = {
    id = 205981,
    text = "是要给你的同伴，开个药方减缓症状吗？但是需要准备好相应的费用哦。"
  },
  [205982] = {
    id = 205982,
    text = "我想知道这种症状，是因什么而起，又有什么办法可以恢复正常。"
  },
  [205983] = {
    id = 205983,
    text = "唉，虽然不想承认，这次人们的奇怪症状，我确实没办法完全治愈。"
  },
  [205984] = {
    id = 205984,
    text = "但还是有迹可循的，我只需明确知道，他们会变成这样的原因是什么，就可以制作出对症的解药了。"
  },
  [205985] = {
    id = 205985,
    text = "可惜啊，有这种症状的人，要么本人从未出面，只有亲属的一面之词；要么就是自己骂骂咧咧地来，完全不配合我们检查，又骂骂咧咧地走掉了呢。"
  },
  [205986] = {
    id = 205986,
    text = "正如阿墨莱医生所说，每当我想进行诊断前的例行检查时，他们就会说着“你们是骗子吧”这样的话，然后转身离去。"
  },
  [205987] = {
    id = 205987,
    text = "听上去是很棘手的情况。我想让同伴恢复正常，该怎么做才好？"
  },
  [205988] = {
    id = 205988,
    text = "只要让她们过来，乖乖配合检查；或者让我知道，是什么导致了她们的症状。"
  },
  [205989] = {
    id = 205989,
    text = "她们现在完全不听我说话了……恐怕，我没法让她们过来。你们可以帮我吗？"
  },
  [205990] = {
    id = 205990,
    text = "我们？我只是这里的医生，可轮不到我插手别人的事。"
  },
  [205991] = {
    id = 205991,
    text = "想办法查明原因什么的，和我有什么关系呢？我只想拿钱办事，维持诊所的经营罢了。"
  },
  [205992] = {
    id = 205992,
    text = "这样的话，不就没法诊断了吗……"
  },
  [205993] = {
    id = 205993,
    text = "最快捷的办法就是，直接告诉我致病原因哦？剩下的部分，付钱给我，就能做到你想要的效果。"
  },
  [205994] = {
    id = 205994,
    text = "没有其他事的话，就不要打扰我营业啦。"
  },
  [205995] = {
    id = 205995,
    text = "阿墨莱医生说的没错，我作为护士也帮不到你什么。以后有需要时，再来找我们吧。"
  },
  [205996] = {
    id = 205996,
    text = "露尼亚公国 首都外围某处小镇 诊所"
  },
  [205997] = {
    id = 205997,
    text = "完全没有头绪，这么在街上乱逛也不是办法……"
  },
  [205998] = {
    id = 205998,
    text = "只能，再去诊所问问看了。"
  },
  [205999] = {
    id = 205999,
    text = "推开诊所的门，室内亮堂堂的，完全不见昨日的昏暗氛围。但环顾四周却没有一个人影。"
  },
  [206000] = {
    id = 206000,
    text = "阿墨莱医生——你在吗——？"
  },
  [206001] = {
    id = 206001,
    text = "来了来了~~"
  },
  [206002] = {
    id = 206002,
    text = "怎么又是你？"
  },
  [206003] = {
    id = 206003,
    text = "虽然是和同伴一起来到这个小镇的，但现在只剩下我一个人了。我还不熟悉这里，看来是没办法查明原因了……"
  },
  [206004] = {
    id = 206004,
    text = "所以你就又来我这里了？"
  },
  [206005] = {
    id = 206005,
    text = "是的，我还是希望你可以帮我，哪怕是提供一些寻找的方向都好。"
  },
  [206006] = {
    id = 206006,
    text = "我说过的吧，我只想经营自己的诊所，其他人的事与我无关。"
  },
  [206007] = {
    id = 206007,
    text = "可是，如果有这种症状的人变多了，来你这里的人，会不会就越来越少了呢？"
  },
  [206008] = {
    id = 206008,
    text = "你想想看，他们不是都拒绝诊断吗？"
  },
  [206009] = {id = 206009, text = "……"},
  [206010] = {
    id = 206010,
    text = "如果这种情况持续下去，莎诺护士也没法得到应有的报酬，她会不会也离开你呢？"
  },
  [206011] = {
    id = 206011,
    text = "对了，莎诺护士今天不在吗？"
  },
  [206012] = {id = 206012, text = "……"},
  [206013] = {id = 206013, text = "够了。"},
  [206014] = {
    id = 206014,
    text = "她从早上就没来过诊所。到现在为止，只联系我说不要烦她，她需要休息。"
  },
  [206015] = {
    id = 206015,
    text = "恐怕，她也染上那个奇怪的病了。"
  },
  [206016] = {
    id = 206016,
    text = "如你所说，如果现状持续下去，只有我一人的诊所，只会经营不善，然后不得不关门。"
  },
  [206017] = {
    id = 206017,
    text = "你愿意帮助我吗？"
  },
  [206018] = {
    id = 206018,
    text = "（叹气）既然如此，也是为了我自己，我会和你一起调查病因的。"
  },
  [206019] = {
    id = 206019,
    text = "叽叽喳喳的女孩"
  },
  [206020] = {
    id = 206020,
    text = "兴致高昂的女人"
  },
  [206021] = {
    id = 206021,
    text = "露尼亚公国 首都外围某处小镇 公园"
  },
  [206022] = {
    id = 206022,
    text = "这里看上去只是一座公园。"
  },
  [206023] = {
    id = 206023,
    text = "真的可以查到有用的线索吗？"
  },
  [206024] = {
    id = 206024,
    text = "（哈欠）不相信的话，我就回去睡觉了哦？"
  },
  [206025] = {
    id = 206025,
    text = "……我相信你"
  },
  [206026] = {
    id = 206026,
    text = "我好像没有别的选择……"
  },
  [206027] = {
    id = 206027,
    text = "因为这是大家最喜欢的休闲场所，所以每个人都会来这里逛逛的嘛~~"
  },
  [206028] = {
    id = 206028,
    text = "你们看你们看，那不是西莫吗！就是他啊，是我见过的最帅的男人了！"
  },
  [206029] = {
    id = 206029,
    text = "他怎么会出现在这里？我早就想和他搭话了，却没有机会。"
  },
  [206030] = {
    id = 206030,
    text = "这可是大好机会啊，你不去的话，我可就先搭话了啊？"
  },
  [206031] = {
    id = 206031,
    text = "怎么可以这样啊，说好的我们应该公平竞争，等等我！"
  },
  [206032] = {
    id = 206032,
    text = "不远处有一个矮小的男人身影，正在花坛边散步，很快他就被一旁的女性们围住了。"
  },
  [206033] = {
    id = 206033,
    text = "她们说的很帅的男人在哪里啊？"
  },
  [206034] = {
    id = 206034,
    text = "（摇了摇头）"
  },
  [206035] = {
    id = 206035,
    text = "附近并没有其他人了啊，只有那个男人和刚刚那群吵闹的女孩们。"
  },
  [206036] = {
    id = 206036,
    text = "我觉得那个男人很可疑"
  },
  [206037] = {
    id = 206037,
    text = "我们在后面跟一会儿吧"
  },
  [206038] = {
    id = 206038,
    text = "他们往餐馆方向去了。走吧，我们跟上~~"
  },
  [206039] = {id = 206039, text = "西莫"},
  [206040] = {
    id = 206040,
    text = "露尼亚公国 首都外围某处小镇 餐馆"
  },
  [206041] = {
    id = 206041,
    text = "不知道那个男人和围上来的女孩们说了什么，现在的他正只身一人，坐在餐馆中等待午饭上桌。而邻桌，正坐着两个熟悉的身影。"
  },
  [206042] = {
    id = 206042,
    text = "你看那个人，好帅呀~~"
  },
  [206043] = {
    id = 206043,
    text = "是诶，看上去比$heroine$顺眼多了。"
  },
  [206044] = {
    id = 206044,
    text = "我也这样觉得，最近都不想和$heroine$说话了。"
  },
  [206045] = {
    id = 206045,
    text = "但是看到他，我就感觉会有聊不完的话题~~"
  },
  [206046] = {
    id = 206046,
    text = "这种感觉，我也有……"
  },
  [206047] = {
    id = 206047,
    text = "（挪座到那个男人桌边）嘿嘿，那我们就是竞争对手了啊~~我可要比你先出手啦~~"
  },
  [206048] = {
    id = 206048,
    text = "（紧跟着一起挪座）哎！你居然这么快就行动了！"
  },
  [206049] = {
    id = 206049,
    text = "（脸色阴沉下来）……"
  },
  [206050] = {
    id = 206050,
    text = "那两位，是你的同伴？"
  },
  [206051] = {
    id = 206051,
    text = "是的……"
  },
  [206052] = {
    id = 206052,
    text = "诶，这种症状的表现真是奇特呢，是宝贵的现场素材，这就记录下来~~"
  },
  [206053] = {
    id = 206053,
    text = "魔女握紧手中的魔杖，径直走到那个男人的桌前，阿墨莱紧随其后。"
  },
  [206054] = {
    id = 206054,
    text = "你们干什么？那边不是还有座位吗，为什么要站在我的桌旁？"
  },
  [206055] = {
    id = 206055,
    text = "（手指向希奈缇娅和玛特薇芙）你对她们做了什么？"
  },
  [206056] = {
    id = 206056,
    text = "（噘着嘴别过脸去）……"
  },
  [206057] = {
    id = 206057,
    text = "（有些惊讶地张了张嘴）哎？$heroine$怎么在这里？"
  },
  [206058] = {
    id = 206058,
    text = "我什么都没做啊？我甚至都不认识她们！"
  },
  [206059] = {
    id = 206059,
    text = "她们明明是我的同伴，现在却拒绝和我说话，但对你很感兴趣。"
  },
  [206060] = {
    id = 206060,
    text = "这到底是为什么？"
  },
  [206061] = {
    id = 206061,
    text = "我不信你说的话！"
  },
  [206062] = {
    id = 206062,
    text = "就算你问我，我也不知该说什么。我确实不知道为什么！"
  },
  [206063] = {
    id = 206063,
    text = "你都不信我的话了，为什么还要问我？"
  },
  [206064] = {
    id = 206064,
    text = "（举起手中魔杖）没办法了。"
  },
  [206065] = {
    id = 206065,
    text = "不起眼的女孩"
  },
  [206066] = {
    id = 206066,
    text = "你，你干什么突然就打我！再这样我就叫警察过来了！"
  },
  [206067] = {
    id = 206067,
    text = "你明白自己现在的处境吗？"
  },
  [206068] = {
    id = 206068,
    text = "都这样了还不肯说清楚吗？"
  },
  [206069] = {
    id = 206069,
    text = "我完全不知道你在说什么，我只不过是个普通的工人！吃午饭也有错吗！"
  },
  [206070] = {
    id = 206070,
    text = "看来你完全不准备回答$heroine$的问题呢？这样好啦，反正我们今天没有事做，就这样等到你愿意回答我们为止，如何？"
  },
  [206071] = {
    id = 206071,
    text = "你们没有权力这样做，放开我，我要回工厂上班了！"
  },
  [206072] = {
    id = 206072,
    text = "此时餐馆中，早已被看热闹的人群围了个水泄不通，而旁边的希奈缇娅和玛特薇芙，却依然一脸担心地看着西莫。此时在人们围成的圆圈边，一位不起眼的女孩走了出来。"
  },
  [206073] = {
    id = 206073,
    text = "还请你们手下留情……我认识你，西莫。"
  },
  [206074] = {
    id = 206074,
    text = "你还记得那天夜晚吗？我下晚班正想回家，走到一条光线昏暗的无人小巷时，被混混堵截了。我没有任何可以用作武器的东西，一时半会无法脱身。"
  },
  [206075] = {
    id = 206075,
    text = "我想呼救，可是混混就在面前威胁我，我感觉自己就要被带走了……但是你出现了，挡在了我和混混之间，还让我头也不回的快跑。当时我很害怕也没有多想，虽然我成功逃脱，但一直不知道你怎么样了。"
  },
  [206076] = {
    id = 206076,
    text = "从那之后我再也不敢在夜晚出门，而且一直都想再见到你，和你当面说一声感谢。没想到今天会在这里遇见你，我相信善良的你不会做坏事的。"
  },
  [206077] = {
    id = 206077,
    text = "……我记得你。"
  },
  [206078] = {
    id = 206078,
    text = "西莫低下头沉思，似乎是在回忆当时的细节，又似乎是在思考着什么。"
  },
  [206079] = {
    id = 206079,
    text = "我其实，没有你想的那样善良……当时我只是做了一件，任何有正义感的男人都会去做的事。"
  },
  [206080] = {
    id = 206080,
    text = "她问的问题，确实和我有关系……"
  },
  [206081] = {id = 206081, text = "……"},
  [206082] = {
    id = 206082,
    text = "但，我只想不那么孤独……其实那些女孩的身体没什么危险，我尝试改变了巧克力中的配方比例。没想到，让我变得受欢迎这种事，居然也可以做到……"
  },
  [206083] = {
    id = 206083,
    text = "这是巧克力的配方，你们拿去吧，让那些受影响的人们恢复正常。"
  },
  [206084] = {
    id = 206084,
    text = "西莫将配方交给阿墨莱后，便低下头看向地面，不敢再和那位女孩有任何的视线交集。"
  },
  [206085] = {
    id = 206085,
    text = "（轻笑一声扶起了西莫）你还真是做了件大家想都不敢想的大事呢？仅仅是因为这个原因吗？呵呵，让我惊讶到不知该说什么好了。"
  },
  [206086] = {
    id = 206086,
    text = "这种事，以后绝对不可以再做了！不过，如果有我陪伴的话，你还会感觉孤独吗？我希望今后，你还能像那晚一样，挡在我身前。有你保护我的话，我就不会害怕在夜晚出门了吧？"
  },
  [206087] = {
    id = 206087,
    text = "西莫抽了抽鼻子，随着女孩牵起的手站了起来，在餐馆灯光的照射下，眼中似乎有光点在闪烁。"
  },
  [206088] = {
    id = 206088,
    text = "好，我会保护你的。"
  },
  [206089] = {
    id = 206089,
    text = "餐馆中还在一旁围观的人们，自发鼓起掌来，掌声由零星几个渐渐变大。而魔女被阿墨莱拉着，悄然离场。"
  },
  [206090] = {
    id = 206090,
    text = "露尼亚公国 首都外围某处小镇 诊所"
  },
  [206091] = {
    id = 206091,
    text = "还好最后我拉住你了，我说的没错吧？"
  },
  [206092] = {
    id = 206092,
    text = "先跟我一起回诊所，拿着解药再找你的同伴去，免得引起治安官的注意。"
  },
  [206093] = {
    id = 206093,
    text = "……谢谢你的帮助。"
  },
  [206094] = {
    id = 206094,
    text = "算了算了~~记得给钱啊——"
  },
  [206095] = {
    id = 206095,
    text = "我要去修道院看看莎诺亲的情况了。"
  },
  [206096] = {
    id = 206096,
    text = "露尼亚公国 首都外围某处小镇 旅馆"
  },
  [206097] = {
    id = 206097,
    text = "下午好啊，希奈缇娅、玛特薇芙。"
  },
  [206098] = {
    id = 206098,
    text = "咦，诶？$heroine$下午好……"
  },
  [206099] = {
    id = 206099,
    text = "（哈欠）"
  },
  [206100] = {
    id = 206100,
    text = "我是不是睡了很久？我好像梦到自己在餐馆里，人很多很混乱，然后我和玛特薇芙就回来睡觉了……"
  },
  [206101] = {
    id = 206101,
    text = "但是，梦里我对$heroine$说了好多不该说的话……"
  },
  [206102] = {
    id = 206102,
    text = "我们做的梦，好像是同一个……"
  },
  [206103] = {
    id = 206103,
    text = "只是梦的话就不要在意啦"
  },
  [206104] = {
    id = 206104,
    text = "或许梦中的事情某一天真的会发生"
  },
  [206105] = {
    id = 206105,
    text = "（抚摸起手腕上的绷带）呜哇……我不会……真的对$heroine$说了那些话吧……"
  },
  [206106] = {
    id = 206106,
    text = "我观测到的波长告诉我，$heroine$没有说实话，不要吓我啦……"
  },
  [206107] = {
    id = 206107,
    text = "你们再休息一会吧？我还需要去修道院和新朋友道个谢。"
  },
  [206108] = {
    id = 206108,
    text = "新朋友？我是睡了多久呀，$heroine$已经认识新朋友了……"
  },
  [206109] = {
    id = 206109,
    text = "呜……$heroine$不要玛特薇芙了吗？"
  },
  [206110] = {
    id = 206110,
    text = "欸，$heroine$头也不回地走掉了……！"
  },
  [206111] = {
    id = 206111,
    text = "怎么办，$heroine$的波长，有愤怒的气息。"
  },
  [206112] = {
    id = 206112,
    text = "我们，我们要不这么办吧……"
  },
  [206113] = {
    id = 206113,
    text = "露尼亚公国 首都外围某处小镇 修道院"
  },
  [206114] = {
    id = 206114,
    text = "莎诺亲——感觉怎么样，这可是我为你特别调制的解药哦？是香橙味的呢~~"
  },
  [206115] = {
    id = 206115,
    text = "（似乎是刚睡醒的缘故，脸上还泛着红晕）阿墨莱？我怎么在这里……我记得，我拒绝上班后就去睡觉了……"
  },
  [206116] = {
    id = 206116,
    text = "……啊！我到底是怎么喝下你的解药的！嘴里还有橙子味，倒是蛮好喝的……"
  },
  [206117] = {
    id = 206117,
    text = "什么啊，就这么不信任你的老板吗？还好你住在修道院附近，打听住址倒是方便了很多。"
  },
  [206118] = {
    id = 206118,
    text = "至于解药——你真的想知道是怎么回事吗~~♪"
  },
  [206119] = {
    id = 206119,
    text = "好了，既然休息够了，就快来工作！这段时间的翘班费用，我会记在账上的。"
  },
  [206120] = {
    id = 206120,
    text = "诶……诶！不、不会吧……"
  },
  [206121] = {
    id = 206121,
    text = "黄昏，修道院门口，魔女和阿墨莱约定的时间已到。"
  },
  [206122] = {
    id = 206122,
    text = "这些，足够付你的药钱吧？"
  },
  [206123] = {
    id = 206123,
    text = "多谢惠顾——我就喜欢你这样的人呢~~"
  },
  [206124] = {
    id = 206124,
    text = "对了，你之前拜托我的事，我已经办好了，也算是一些优惠吧。我做的解药，已经送给修道院的人们了，他们会负责分发给镇上的病人们。"
  },
  [206125] = {
    id = 206125,
    text = "呵呵，真是没想到啊，我们镇的情况也会轮到你来担心。"
  },
  [206126] = {
    id = 206126,
    text = "（因运动而面露红晕）$heroine$——呼呼……总算是追上你了。"
  },
  [206127] = {
    id = 206127,
    text = "（因运动而面露红晕）呼……我们，听到你说要来修道院，就一起赶来了。"
  },
  [206128] = {
    id = 206128,
    text = "你们这是？"
  },
  [206129] = {
    id = 206129,
    text = "我们……我们感觉你在生气。"
  },
  [206130] = {
    id = 206130,
    text = "所以，我们想让你的心情好一点……"
  },
  [206131] = {
    id = 206131,
    text = "我没有生气"
  },
  [206132] = {
    id = 206132,
    text = "你们的衣服很好看"
  },
  [206133] = {
    id = 206133,
    text = "嘿嘿~~这是瓦伦丁节时才卖的节日服装哦，我觉得你一定会喜欢~~"
  },
  [206134] = {
    id = 206134,
    text = "我也选了一件，真的好漂亮呀。"
  },
  [206135] = {
    id = 206135,
    text = "所以所以~~$heroine$，我们谁更好看一些呀？"
  },
  [206136] = {
    id = 206136,
    text = "$heroine$会喜欢我的吧……？"
  },
  [206137] = {
    id = 206137,
    text = "（陷入沉思）……"
  },
  [206138] = {
    id = 206138,
    text = "（在一旁偷笑）噗……瓦伦丁节真好呢~~♪"
  },
  [206139] = {
    id = 206139,
    text = "黄昏时的小镇，被镀上了一层金黄，正如庆祝瓦伦丁节时，人们满溢的热情。"
  },
  [206140] = {
    id = 206140,
    text = "竟然注意到我……其实我也准备了节日的礼物，请收下它吧。"
  },
  [206141] = {id = 206141, text = "柯萝谢"},
  [206142] = {
    id = 206142,
    text = "竟然没有选择姐姐，而是选择我吗？未来，很高兴呢……这是我亲手做的，请收下我的心意。"
  },
  [206143] = {
    id = 206143,
    text = "还是第一次从你这里收到这么棒的礼物呢~~优丽雅也要把亲手做的巧克力送给你。"
  },
  [206144] = {
    id = 206144,
    text = "是给我的奖励吗？哦——这是我最喜欢的巧克力，作为回礼，送给你啦~~"
  },
  [206145] = {
    id = 206145,
    text = "谢谢你的好意，为了表达我的心意，请收下这个吧。"
  },
  [206146] = {
    id = 206146,
    text = "啊，这是……送给我的吗？其实……我也为你准备了礼物呢……"
  },
  [206147] = {
    id = 206147,
    text = "谢谢你，其实我也为你准备了礼物，一起庆祝吧~~"
  },
  [206148] = {
    id = 206148,
    text = "……嗯……我会好好珍惜的。这个……你拿去吧。别误会，只是顺手做的啦。"
  },
  [206149] = {
    id = 206149,
    text = "谢谢了，把这个收下吧，我可不想欠你的情。哎？我理解错了吗？是节日的礼物啊……"
  },
  [206150] = {
    id = 206150,
    text = "竟然知道我喜欢的东西……这是我刚买的巧克力，就送给你吧。"
  },
  [206151] = {
    id = 206151,
    text = "汝还挺会讨好吾呢~~吾也不是不解风情的人，这是吾为你准备的礼物。"
  },
  [206152] = {
    id = 206152,
    text = "送给我的？喔，你和我想的一样呢。看，这是我送给你的巧克力。"
  },
  [206153] = {
    id = 206153,
    text = "送给吾辈的吗？哈哈，不愧是吾辈看上的人，拿去吧，这是吾辈为汝准备的。"
  },
  [206154] = {
    id = 206154,
    text = "真的可以收下吗？…我会好好珍惜的！这是我的礼物，希望你也能好好珍惜它……"
  },
  [206155] = {
    id = 206155,
    text = "出门前神明大人就告诉我，有好事情发生，果然应验了。为了回应你的心意，我也为你准备了礼物。"
  },
  [206156] = {
    id = 206156,
    text = "呵呵，这甜美的味道，你也想尝尝看吗？"
  },
  [206157] = {
    id = 206157,
    text = "感谢你的心意，在这个特殊的日子，我也为你准备了礼物。"
  },
  [206158] = {
    id = 206158,
    text = "看来今天是我的幸运日，呵呵，这份好运，也分享给你吧。"
  },
  [206159] = {
    id = 206159,
    text = "没想到竟然为我准备了礼物。稍等，我要把这个送给你，当做回礼。"
  },
  [206160] = {
    id = 206160,
    text = "这是你精心挑选的礼物吗？我也向别人学习了制作巧克力的方法，这是我做的，收下吧。"
  },
  [206161] = {
    id = 206161,
    text = "薇奥拉……很高兴……这个……送给你……"
  },
  [206162] = {
    id = 206162,
    text = "我一直想要这个……别看我平时都在狩猎，做巧克力这种事情，我也是很擅长的。拿去吧，这可是我的自信作品。"
  },
  [206163] = {
    id = 206163,
    text = "能够清楚年长女性的喜好，看来你很细心啊！收下这个吧，这可是成熟的口味。"
  },
  [206164] = {
    id = 206164,
    text = "感谢你的礼物，我尝试着做了这个，不嫌弃的话就收下吧。"
  },
  [206165] = {
    id = 206165,
    text = "小笨蛋，竟然为我准备了礼物，呼呼~~我也为你准备了礼物，打开看看吧~~"
  },
  [206166] = {
    id = 206166,
    text = "一直看着我，所以才知道我的喜好吧~~好高兴~~我也一直看着你呢，快收下我的心意吧~~"
  },
  [206167] = {
    id = 206167,
    text = "很棒的礼物……其实，在我的故乡也有这种习俗，所以我为你准备了礼物，希望你能喜欢。"
  },
  [206168] = {
    id = 206168,
    text = "这份礼物，吾非常喜欢，回礼是必然的结果。"
  },
  [206169] = {
    id = 206169,
    text = "这就是节日的礼物吗？收到这份礼物的我应该高兴吧？原来如此，真是复杂的感情。这个，也请你收下吧。"
  },
  [206170] = {
    id = 206170,
    text = "是在讨好妾身吗？不过妾身很喜欢这个。妾身也为你准备了惊喜，收下它吧。"
  },
  [206171] = {
    id = 206171,
    text = "汝之奉献，值得赞许。妾身亦有准备，随妾身共享这黑暗吧。"
  },
  [206172] = {
    id = 206172,
    text = "给我的吗？谢谢了~~我也为你准备了巧克力，快点尝尝看吧~~"
  },
  [206173] = {
    id = 206173,
    text = "给我的礼物，我自然会收下。这是来自精灵的馈赠，收下它吧。"
  },
  [206174] = {
    id = 206174,
    text = "给我的吗？哈哈，我也有份礼物要送给你呢~~一起打开看看吧！"
  },
  [206175] = {
    id = 206175,
    text = "是要奖励辛勤工作的我吗？哎，是节日的礼物啊……虽然有点麻烦，我还是为你准备了礼物。"
  },
  [206176] = {
    id = 206176,
    text = "这是少见的珍贵之物呢，谢谢了。这个也请你收下，是我试着做的。"
  },
  [206177] = {
    id = 206177,
    text = "啊，是给我的吗？……谢谢……我也为你准备了礼物，是我花了很长时间做的，尝尝看吧~~"
  },
  [206178] = {
    id = 206178,
    text = "哦！！！是给我的吗？啦啦啦，这是我给你的礼物，以后也要一起玩呢~~"
  },
  [206179] = {
    id = 206179,
    text = "送给我的吗？好棒啊！妈妈说过，在这个节日里，要为喜欢的人准备巧克力呢~~快点收下这个吧。"
  },
  [206180] = {
    id = 206180,
    text = "给我们的礼物吗？谢谢啦~~伊为你准备了礼物。露也有帮忙准备啦~~"
  },
  [206181] = {
    id = 206181,
    text = "真是巧合，妾身也有为你准备礼物，相互交换礼物，真是个有趣的风俗。"
  },
  [206182] = {
    id = 206182,
    text = "感谢你的心意，这是我在街市上买的，送给你好了。"
  },
  [206183] = {
    id = 206183,
    text = "谢谢啦~~每次收到礼物都会很高兴呢~~这份喜悦也分享给你好了~~"
  },
  [206184] = {
    id = 206184,
    text = "竟然还有人这么关心我……谢谢。这是我制作的，不嫌弃的话，请你收下它。"
  },
  [206185] = {
    id = 206185,
    text = "啊……这是……好棒的礼物啊~~其实……我也准备了礼物，请收下它吧。"
  },
  [206186] = {
    id = 206186,
    text = "这是……给我的吗？你还真是个细心的人，让我想想，回礼应该选什么好呢……对了，昨天做了这个，送给你吧。"
  },
  [206187] = {
    id = 206187,
    text = "这这……这是……送给我的礼物吗？可以打开吗？南奈尔也为你准备了礼物。如果你喜欢的话，南奈尔每天都可以做给你吃。"
  },
  [206188] = {
    id = 206188,
    text = "竟然要送给我这样的人，谢谢了。那个……可以试试我做的巧克力吗？"
  },
  [206189] = {
    id = 206189,
    text = "难得有人知道我的喜好，真是谢谢你了。这是我之前做的，送给你吧。"
  },
  [206190] = {
    id = 206190,
    text = "好久没有收到喜欢的东西了，准备礼物一定让你很费心吧？我为什么会知道？因为我也为你准备了一份礼物。"
  },
  [206191] = {
    id = 206191,
    text = "特意为我挑选的吗？竟然能观测到我的波长……为了适应你的波长，我也准备了巧克力，希望你能收下。"
  },
  [206192] = {
    id = 206192,
    text = "merci，谢谢~~这个是我为你准备的，尝尝看吧。"
  },
  [206193] = {
    id = 206193,
    text = "竟然能洞察我的喜好，呼呼~~看来要给你一点奖励了呢~"
  },
  [206194] = {
    id = 206194,
    text = "给我的吗？真是难得，谢谢了。这是王室厨房做的巧克力，你也尝尝吧。"
  },
  [206195] = {
    id = 206195,
    text = "哦，你还真是有心啊，我就收下了。我不想白白接受礼物，这个作为回礼，拿去吧。"
  },
  [206196] = {
    id = 206196,
    text = "很清楚我的喜好呢~~应该没有给其他人送过这种礼物吧？呵呵，这是我亲手做吧，一直想让你尝尝我做的巧克力呢~~"
  },
  [206197] = {
    id = 206197,
    text = "听说你要送给我礼物，从昨天开始就一直期待着呢~~我也为你准备了礼物，你也很期待吧？别客气，这是送给你的~~"
  },
  [206198] = {
    id = 206198,
    text = "真的可以收下吗？竟然要送给我这么贵重的……其实，我也偷偷做了巧克力，想送给你……"
  },
  [206199] = {
    id = 206199,
    text = "人类的节日，原来要送这种礼物啊。这些我还是有听过的，作为礼物，这块巧克力，你拿去吧。"
  },
  [206200] = {
    id = 206200,
    text = "既然要送给我礼物，就快点拿过来吧！我也有准备的，这个你拿去吧。"
  },
  [206201] = {
    id = 206201,
    text = "原来人类也懂我们的喜好啊，哈哈，说吧，你想要什么回报？哎，只想要巧克力吗？拿去吧，这是前几天在镇子上获得的巧克力，很好吃的。"
  },
  [206202] = {
    id = 206202,
    text = "啊，这是……是专门为我挑选的吗？谢谢你，我会好好珍惜的……这是我做的巧克力，希望你也能喜欢~~"
  },
  [206203] = {
    id = 206203,
    text = "这几天连诊所里都充满了过节的气息，正想着这件事就收到了你的礼物。我也准备了礼物，虽然有点苦，但是应该很适合你。"
  },
  [206204] = {
    id = 206204,
    text = "我也悄悄地为你准备了礼物，其实，为了交换礼物这一刻，我等了很久了……"
  },
  [206205] = {
    id = 206205,
    text = "呵呵，真是可爱的孩子，没想到这么在意我。这个是我试着做的，就送给作为实验体的你好了。"
  },
  [206206] = {
    id = 206206,
    text = "每次收到礼物都好开心，特别是你送我的礼物~~这是我专门为你买的巧克力，拆开尝尝吧~~"
  },
  [206207] = {id = 206207, text = "未来"},
  [206208] = {id = 206208, text = "优丽雅"},
  [206209] = {id = 206209, text = "爱珐怜"},
  [206210] = {
    id = 206210,
    text = "普利姆拉"
  },
  [206211] = {id = 206211, text = "芙洛莱"},
  [206212] = {
    id = 206212,
    text = "凯多尼娅"
  },
  [206213] = {id = 206213, text = "艾妮萌"},
  [206214] = {id = 206214, text = "阿卡莎"},
  [206215] = {id = 206215, text = "奈茉茜"},
  [206216] = {id = 206216, text = "帕嘉妮"},
  [206217] = {
    id = 206217,
    text = "奥塔薇娅"
  },
  [206218] = {id = 206218, text = "艾拉"},
  [206219] = {id = 206219, text = "玉"},
  [206220] = {id = 206220, text = "命"},
  [206221] = {
    id = 206221,
    text = "古尔薇格"
  },
  [206222] = {id = 206222, text = "凯瑟琳"},
  [206223] = {id = 206223, text = "谢尔妮"},
  [206224] = {id = 206224, text = "达修斯"},
  [206225] = {id = 206225, text = "凯忒丝"},
  [206226] = {id = 206226, text = "薇奥拉"},
  [206227] = {id = 206227, text = "瑟兰雅"},
  [206228] = {id = 206228, text = "阿迦娜"},
  [206229] = {id = 206229, text = "伊利斯"},
  [206230] = {
    id = 206230,
    text = "希奈缇娅"
  },
  [206231] = {id = 206231, text = "夏芙尔"},
  [206232] = {id = 206232, text = "莉莉娅"},
  [206233] = {
    id = 206233,
    text = "卡丝庇妲"
  },
  [206234] = {
    id = 206234,
    text = "梅莫菲斯"
  },
  [206235] = {
    id = 206235,
    text = "乌斯庇娅"
  },
  [206236] = {id = 206236, text = "阿鵺伦"},
  [206237] = {id = 206237, text = "诺伦"},
  [206238] = {id = 206238, text = "达娜"},
  [206239] = {id = 206239, text = "诺忒娜"},
  [206240] = {id = 206240, text = "奇芬"},
  [206241] = {id = 206241, text = "尤露古"},
  [206242] = {id = 206242, text = "托奈兰"},
  [206243] = {id = 206243, text = "尤妲娅"},
  [206244] = {
    id = 206244,
    text = "爱迪希亚"
  },
  [206245] = {id = 206245, text = "伊&露"},
  [206246] = {id = 206246, text = "脱解"},
  [206247] = {id = 206247, text = "阿维尔"},
  [206248] = {id = 206248, text = "鸾"},
  [206249] = {id = 206249, text = "神居"},
  [206250] = {id = 206250, text = "由依"},
  [206251] = {id = 206251, text = "纳莎"},
  [206252] = {id = 206252, text = "南奈尔"},
  [206253] = {
    id = 206253,
    text = "拉·柯莉玛"
  },
  [206254] = {
    id = 206254,
    text = "玛娅维尔"
  },
  [206255] = {id = 206255, text = "米奈厄"},
  [206256] = {
    id = 206256,
    text = "玛特薇芙"
  },
  [206257] = {id = 206257, text = "夏尔"},
  [206258] = {id = 206258, text = "露达"},
  [206259] = {id = 206259, text = "希尔达"},
  [206260] = {id = 206260, text = "菲"},
  [206261] = {
    id = 206261,
    text = "莫尔提茉"
  },
  [206262] = {id = 206262, text = "水月"},
  [206263] = {
    id = 206263,
    text = "辛布莉特"
  },
  [206264] = {id = 206264, text = "瑟希薇"},
  [206265] = {
    id = 206265,
    text = "暗之艾妮萌"
  },
  [206266] = {id = 206266, text = "蓓丝蒂"},
  [206267] = {
    id = 206267,
    text = "偶像芙洛莱"
  },
  [206268] = {id = 206268, text = "莎诺"},
  [206269] = {
    id = 206269,
    text = "夜之托奈兰"
  },
  [206270] = {id = 206270, text = "阿墨莱"},
  [206271] = {id = 206271, text = "卡普拉"},
  [206272] = {
    id = 206272,
    text = "欢迎光临~~瓦伦丁节特供巧克力热卖中，绝对不要错过哦！"
  },
  [206273] = {
    id = 206273,
    text = "谢谢惠顾~~这些是您购买的商品，请收下~~"
  },
  [206274] = {
    id = 206274,
    text = "为此，我特意挑选了这套衣服。$heroine$会为我送上鲜花吗？我真的好期待呀~~"
  },
  [206275] = {
    id = 206275,
    text = "嘿嘿~我就知道，$heroine$对我最好啦~~♪"
  },
  [206276] = {
    id = 206276,
    text = "唔，我第一眼就喜欢上这套服装了……$heroine$会喜欢穿着它的我并送上鲜花吗？"
  },
  [206277] = {
    id = 206277,
    text = "好漂亮的花，散发的香气也很好闻~~谢谢$heroine$你的鲜花。"
  },
  [206278] = {
    id = 206278,
    text = "魔女和玛特薇芙来到了希奈缇娅的家乡，第一站便是热闹的商业街。"
  },
  [206279] = {
    id = 206279,
    text = "小镇上充满了节日的甜蜜气息，但辛苦工作的某些人，显然没有享受到节日的甜蜜。"
  },
  [206280] = {
    id = 206280,
    text = "本该是美好的节日，街上却充斥着争吵声。魔女和希奈缇娅、玛特薇芙一起，进入了一家商铺。"
  },
  [206281] = {
    id = 206281,
    text = "在旅馆入住后，玛特薇芙和希奈缇娅品尝起巧克力。但甜点可填不饱肚子，大家一致决定先去餐馆吃晚饭。"
  },
  [206282] = {
    id = 206282,
    text = "魔女一早醒来不知如何是好，只得先向镇上的居民了解小镇情况。"
  },
  [206283] = {
    id = 206283,
    text = "魔女从居民口中得知，镇上有家诊所，那里的医生或许可以给出答案。"
  },
  [206284] = {
    id = 206284,
    text = "毫无头绪的魔女，只得再次寄希望于诊所，试图得到阿墨莱医生的帮助。"
  },
  [206285] = {
    id = 206285,
    text = "阿墨莱医生因助手莎诺的异样，决定帮助魔女这个异乡人，她们来到了镇上的公园。"
  },
  [206286] = {
    id = 206286,
    text = "魔女跟踪那个男人来到餐馆，却意外遇到已经和自己决裂的希奈缇娅、玛特薇芙。"
  },
  [206287] = {
    id = 206287,
    text = "餐馆中从热闹变为混乱，即使魔女展现出压倒性的实力也无济于事，那个名叫西莫的男人，坚称自己是清白的。"
  },
  [206288] = {
    id = 206288,
    text = "这场骚乱的原因已经明了，得到添加剂的魔女和阿墨莱，决定为镇上受影响的人们做些什么。"
  },
  [206289] = {
    id = 206289,
    text = "托艾琳娜的福，这里装饰一新了。"
  },
  [206290] = {
    id = 206290,
    text = "主人，又到了新的一年，今年我还会像以往一样，一直陪在您身边。"
  },
  [206291] = {
    id = 206291,
    text = "我们一起去放鞭炮吧！"
  },
  [206292] = {id = 206292, text = "鞭炮？"},
  [206293] = {
    id = 206293,
    text = "哎，你不知道吗？就是嘣的一声，很好玩的！"
  },
  [206294] = {
    id = 206294,
    text = "听上去很危险的样子……"
  },
  [206295] = {
    id = 206295,
    text = "哇哈哈，别担心啦，跟着我可是会有好运的~~\n一起去放鞭炮咯！"
  },
  [206296] = {
    id = 206296,
    text = "人类的新年真是热闹，每次都能大吃一顿，喵~~"
  },
  [206297] = {
    id = 206297,
    text = "艾琳娜准备了很多好吃的……"
  },
  [206298] = {
    id = 206298,
    text = "真的吗？她一定有准备我最喜欢的巧克力蛋糕了，太好了喵。\n啊，说着肚子就饿了，我要去吃饭了喵。"
  },
  [206299] = {
    id = 206299,
    text = "新年好像不吃巧克力蛋糕吧……"
  },
  [206300] = {
    id = 206300,
    text = "年兽？还是第一次听说这种怪物。"
  },
  [206301] = {
    id = 206301,
    text = "冥途之川没有这种怪物吗？"
  },
  [206302] = {
    id = 206302,
    text = "当然没有啦，阿鵺伦大人的管理可是完美的。"
  },
  [206303] = {
    id = 206303,
    text = "冥川可没有新年这种节日，不过偶尔像这样放松一下，享受节日的气氛，感觉也不错~~"
  },
  [206304] = {
    id = 206304,
    text = "快来看，快来看啊，新年大甩卖啦！"
  },
  [206305] = {id = 206305, text = "这是？"},
  [206306] = {
    id = 206306,
    text = "原来是你啊，新年了，来买件新衣服吧，我这里有各种样式的漂亮衣服。"
  },
  [206307] = {
    id = 206307,
    text = "诺尔，你不是打造武器的么……"
  },
  [206308] = {
    id = 206308,
    text = "真是死脑筋啊，新年大家都要换上新衣服，正是大赚一笔的好机会。"
  },
  [206309] = {
    id = 206309,
    text = "来看看吧，我的工坊可是奇洛拉最棒的，不仅有衣服，主要打造各类物件。那边的客人，你要打造什么？从各类武器到铁锅菜刀，这里可是应有尽有哟！"
  },
  [206310] = {
    id = 206310,
    text = "虽然精灵之森也有新年，但是还是人类的新年更热闹呢。"
  },
  [206311] = {
    id = 206311,
    text = "你们有什么特殊的习俗吗？"
  },
  [206312] = {
    id = 206312,
    text = "没有什么特别的吧……我们也会准备红包，一般都是玛娅维尔大人准备的，分发给大家。"
  },
  [206313] = {
    id = 206313,
    text = "你们也会许下新年愿望吗？"
  },
  [206314] = {
    id = 206314,
    text = "当然啦，嗯，要是能更多地陪在芙洛莱大人身边就好了，这是我最大的幸福。"
  },
  [206315] = {
    id = 206315,
    text = "剧情1-1$B$商业街入口"
  },
  [206316] = {
    id = 206316,
    text = "剧情1-3$B$巧克力工厂"
  },
  [206317] = {
    id = 206317,
    text = "剧情1-5$B$商业街"
  },
  [206318] = {
    id = 206318,
    text = "剧情1-6$B$旅馆"
  },
  [206319] = {
    id = 206319,
    text = "剧情2-1$B$住宅区"
  },
  [206320] = {
    id = 206320,
    text = "剧情2-3$B$诊所"
  },
  [206321] = {
    id = 206321,
    text = "剧情3-1$B$诊所"
  },
  [206322] = {
    id = 206322,
    text = "剧情3-3$B$公园"
  },
  [206323] = {
    id = 206323,
    text = "剧情3-5$B$餐馆"
  },
  [206324] = {
    id = 206324,
    text = "剧情3-7$B$餐馆"
  },
  [206325] = {
    id = 206325,
    text = "剧情3-8$B$修道院"
  },
  [206326] = {
    id = 206326,
    text = "夜之托奈兰"
  },
  [206327] = {id = 206327, text = "艾琳娜"},
  [206328] = {id = 206328, text = "卡普拉"},
  [206329] = {
    id = 206329,
    text = "神秘的黑猫"
  },
  [206330] = {id = 206330, text = "奇芬"},
  [206331] = {
    id = 206331,
    text = "诺尔伊迪"
  },
  [206332] = {id = 206332, text = "米奈厄"},
  [206333] = {id = 206333, text = "魔女"},
  [206334] = {
    id = 206334,
    text = "背后操纵魔物的家伙就是你吧！"
  },
  [206335] = {id = 206335, text = "费吉亚"},
  [206336] = {
    id = 206336,
    text = "呱呱，又见面了。"
  },
  [206337] = {
    id = 206337,
    text = "嘉代提斯已经率领反抗同盟去攻击通往上层的关卡了，他们一定需要我的帮助。"
  },
  [206338] = {
    id = 206338,
    text = "不能在这里磨磨蹭蹭了，你也快跟上来吧。"
  },
  [206339] = {id = 206339, text = "托奈兰"},
  [206340] = {
    id = 206340,
    text = "这就是上层吗？我还是第一次来呢。"
  },
  [206341] = {
    id = 206341,
    text = "就趁这个机会，去四周逛逛吧。"
  },
  [206342] = {id = 206342, text = "奈茉茜"},
  [206343] = {
    id = 206343,
    text = "别乱跑，如果被上层的魔法师发现，就危险了……"
  },
  [206344] = {
    id = 206344,
    text = "没关系的，你会在身边保护我的吧？"
  },
  [206345] = {
    id = 206345,
    text = "我……嗯，那是当然的，我再也不会输给上层那些讨厌的家伙了。"
  },
  [206346] = {
    id = 206346,
    text = "喂，你听到我说话了吗？"
  },
  [206347] = {id = 206347, text = "莉安"},
  [206348] = {
    id = 206348,
    text = "你怎么来这里了？"
  },
  [206349] = {
    id = 206349,
    text = "把发生的事情告诉她"
  },
  [206350] = {
    id = 206350,
    text = "和反抗同盟一起……"
  },
  [206351] = {
    id = 206351,
    text = "什么？下层要推翻上层的统治？"
  },
  [206352] = {
    id = 206352,
    text = "没想到竟然会发生这种事情……"
  },
  [206353] = {
    id = 206353,
    text = "这样下去会出大问题的，明明是为了保护更多的人……"
  },
  [206354] = {id = 206354, text = "保护？"},
  [206355] = {
    id = 206355,
    text = "更多的人？"
  },
  [206356] = {
    id = 206356,
    text = "下层居民又不会魔法，是不可能战胜贵族的，注定会失败。"
  },
  [206357] = {
    id = 206357,
    text = "大姐姐，千万别卷入这场纷争啊。"
  },
  [206358] = {
    id = 206358,
    text = "人家还有事情，要回去了，再见。"
  },
  [206359] = {
    id = 206359,
    text = "嘉代提斯"
  },
  [206360] = {
    id = 206360,
    text = "朋友，我们已经攻入了上层。接下来就是要进入圣域，把希望浮岛降落的请求告诉守护者。"
  },
  [206361] = {
    id = 206361,
    text = "进入圣域？"
  },
  [206362] = {
    id = 206362,
    text = "这不是件简单的事情"
  },
  [206363] = {
    id = 206363,
    text = "是啊，可不是件容易的事情，不会那么顺利的。"
  },
  [206364] = {
    id = 206364,
    text = "上层的魔法师把我们视作叛军，争斗是不可避免的了。"
  },
  [206365] = {
    id = 206365,
    text = "这会是艰苦的斗争，但是我们已经做好了准备。"
  },
  [206366] = {
    id = 206366,
    text = "朋友，如果没有你的帮助，大家还会是一盘散沙，消灭魔物是想都不敢想的事情。"
  },
  [206367] = {
    id = 206367,
    text = "朋友，你愿意继续和我们站在一起吗？"
  },
  [206368] = {id = 206368, text = "点头"},
  [206369] = {
    id = 206369,
    text = "需要我做什么？"
  },
  [206370] = {
    id = 206370,
    text = "要想进入圣域，必须先解开通行之路的魔法封印。我曾经是圣域的守门人，知道解开魔法封印的方法。"
  },
  [206371] = {
    id = 206371,
    text = "控制封印的魔法装置一共有四个，分布在上层的四个角落。只有关闭了所有的魔法装置，通往圣域的道路才会打开。"
  },
  [206372] = {
    id = 206372,
    text = "我们反抗同盟会分兵前往魔法装置所在之处，你能助我们一臂之力吗？  "
  },
  [206373] = {
    id = 206373,
    text = "你一个人在这里？"
  },
  [206374] = {
    id = 206374,
    text = "奈茉茜去寻找魔法生成所的魔法装置，只剩下我一个人了。"
  },
  [206375] = {
    id = 206375,
    text = "别担心，我一会就回村子里，不会跑太远的。"
  },
  [206376] = {
    id = 206376,
    text = "这里和下层完全不同呢，在这里看到的一切，我都要记下来，回去讲给村子里的孩子们听。"
  },
  [206377] = {
    id = 206377,
    text = "附近还在战斗"
  },
  [206378] = {
    id = 206378,
    text = "快点回去吧"
  },
  [206379] = {
    id = 206379,
    text = "谢谢你的关心，放心吧。"
  },
  [206380] = {
    id = 206380,
    text = "你击败魔物的事迹现在是孩子们最喜欢的故事，他们都在村里等我讲故事呢。再见啦。"
  },
  [206381] = {
    id = 206381,
    text = "呱呱，你见过嘉代提斯了吗？他正在想尽一切办法破坏四个魔法装置。"
  },
  [206382] = {id = 206382, text = "点头"},
  [206383] = {
    id = 206383,
    text = "他想要进入圣域"
  },
  [206384] = {
    id = 206384,
    text = "反抗强权可不是件容易的事情，既然已经决定帮他们，我是不会半途而废的。"
  },
  [206385] = {
    id = 206385,
    text = "破坏魔法装置是吧，我也要快点赶路了。"
  },
  [206386] = {
    id = 206386,
    text = "再见了，愿你前行的道路也被祝福。"
  },
  [206387] = {
    id = 206387,
    text = "However, as I was dealing with the mess left by my coworkers, the enchanted chocolates got mixed up with the normal ones by accident."
  },
  [206388] = {
    id = 206388,
    text = "Here is the recipe for lifting that enchantment, please help me make the cures and bring those affected back to normal."
  },
  [206389] = {
    id = 206389,
    text = "Your heroic deeds of that night have been imprinted on my mind and I hope there will not be a day of my life when you are not by my side. Would you like to hold my hand and get me through the darkness?"
  },
  [206390] = {
    id = 206390,
    text = "     谢谢你情人节的礼物。感谢你一直以来的照顾，这是我的一点心意，希望你能喜欢，今年也要多多关照了。"
  },
  [206391] = {
    id = 206391,
    text = "     上次的巧克力甜度还不够，要是能放更多的糖就好了。我也为你准备了礼物，快点收下吧~~\n哎，下次要继续送给我巧克力吗？(⊙o⊙)哦！！"
  },
  [206392] = {
    id = 206392,
    text = "     谢谢你情人节的礼物，一直以来是你在身边照顾我，这是我的小小心意。今年，不，明年……嗯，从今往后也要一直在一起呢(´・ω・`)"
  },
  [206393] = {
    id = 206393,
    text = "     今天是个特殊的日子，我特意做了准备，如果你有空的话，一起庆祝吧，我在初始之间等你~~"
  },
  [206394] = {
    id = 206394,
    text = "     情人节送给我的礼物，我有好好珍惜呢。感激我吧，我也给你准备了礼物，这是我很有自信的作品呢，打开看看吧~~"
  },
  [206395] = {
    id = 206395,
    text = "     剑的指引让你来到我的身边，你的礼物，我非常喜欢。阿卡莎有恩必报，所以收下我的心意吧。"
  },
  [206396] = {
    id = 206396,
    text = "     吾辈很满意汝准备的情人节礼物，所以吾辈也要为汝准备个惊喜。吼吼，吾辈可是心胸宽大的古老种族，感谢吾辈吧♪♪"
  },
  [206397] = {
    id = 206397,
    text = "     世间把妾身视为堕落的化身，只有你回应妾身的渴求。呵呵，之前心意，妾身确实感受到了，妾身只希望你和其他人不同，能和妾身一起，品尝这快乐的源泉。"
  },
  [206398] = {
    id = 206398,
    text = "     之前的礼物能够感受到你的心意，一定是精心挑选后才送给我的吧？我还是第一次给别人准备礼物，不知道是不是符合你的喜好，希望你能喜欢。"
  },
  [206399] = {
    id = 206399,
    text = "     情人节的礼物我非常喜欢，你的心意，我会一直珍惜的。我开始渐渐觉得待在你身边的时光才是无可替代的宝物，白色情人节就要到了，真希望能快点见面。"
  },
  [206400] = {
    id = 206400,
    text = "     情人节的礼物是我中意的东西，应该向你表示感谢吗？对不起，我还不清楚人类的感情，我为你准备了回礼，果然还是应该亲手送给你更好吗……"
  },
  [206401] = {
    id = 206401,
    text = "     以前曾经吃过母亲制作的巧克力，没想到喜欢的人能亲手制作巧克力送给我……不经意间，我们一直在一起呢~~白色情人节就要到了，我为你准备了礼物，让我亲手把它送给你吧♪"
  },
  [206402] = {
    id = 206402,
    text = "     情人节送给我的礼物好棒呢~~妈妈说过，收到喜欢的人送来的礼物，一定要回礼。白色情人节要到了，我也为你准备了礼物，希望你能喜欢~~"
  },
  [206403] = {
    id = 206403,
    text = "     敬献妾身的礼物，是你的心意。你的心意，上达神明，下至妾身之心。妾身也有所表示，收下这份心意吧。"
  },
  [206404] = {
    id = 206404,
    text = "     没想到你竟然送给南奈尔那么贵重的礼物，还是第一次这么高兴呢♪♪白色情人节要到了，南奈尔准备了擅长的料理，一定要来尝尝看呢~~"
  },
  [206405] = {
    id = 206405,
    text = "     离开幻境世界后，还是第一次收到礼物呢~~为了表达我的心意，白色情人节我要带你去我的故乡，幻境世界的大家一定也会喜欢上你的，一定要来哟~~"
  },
  [206406] = {
    id = 206406,
    text = "     上次的巧克力真是太棒了，入口即化，糖度刚刚好♪而且巧克力中还放了坚果，果然只有你才明白我的喜好！我制作的蛋糕可是圣域最棒的，你一定要来尝一尝，我在圣域等着你，一定要来哦(⊙o⊙)"
  },
  [206407] = {
    id = 206407,
    text = "     好久没有收到喜欢的东西了，准备礼物一定让你很费心吧？白色情人节就要到了，我在精灵湖畔等你，还是第一次和人类一起庆祝节日，稍微有些期待呢~~"
  },
  [206408] = {
    id = 206408,
    text = "     特意为我挑选了情人节的礼物，看来我们的波长已经渐渐重合了。对不起，自说自话了些听不懂的事情，其实我只是想邀请你一起度过白色情人节，我也为你准备了礼物，希望你能喜欢。"
  },
  [206409] = {
    id = 206409,
    text = "     爱会让人变得更坚强。如果我们也……啊，没什么，我只是想起了你的礼物，一定是精心准备的吧？Merci~~我不太清楚应该送什么给你，一直担心你会不喜欢……最近总是在想这件事，一直没有鼓起勇气。希望我的礼物你能喜欢，bon appétit♪"
  },
  [206410] = {
    id = 206410,
    text = "     之前竟然送给我那么贵重的礼物，还是第一次收到人类的礼物~~我也尝试做了料理，要尝尝看吗？这次……这次一定能把我的心意传达给你~~"
  },
  [206411] = {
    id = 206411,
    text = "     谢谢你之前的礼物，我很喜欢，非常柔和的味道，治愈了我的心灵。回礼应该选什么好呢……最近都城流行相互交换礼物，在打开包装之前，完全不知道会收到什么。收到包装后，一定要在白色情人节那天打开，说好了哟~~"
  },
  [206412] = {
    id = 206412,
    text = "     将情人节礼物送给神居真的可以吗？我是个没有过去的游荡之人，只会给你带来不幸……最近一直在思考我要怎么做才能报答你，还是没有想到答案呢。这是我准备的礼物，白色情人节就要到了，希望你能喜欢。问题的答案，也许会找到吧，如果我们还有未来的话……"
  },
  [206413] = {
    id = 206413,
    text = "     没想到竟然收到了礼物，上次收到礼物已经是几百年前的事情了。我不会否定人们的仰慕之情，你的心意我确实感受到了。我也为你准备了回礼，希望你喜欢。"
  },
  [206414] = {
    id = 206414,
    text = "     白色情人节应该相互送礼物，这种习俗我还是知道的。你很想要礼物吗？既然你诚心诚意地求我了，也不是不可以……嗯，虽然我很忙，但还是给你准备了，快点收下吧~~"
  },
  [206415] = {
    id = 206415,
    text = "     还是第一次收到人类的礼物，喵……人类也懂我们的喜好，看来我也要学习人类的知识了。说吧，你想要什么回报，我也会为你准备礼物的~~"
  },
  [206416] = {
    id = 206416,
    text = "    成为偶像后，虽然也有收到粉丝的礼物，但是能收到你亲手制作的礼物，没有比这更开心的事情了(´・ω・`)\n    这是我为你准备的礼物，希望你也能喜欢♪Chu~\n    ⁄(⁄ ⁄•⁄ω⁄•⁄ ⁄)⁄"
  },
  [206417] = {
    id = 206417,
    text = "     呵呵，你果然是最棒的实验素材，今年也要保持健康，完成实验素材的使命哟~~为了让你身心都保持健康，我为你准备了特别的礼物，收下它吧。"
  },
  [206418] = {
    id = 206418,
    text = "     谢谢你的礼物，能和你一起在露尼亚度过节日，就像是梦一样呢。为了表达我的谢意，请收下它吧，希望你能喜欢。"
  },
  [206419] = {
    id = 206419,
    text = "     之前一起度过了节日，还收到了你的礼物，真的很开心呢~~马上就是白色情人节了，这次我为你准备了礼物，希望你能喜欢♪"
  },
  [206420] = {
    id = 206420,
    text = "     收到你的礼物，我很高兴呢~~我们一起去狩猎吧，一定很有趣的！哈哈，白色情人节就要到了，我在森林里等你，要一起来玩呀！"
  },
  [206421] = {id = 206421, text = "多琳"},
  [206422] = {
    id = 206422,
    text = "谢谢你的礼物，接下来我要去实验室了，你也一起来吧~~"
  },
  [206423] = {
    id = 206423,
    text = "    我送的礼物还满意吗？我还可以为你表演枕头大战呢！怎么样，很有意思吧~~嘿嘿，记得常来找我玩呀~~ 对了，不要忘记带甜甜的巧克力啦~~"
  },
  [206424] = {
    id = 206424,
    text = "    为了今天的节日，我从玛娅维尔那里学会了新曲子，能请你来精灵湖畔听听我的演奏吗？如果想学的话，我也可以手把手教你呢(´・ω・`)"
  },
  [206425] = {
    id = 206425,
    text = "     最近想起你的事情，一直睡不着。你总是耐心地给我读图画书，讲着外面世界的故事呢。你还会来看我的，对吧？这次换你来睡觉，我来给你读图画书～♪"
  },
  [206426] = {
    id = 206426,
    text = "    这个是我送给你的礼物……情人节的回礼？笨蛋，才不是特意做给你的……只是因为我也很喜欢，平时也有练习制作……好啦，快点尝尝看吧~~"
  },
  [206427] = {
    id = 206427,
    text = " 想要我的礼物吗？可是我并没有给别人送礼物的经验，果然，这比挥剑还要难……\n放心吧，阿卡莎很感激你的心意，会为你准备喜欢的礼物，别忘了来找我。"
  },
  [206428] = {
    id = 206428,
    text = "     汝和其他人类不同，吾辈很中意汝呢♪♪吼吼，说吧，汝想要什么礼物？传说中的宝藏，失传的魔法，还是想成为这片土地的主宰？吼吼，想好了就来找吾辈吧♪♪"
  },
  [206429] = {
    id = 206429,
    text = " 你和别人不同，妾身也想让你感受到这份快乐。在欢愉中迎来终结，或者在欢愉后陷入堕落的狂欢，妾身的生存道路不过是这两者之间的选择。而你的选择，就是永远和妾身一起，不是吗？"
  },
  [206430] = {
    id = 206430,
    text = "   收下这个吧。今天不是重要的节日吗？自从收到了你的礼物，我一直盼望着在今天把它送给你。这是我自己做的，下次见面时别忘了告诉我吃后的感想。"
  },
  [206431] = {
    id = 206431,
    text = "  谢谢你的心意，和你在一起的每一个瞬间，都是我珍藏的宝物。你的每个瞬间，如果我都能在那里就好了，这样就会一直感到幸福吧。"
  },
  [206432] = {
    id = 206432,
    text = "   虽然还没有完全理解人类的感情，但这也许就是人类所说的幸福吧……作为回报，下次我会和你一起跳舞的。"
  },
  [206433] = {
    id = 206433,
    text = "  母亲曾经说过，今天是和喜欢的人一起度过的节日。我特意为你准备了礼物，别忘了来找我♪\n不经意间，我们一直在一起呢~~从今以后……也能继续期待我们的未来吗？"
  },
  [206434] = {
    id = 206434,
    text = "   你和其他人不同，其他人要么敬畏妾身，要么取悦于妾身。节日已至，回到妾身身边吧。只为你一人，妾身愿献上舞蹈，祝福我们的未来。"
  },
  [206435] = {
    id = 206435,
    text = "   那个……昨天的料理，你喜欢吗？如果不讨厌的话……我……明年的白色情人节，还可以为你准备新的料理吗？"
  },
  [206436] = {
    id = 206436,
    text = "   昨天一起吃了好多点心，和你在一起好像所有食物都变得更美味了呢♪♪\n我得到了一张新的配方，上面记载了一种超好吃的蛋糕。等我完成了，一定让你第一个尝尝看(⊙o⊙)"
  },
  [206437] = {
    id = 206437,
    text = "  有你陪伴真的很幸福呢，如果有一天我像达娜大人那样陷入沉睡……嗯，就算只是普通地睡着了，也希望醒来时，第一眼看到的人是你呢~"
  },
  [206438] = {
    id = 206438,
    text = "   我们的波长不断地重合、交错，连我也不清楚是什么原因……哎，你也想很好奇吗？那就请你多陪在我身边吧，也许这样就能一起发现波长的秘密呢。"
  },
  [206439] = {
    id = 206439,
    text = "   最近总是在想起你的事情，在命运来临之前，短暂的幸福应该也是被原谅的吧……\n  一直担心你不喜欢我的礼物，打开礼物时，能看到你的笑容，我也很开心~~\n和你在一起的每一天，我都非常……非常珍惜。我们的故事，也许和命运的齿轮一样，已经开始了吧……\nouvrir♪"
  },
  [206440] = {
    id = 206440,
    text = "   人们尊称我为圣女，千百年来一直守护着这个世界。原以为早已看破了一切，没想到收到你的礼物，竟然也会这么高兴。我在山顶的冰雪城堡等你，作为报酬，说出你的愿望，只要我能做到，就一定替你实现。"
  },
  [206441] = {
    id = 206441,
    text = "   感谢你一直以来的陪伴，之后的演出也要请你多多支持了，当然不只是单单以粉丝的身份♪Chu~\n ⁄(⁄ ⁄•⁄ω⁄•⁄ ⁄)⁄"
  },
  [206442] = {
    id = 206442,
    text = "   我们能保持亲密的关系，真是太好了，像你这样的实验素材，可不是简单就能获得的。\n收下我的礼物吧，不过能放松下来享受亲密时光的只有今天哟，实验的探究可是无穷无尽的，呵呵~~"
  },
  [206443] = {
    id = 206443,
    text = "    今年又和你一起度过了美好的时光，等到四季变化，明年的这个时候，希望也能把我精心准备的礼物，连同我的心意，一起送给你呢。"
  },
  [206444] = {
    id = 206444,
    text = "    过去的一年，有你陪在身边，我也有所改变呢♪\n要一起出去逛逛吗？可是，见到我的话，大家都会害怕吧……以前的我，一定会这么想，不过有你在身边，总有一天，我也能回到人类社会吧？\n我会准备好礼物，等你来接我一起回去，我会一直等着你的♪"
  },
  [206445] = {
    id = 206445,
    text = "   昨天的森林之旅你也玩得很高兴吧？今天是特别的日子，我也为你准备了礼物，哈哈，快点收下啦。\n下个月就是我的生日，你会送给我什么礼物呢，可别忘了呀，到时候再一起玩吧！"
  },
  [206446] = {
    id = 206446,
    text = "上层居民"
  },
  [206447] = {
    id = 206447,
    text = "你看起来不像是这里的居民，也不是下层的野蛮人。有什么事情吗？"
  },
  [206448] = {
    id = 206448,
    text = "这里是？"
  },
  [206449] = {
    id = 206449,
    text = "为什么封村？"
  },
  [206450] = {
    id = 206450,
    text = "这里是上层的潘达尔村。"
  },
  [206451] = {
    id = 206451,
    text = "听说下层发生了叛乱，已经攻入上层。那可都是些野蛮人，为了保护村子，这附近都封起来了，村长还组织大家日夜巡逻。"
  },
  [206452] = {
    id = 206452,
    text = "如果没什么事，你还是快点离开这里吧！我们不欢迎外地人。"
  },
  [206453] = {
    id = 206453,
    text = "你和我们完全不同，不过又不像是庶民，还能感受到魔力的气息。"
  },
  [206454] = {
    id = 206454,
    text = "难道是精灵之森的居民？来这里有什么事情吗？"
  },
  [206455] = {
    id = 206455,
    text = "想去圣域……"
  },
  [206456] = {
    id = 206456,
    text = "想见守护者……"
  },
  [206457] = {
    id = 206457,
    text = "哈？你在说什么？想见伟大的守护者大人？"
  },
  [206458] = {
    id = 206458,
    text = "别开玩笑了，无知者，我劝你还是早点离开上层。守护者大人可是全知全能的神，不会见你这种家伙的！"
  },
  [206459] = {id = 206459, text = "……"},
  [206460] = {
    id = 206460,
    text = "你那表情，是不相信吗？"
  },
  [206461] = {
    id = 206461,
    text = "这座浮岛——嘉庇艾尔，就是守护者大人创造的奇迹。"
  },
  [206462] = {
    id = 206462,
    text = "魔物肆虐之时，是守护者大人拯救了我们。守护者大人让大陆悬浮在空中，远离魔物肆虐的地面。守护者大人教我们魔法，驱逐那些飞上浮岛的魔物，我们永远感激她。"
  },
  [206463] = {
    id = 206463,
    text = "无知者，信仰守护者大人吧，这样你的灵魂才会得到救赎。"
  },
  [206464] = {
    id = 206464,
    text = "多嘴的居民"
  },
  [206465] = {
    id = 206465,
    text = "冒犯守护者大人就会坠入下界吗……真是太可怕了……"
  },
  [206466] = {
    id = 206466,
    text = "你刚刚说的是？"
  },
  [206467] = {
    id = 206467,
    text = "坠入下界？"
  },
  [206468] = {
    id = 206468,
    text = "哈哈，被你听到了啊。这可是只有我才知道的秘密，你想知道吗？"
  },
  [206469] = {
    id = 206469,
    text = "告诉你也没关系，不过你可不要告诉其他人哟。"
  },
  [206470] = {
    id = 206470,
    text = "我的儿子是魔法卫队的成员，是他告诉我的。下层有一些乱民，竟然企图违抗守护者大人的命令。"
  },
  [206471] = {
    id = 206471,
    text = "这还用说，当然会降下惩罚，据说是坠入了深不可见的下界。"
  },
  [206472] = {
    id = 206472,
    text = "嘘……这是只有我才知道的秘密，可不要告诉其他人呀。"
  },
  [206473] = {
    id = 206473,
    text = "嘉代提斯大人，听说已经得到魔法装置的情报了？"
  },
  [206474] = {
    id = 206474,
    text = "是的，上层建造了四座魔法生成所，魔法装置就在生成所中。"
  },
  [206475] = {
    id = 206475,
    text = "虽然得到情报，不过这只是个开始，守护者似乎派了魔法卫队的精英守卫在生成所中。"
  },
  [206476] = {
    id = 206476,
    text = "要攻入那里可不是件容易的事情，所以我想拜托你先潜入生成所。"
  },
  [206477] = {
    id = 206477,
    text = "暗中想办法接近魔法装置吗……"
  },
  [206478] = {
    id = 206478,
    text = "我会想办法完成任务的。"
  },
  [206479] = {
    id = 206479,
    text = "朋友，又见面了。我们正在设法进入魔法生成所，找到魔法控制装置。"
  },
  [206480] = {
    id = 206480,
    text = "成功破坏四个控制装置，就可以进入圣域，去说服守护者大人了。"
  },
  [206481] = {
    id = 206481,
    text = "不过，虽然和守护者大人是旧识，但我并没有把握说服她。"
  },
  [206482] = {
    id = 206482,
    text = "事实上没有人知道浮岛上升的原因，如果能弄清这点，应该就能发现让浮岛回到地面的方法吧。"
  },
  [206483] = {
    id = 206483,
    text = "朋友，我有一件事要拜托你。之前你得到的魔道具——那枚戒指，你还记得吗？"
  },
  [206484] = {id = 206484, text = "点头"},
  [206485] = {
    id = 206485,
    text = "听说守护者的手下正在寻找丢失的三件魔道具，这枚戒指就是其中之一。"
  },
  [206486] = {
    id = 206486,
    text = "这三件魔道具是由守护者大人制作的，据说是维持这座浮岛升空的魔力来源。能拜托你调查一下吗？"
  },
  [206487] = {id = 206487, text = "？？"},
  [206488] = {
    id = 206488,
    text = "和之前不同，要去圣域了吗……"
  },
  [206489] = {id = 206489, text = "魔法师"},
  [206490] = {
    id = 206490,
    text = "大胆，竟敢擅闯禁地！"
  },
  [206491] = {
    id = 206491,
    text = "被发现了吗……"
  },
  [206492] = {
    id = 206492,
    text = "你就是下层的叛贼吧？"
  },
  [206493] = {
    id = 206493,
    text = "守护者大人说的没错，叛军一定会想尽办法入侵圣域的。"
  },
  [206494] = {
    id = 206494,
    text = "不过有我守在这里，你们就别痴心妄想了！接受制裁吧！"
  },
  [206495] = {
    id = 206495,
    text = "你又救了我……谢谢……那边就是魔法装置。"
  },
  [206496] = {
    id = 206496,
    text = "看来不仅是这里，其他的魔法生成所一定也布下了重重守卫。"
  },
  [206497] = {
    id = 206497,
    text = "我还是先去和嘉代提斯大人会合，你也要小心，不要擅自行动。"
  },
  [206498] = {id = 206498, text = "叫醒他"},
  [206499] = {
    id = 206499,
    text = "青蛙先生！"
  },
  [206500] = {
    id = 206500,
    text = "（打个哈欠）呱呱，是你啊。"
  },
  [206501] = {
    id = 206501,
    text = "还真是失态啊，我竟然睡着了？"
  },
  [206502] = {
    id = 206502,
    text = "看来这个身体还是不习惯长时间活动……"
  },
  [206503] = {
    id = 206503,
    text = "不行，得快点，魔法生成所就在前面不远处，不能在这里浪费时间了。"
  },
  [206504] = {
    id = 206504,
    text = "呱呱，是你啊。真是惭愧，我竟然没注意到陷阱。"
  },
  [206505] = {
    id = 206505,
    text = "现在就救你出来"
  },
  [206506] = {
    id = 206506,
    text = "我太冒失，给你添麻烦了。"
  },
  [206507] = {
    id = 206507,
    text = "陷阱已经松动，还差一点了。呱呱，加油啊。"
  },
  [206508] = {
    id = 206508,
    text = "终于脱离陷阱了，谢谢你。"
  },
  [206509] = {
    id = 206509,
    text = "急着去找魔法装置，没想到竟然落到陷阱里。"
  },
  [206510] = {
    id = 206510,
    text = "真是惭愧，呱呱，身为骑士，本应该帮助有困难的人，自己却陷入困境……"
  },
  [206511] = {
    id = 206511,
    text = "不过这里竟然没有守卫，看守者对这些陷阱很有自信啊。"
  },
  [206512] = {
    id = 206512,
    text = "呱呱，我们一起行动吧。"
  },
  [206513] = {
    id = 206513,
    text = "太好啦，多亏有你，魔法装置已经关闭了。"
  },
  [206514] = {
    id = 206514,
    text = "还剩下三个魔法装置，可不能在这里磨蹭了，下层的人民还在受苦。"
  },
  [206515] = {
    id = 206515,
    text = "伊敏瑟伦的骑士费吉亚，发誓帮助这些受苦的人民。"
  },
  [206516] = {
    id = 206516,
    text = "我要动身去寻找其他的魔法装置，再见了。"
  },
  [206517] = {
    id = 206517,
    text = "之前竟然没发现这种装置，这是守护者……"
  },
  [206518] = {
    id = 206518,
    text = "不过这么做有什么意义，还是被那家伙骗了……"
  },
  [206519] = {
    id = 206519,
    text = "贵族官员"
  },
  [206520] = {
    id = 206520,
    text = "之前在下层的任务全部失败，我已经没脸再回魔法卫队了。"
  },
  [206521] = {
    id = 206521,
    text = "长官，打起精神来。您让我找的材料已经收集了一部分，还差引火石了。"
  },
  [206522] = {
    id = 206522,
    text = "这些都是危险的东西，一不小心就会爆炸……"
  },
  [206523] = {
    id = 206523,
    text = "剩下的东西我要亲自去取，记得引火石是在温迪克平原的仓库里。"
  },
  [206524] = {
    id = 206524,
    text = "长官，您为什么要收集这些危险的东西？"
  },
  [206525] = {
    id = 206525,
    text = "我不能就这样回去，下层的叛乱是我立功的机会。只要把通往上层的桥梁炸断，进入上层的叛军就失去了补给，那群乌合之众很快就会不攻自破。"
  },
  [206526] = {
    id = 206526,
    text = "这可是我挽回颜面的唯一机会。为了重返魔法卫队，我要尽快动身了。"
  },
  [206527] = {
    id = 206527,
    text = "他们似乎在谋划着可怕的计划"
  },
  [206528] = {
    id = 206528,
    text = "必须阻止他们"
  },
  [206529] = {
    id = 206529,
    text = "大姐姐，你怎么还在上层？"
  },
  [206530] = {
    id = 206530,
    text = "果然如此，你也卷入了这场战争……"
  },
  [206531] = {
    id = 206531,
    text = "想进入圣域"
  },
  [206532] = {
    id = 206532,
    text = "想见到守护者"
  },
  [206533] = {
    id = 206533,
    text = "进入圣域想做什么？"
  },
  [206534] = {
    id = 206534,
    text = "把阻止浮岛上升的想法告诉她"
  },
  [206535] = {
    id = 206535,
    text = "绝对不可以，人家决不会同意！"
  },
  [206536] = {
    id = 206536,
    text = "不同意？"
  },
  [206537] = {
    id = 206537,
    text = "为什么突然生气？"
  },
  [206538] = {
    id = 206538,
    text = "地面上都是魔物，太危险了！更何况那些魔物已经进化出翅膀，如果浮岛停止上浮，很快就会被魔物占据。"
  },
  [206539] = {
    id = 206539,
    text = "大姐姐，你难道想让这个世界毁灭吗？"
  },
  [206540] = {id = 206540, text = "摇头"},
  [206541] = {
    id = 206541,
    text = "可是……"
  },
  [206542] = {
    id = 206542,
    text = "不能让他们毁掉这个世界。战争很快就会结束的，下层是无法反抗上层的。"
  },
  [206543] = {
    id = 206543,
    text = "大姐姐，不要插手嘉庇艾尔的事情，你不属于这个世界，还是快点离开吧。"
  },
  [206544] = {id = 206544, text = "黑猫"},
  [206545] = {
    id = 206545,
    text = "喵，又见面了，已经来到上层了吗？"
  },
  [206546] = {
    id = 206546,
    text = "把击败魔物的事情告诉它"
  },
  [206547] = {
    id = 206547,
    text = "竟然能击败那个大家伙，真是了不起。不过要想修正这个世界的混乱，只有找到问题的根源。"
  },
  [206548] = {
    id = 206548,
    text = "还是要找守护者吗？"
  },
  [206549] = {
    id = 206549,
    text = "还是要去圣域吗？"
  },
  [206550] = {
    id = 206550,
    text = "寄希望于嘉庇艾尔的守护者吗……她不是那么容易改变的，可不像魔物那么好对付。"
  },
  [206551] = {
    id = 206551,
    text = "把魔道具的事情告诉它"
  },
  [206552] = {
    id = 206552,
    text = "还真是件有趣的事情呢，维持这么大的浮岛竟然依靠这么小的道具。"
  },
  [206553] = {
    id = 206553,
    text = "如果这些道具能维持浮岛的上升，反过来想，说不定也有办法让浮岛下降，回到地面呢。"
  },
  [206554] = {
    id = 206554,
    text = "这里的守护者虽然比其他要更……可能也就比瑟希薇更容易沟通，毕竟也是统治这个世界的守护者，小心点，别被外表所欺骗。"
  },
  [206555] = {
    id = 206555,
    text = "取走了引火石"
  },
  [206556] = {
    id = 206556,
    text = "奇怪，我记得引火石就放在仓库里，怎么没有呢……再仔细找找看。"
  },
  [206557] = {
    id = 206557,
    text = "找不到啊……毕竟引火石是珍贵的材料，应该是队里的其他人把它拿走了吧。"
  },
  [206558] = {
    id = 206558,
    text = "引火石是施放爆炸魔法必需的材料，现在叛军攻入上层，应该是其他人拿去对付叛军了。没有引火石，凭我的魔法是没法炸断那座桥的。"
  },
  [206559] = {
    id = 206559,
    text = "别担心，我记得还剩余一块引火石，在洛菲尔平原的仓库里。我们去那里看看吧。"
  },
  [206560] = {
    id = 206560,
    text = "还真是有缘，又见到你了。"
  },
  [206561] = {
    id = 206561,
    text = "刚刚还和骑士费吉亚说起你的事情，多亏你的帮助，两个魔法装置已经被关闭了。"
  },
  [206562] = {
    id = 206562,
    text = "说起掉入陷阱的事，费吉亚还很不好意思。我已经提醒其他同伴，一定要小心，上层的贵族们可不是那么容易对付的。"
  },
  [206563] = {
    id = 206563,
    text = "魔道具说不定能让浮岛下降"
  },
  [206564] = {
    id = 206564,
    text = "你说什么？哈哈，还真是有趣的推论啊。"
  },
  [206565] = {
    id = 206565,
    text = "我只知道魔道具是守护者大人制作的，就像你说的，如果它们能让嘉庇艾尔浮在空中，说不定也能让浮岛回到地面。"
  },
  [206566] = {
    id = 206566,
    text = "看来要详细调查这件事情了……"
  },
  [206567] = {
    id = 206567,
    text = "对了，前面就是第三座魔法生成所，看样子那里也有重兵把守。不过，我们并不害怕困难。"
  },
  [206568] = {
    id = 206568,
    text = "勇敢的反抗者们，和我一起战斗吧。"
  },
  [206569] = {
    id = 206569,
    text = "反抗军士兵们"
  },
  [206570] = {id = 206570, text = "哦！"},
  [206571] = {
    id = 206571,
    text = "最后一名守卫了吗……哈……哈……还真是守备森严啊。"
  },
  [206572] = {
    id = 206572,
    text = "这就是第三个了，还剩下最后一个。"
  },
  [206573] = {id = 206573, text = "小心！"},
  [206574] = {
    id = 206574,
    text = "呃……是你们，我大意了……"
  },
  [206575] = {id = 206575, text = "伊"},
  [206576] = {
    id = 206576,
    text = "目标已经受伤，失去战斗能力。"
  },
  [206577] = {id = 206577, text = "露"},
  [206578] = {
    id = 206578,
    text = "那边有目标的同伴。"
  },
  [206579] = {
    id = 206579,
    text = "目标锁定，需要清理……"
  },
  [206580] = {
    id = 206580,
    text = "嘉代提斯大人，发生了什么？"
  },
  [206581] = {
    id = 206581,
    text = "你受伤了？"
  },
  [206582] = {
    id = 206582,
    text = "抱歉，让你们费心了，圣域的执行者偷袭了我。"
  },
  [206583] = {
    id = 206583,
    text = "尽量别说话……"
  },
  [206584] = {
    id = 206584,
    text = "你需要治疗"
  },
  [206585] = {
    id = 206585,
    text = "别担心，我先为您紧急止血，托奈兰马上就会过来。"
  },
  [206586] = {
    id = 206586,
    text = "她们就是袭击者吗？"
  },
  [206587] = {
    id = 206587,
    text = "竟然袭击嘉代提斯大人，如果继续留着你们，太危险了。"
  },
  [206588] = {id = 206588, text = "住手！"},
  [206589] = {
    id = 206589,
    text = "不能让威胁残留"
  },
  [206590] = {id = 206590, text = "伊&露"},
  [206591] = {id = 206591, text = "啊……"},
  [206592] = {
    id = 206592,
    text = "求饶也没用，身为暗杀者，拔刀之前，就要做好死的觉悟。"
  },
  [206593] = {
    id = 206593,
    text = "快住手！"
  },
  [206594] = {
    id = 206594,
    text = "如果放了她们，一定还会继续袭击您的，不能心软啊！"
  },
  [206595] = {
    id = 206595,
    text = "奈茉茜，你这么做，和上层那些家伙有什么区别呢？"
  },
  [206596] = {id = 206596, text = "哎？"},
  [206597] = {
    id = 206597,
    text = "她们和过去的你一样，没有感受过别人的温暖，像工具一样，执行着阴暗的任务。错的不是她们，而是利用她们的人。"
  },
  [206598] = {
    id = 206598,
    text = "可是……可是我和她们不一样，我遇见了您，她们……"
  },
  [206599] = {
    id = 206599,
    text = "如果没有利用她们的人，她们也可以像其他孩子一样，在阳光的世界中成长。而建立阳光的世界，不正是我们反抗同盟的目标吗？"
  },
  [206600] = {
    id = 206600,
    text = "可是……可是她们会继续袭击您的……"
  },
  [206601] = {
    id = 206601,
    text = "你还记得我们第一次见面时你做了什么吗？一直瞪着我，用匕首指着我，抢过我手中的面包，然后……"
  },
  [206602] = {
    id = 206602,
    text = "啊……那些已经过去的事情，别……别说了……"
  },
  [206603] = {
    id = 206603,
    text = "好吧，我知道了，我听您的。"
  },
  [206604] = {
    id = 206604,
    text = "这是止血的绷带，你们拿去吧。"
  },
  [206605] = {
    id = 206605,
    text = "啊……谢谢。"
  },
  [206606] = {
    id = 206606,
    text = "朋友，这里有奈茉茜照顾我，你快点去最后一个魔法生成所吧。"
  },
  [206607] = {
    id = 206607,
    text = "反抗同盟的同伴们已经在集结，必须尽快打开通往圣域的道路。"
  },
  [206608] = {
    id = 206608,
    text = "取走了引火石"
  },
  [206609] = {
    id = 206609,
    text = "啊，是你！"
  },
  [206610] = {
    id = 206610,
    text = "就是这家伙暗中破坏我们的计划吗？"
  },
  [206611] = {
    id = 206611,
    text = "可恶，受……"
  },
  [206612] = {
    id = 206612,
    text = "等一下，我们不是她的对手。"
  },
  [206613] = {
    id = 206613,
    text = "是你在妨碍我们的计划吗？"
  },
  [206614] = {id = 206614, text = "点头"},
  [206615] = {
    id = 206615,
    text = "这么做毫无意义"
  },
  [206616] = {
    id = 206616,
    text = "虽然不想承认，之前确实是你救了我。"
  },
  [206617] = {
    id = 206617,
    text = "看来这个计划失败了，但我不是会死心的。守护者大人拯救了这个世界，任何反抗她的人都要受到制裁，这就是我的信念。"
  },
  [206618] = {
    id = 206618,
    text = "我的实力很弱，但是如果能为守护者大人而战，哪怕是牺牲我的生命，只贡献出微小的力量，我也不会犹豫的。"
  },
  [206619] = {
    id = 206619,
    text = "魔法卫队队长"
  },
  [206620] = {
    id = 206620,
    text = "两个没用的家伙！之前派你们看守魔道具，三件魔道具竟然全都丢了！"
  },
  [206621] = {
    id = 206621,
    text = "魔法卫士"
  },
  [206622] = {
    id = 206622,
    text = "对不起，太丢人了！"
  },
  [206623] = {
    id = 206623,
    text = "可是我们也没办法啊。突然发生爆炸，等我们恢复意识时，魔道具就不见了。"
  },
  [206624] = {
    id = 206624,
    text = "那可是守护者大人控制这座浮岛的重要道具啊！"
  },
  [206625] = {
    id = 206625,
    text = "对于你们的处罚之后会下发的，现在你们得戴罪立功。"
  },
  [206626] = {
    id = 206626,
    text = "打起精神来，给我好好表现！"
  },
  [206627] = {id = 206627, text = "是！"},
  [206628] = {id = 206628, text = "达修斯"},
  [206629] = {
    id = 206629,
    text = "你来了啊……"
  },
  [206630] = {
    id = 206630,
    text = "你为什么在这里？"
  },
  [206631] = {
    id = 206631,
    text = "我是均衡执法者——达修斯，奉守护者卡蜜莉安大人的命令，守护圣域的结界。"
  },
  [206632] = {
    id = 206632,
    text = "那你之前……"
  },
  [206633] = {
    id = 206633,
    text = "你们帮助有困难的人，团结下层的居民，对抗魔物，我都看在眼里。身为执法者，惩治恶行，帮助弱者同样是我的职责。"
  },
  [206634] = {
    id = 206634,
    text = "但是，我信仰守护者大人，她曾经拯救了这个世界，拯救了我们……我不能违背她。"
  },
  [206635] = {
    id = 206635,
    text = "嘉代提斯，你也来了。"
  },
  [206636] = {
    id = 206636,
    text = "你和我选择了不同的道路，但都把自己的选择视作正义。"
  },
  [206637] = {
    id = 206637,
    text = "达修斯，下层的居民难道生来就要如此艰难地生存吗？"
  },
  [206638] = {
    id = 206638,
    text = "不用再说了，我也曾经迷茫。不过，守护卡蜜莉安大人就是我的正义，这一点我深信不疑。"
  },
  [206639] = {
    id = 206639,
    text = "嘉代提斯，如果你要证明自己是正确的，那么，就和同伴一起，打倒我吧！"
  },
  [206640] = {
    id = 206640,
    text = "嘉代提斯，是你赢了。"
  },
  [206641] = {
    id = 206641,
    text = "我也曾经犹豫，怀疑自己的所作所为是否正确。但是，是她改变了我。没有她，我们不可能击败那巨大的魔物。这样一直逃避，什么都不会改变。"
  },
  [206642] = {
    id = 206642,
    text = "现在我们团结在一起，击败了那大家伙，重新看到希望。即便回到地面，只要大家同心协力，一定也能击败那些盘踞在地面的魔物。"
  },
  [206643] = {
    id = 206643,
    text = "嘉代提斯，你真的很了不起，说不定能够推动世界的变革……"
  },
  [206644] = {
    id = 206644,
    text = "这是守护者大人遗失的魔道具，能够控制这座浮岛。之前因为魔物的袭击，保管魔道具的宫殿发生了爆炸，三件魔道具便不知所踪。我在下层找到了其中之一，原本打算还给守护者大人……"
  },
  [206645] = {
    id = 206645,
    text = "现在，请你收下吧。"
  },
  [206646] = {
    id = 206646,
    text = "通往圣域的道路已经开启，守护者大人就在那里，我们得快点了。"
  },
  [206647] = {
    id = 206647,
    text = "请等一下。"
  },
  [206648] = {
    id = 206648,
    text = "请你不要责怪守护者大人，她所做的一切也都是为了这个世界，为了更多的人能活下去……"
  },
  [206649] = {
    id = 206649,
    text = "她做了什么？"
  },
  [206650] = {
    id = 206650,
    text = "更多的人？"
  },
  [206651] = {
    id = 206651,
    text = "难道那些地震……"
  },
  [206652] = {
    id = 206652,
    text = "守护者大人和上层那些家伙不同，她只想拯救嘉庇艾尔。"
  },
  [206653] = {
    id = 206653,
    text = "维持浮岛上升需要消耗大量的魔力，除此之外，她还要去消灭那些不断进化的魔物……"
  },
  [206654] = {
    id = 206654,
    text = "随着浮岛不断上升，食物的产量越来越少，资源也越来越少。为了让更多的人活下去，只有让下层的一部分坠入下界……这是无奈的选择……"
  },
  [206655] = {
    id = 206655,
    text = "果然和我猜的一样，那些地震是人为控制的。虽然知道守护者大人的无奈，但还是无法认同啊……"
  },
  [206656] = {
    id = 206656,
    text = "为了让更多人能活下去，卡蜜莉安大人的决心，她的理想……希望你能理解。"
  },
  [206657] = {
    id = 206657,
    text = "嘉代提斯，去圣域吧，守护者大人就在那里。如果你想改变这个世界，就去说服她吧。"
  },
  [206658] = {
    id = 206658,
    text = "弹琴的女性"
  },
  [206659] = {
    id = 206659,
    text = "哎？你不是精灵湖畔的人吧……有什么事情吗？"
  },
  [206660] = {
    id = 206660,
    text = "我只是路过……"
  },
  [206661] = {
    id = 206661,
    text = "好美的音色……"
  },
  [206662] = {
    id = 206662,
    text = "这是玛娅维尔教给我的曲子，不过还是有点难呢，我只学了这些，后面的部分还没有学。如果能听玛娅维尔大人再弹奏一次就好了。"
  },
  [206663] = {
    id = 206663,
    text = "如果你还想听的话，等我向玛娅维尔学完后再弹给你听。"
  },
  [206664] = {
    id = 206664,
    text = "玛娅维尔"
  },
  [206665] = {
    id = 206665,
    text = "路过的人，我劝你绕开这里。"
  },
  [206666] = {
    id = 206666,
    text = "最近一批魔物入侵了精灵之森，这里很危险的。"
  },
  [206667] = {
    id = 206667,
    text = "你就是玛娅维尔吗？"
  },
  [206668] = {
    id = 206668,
    text = "请问……"
  },
  [206669] = {
    id = 206669,
    text = "竟然知道我的名字？"
  },
  [206670] = {
    id = 206670,
    text = "告诉她学习的事情"
  },
  [206671] = {
    id = 206671,
    text = "是弹琴的……"
  },
  [206672] = {
    id = 206672,
    text = "是这样啊，芙洛莱那孩子想要学习新曲子啊。我也只听过几次……"
  },
  [206673] = {
    id = 206673,
    text = "啊，没什么，我会想办法把曲子教给她的。"
  },
  [206674] = {
    id = 206674,
    text = "你身上的气息……看上去并不是人类。虽然如此，但是前面有魔物出没，你还是绕行吧。"
  },
  [206675] = {
    id = 206675,
    text = "把之前发生的事情告诉她"
  },
  [206676] = {
    id = 206676,
    text = "什么？你竟然消灭了那只巨大的魔物！"
  },
  [206677] = {
    id = 206677,
    text = "真是难以置信……这么说，你要去圣域劝说守护者？"
  },
  [206678] = {
    id = 206678,
    text = "劝说她加入反抗同盟"
  },
  [206679] = {
    id = 206679,
    text = "劝说她一起对抗魔物"
  },
  [206680] = {
    id = 206680,
    text = "和人类合作？精灵是不会害怕魔物的，而且我们在这里居住了上千年，向来不愿意和人类打交道。更何况……"
  },
  [206681] = {
    id = 206681,
    text = "算了，那不是你的错，是那个男人的错……"
  },
  [206682] = {
    id = 206682,
    text = "精灵是高贵的种族，没有理由忍受那些肮脏的魔物。精灵之森也是守护者的故乡，她和我们不同，选择走出森林，成为圣域的管理者。"
  },
  [206683] = {
    id = 206683,
    text = "我们同意和这块浮岛一起上升，共同抵御那些飞上来的魔物。但是随着浮岛不断上升，精灵之森的树木也受到了影响，那是我们魔力的来源。"
  },
  [206684] = {
    id = 206684,
    text = "我们虽然不喜欢人类，但是如果能停止浮岛的上升，对我们也有好处。虽说如此，我们始终是高贵的种族，厌恶和人类合作。除非那个混账跪着来求我们。"
  },
  [206685] = {
    id = 206685,
    text = "求你们？"
  },
  [206686] = {
    id = 206686,
    text = "那个人？"
  },
  [206687] = {
    id = 206687,
    text = "那个混账就是你们反抗同盟的首领，除非他哭着去湖边跪求原谅，否则我们是不会……即便跪求，我们也是不会原谅的！"
  },
  [206688] = {
    id = 206688,
    text = "你并非人类，这和你无关，还是快点离开这里吧，愿达娜大人祝福你。"
  },
  [206689] = {
    id = 206689,
    text = "奇怪，这首曲子不是我创作的吗……为什么在这里会有人弹奏它？"
  },
  [206690] = {
    id = 206690,
    text = "抱歉，美丽的小姐，打断了你的弹奏。"
  },
  [206691] = {
    id = 206691,
    text = "能向你请教一个问题吗？"
  },
  [206692] = {
    id = 206692,
    text = "哎？有什么事情吗？"
  },
  [206693] = {
    id = 206693,
    text = "真是优美的曲子啊，能请教是谁把这首曲子教给你的吗？"
  },
  [206694] = {
    id = 206694,
    text = "是玛娅维尔教给我的，抱歉，你可能不认识她……玛娅维尔是精灵之森的……"
  },
  [206695] = {
    id = 206695,
    text = "玛娅维尔？不可能，这首曲子我只教给了她一个人……"
  },
  [206696] = {
    id = 206696,
    text = "啊，你认识玛娅维尔吗？"
  },
  [206697] = {
    id = 206697,
    text = "美丽的小姐，抱歉，能再请教你一个问题吗？"
  },
  [206698] = {
    id = 206698,
    text = "这首曲子的意义，玛娅维尔有告诉过你吗？"
  },
  [206699] = {
    id = 206699,
    text = "玛娅维尔只告诉我，这首曲子是母亲大人的思念之曲，那是很久以前的事情了。每次弹起这首曲子，总会想起母亲大人……"
  },
  [206700] = {id = 206700, text = "什么！"},
  [206701] = {
    id = 206701,
    text = "请问……"
  },
  [206702] = {
    id = 206702,
    text = "抱歉，吓到你了，美丽的小姐，能告诉我你的名字吗？"
  },
  [206703] = {
    id = 206703,
    text = "芙洛莱……"
  },
  [206704] = {
    id = 206704,
    text = "芙洛莱，献给母亲的歌谣……"
  },
  [206705] = {
    id = 206705,
    text = "你竟然懂得我们精灵族的语言……"
  },
  [206706] = {
    id = 206706,
    text = "难道你是她的……"
  },
  [206707] = {
    id = 206707,
    text = "不行，我要去亲自确认，美丽的小姐，能请你带我去精灵之森吗？"
  },
  [206708] = {id = 206708, text = "芙洛莱"},
  [206709] = {
    id = 206709,
    text = "可以是可以……"
  },
  [206710] = {id = 206710, text = "米奈厄"},
  [206711] = {
    id = 206711,
    text = "站住，这里可不允许人类通过。"
  },
  [206712] = {
    id = 206712,
    text = "你是……"
  },
  [206713] = {
    id = 206713,
    text = "抱歉，我……"
  },
  [206714] = {
    id = 206714,
    text = "芙洛莱，你怎么会和人类的男人走在一起，快点过来。"
  },
  [206715] = {
    id = 206715,
    text = "玛娅维尔，好久不见了。"
  },
  [206716] = {
    id = 206716,
    text = "呸，还以为是谁呢，原来是无耻的人类，竟然还有脸回来！"
  },
  [206717] = {
    id = 206717,
    text = "玛娅维尔，她是谁，为什么会知道那首曲子？"
  },
  [206718] = {
    id = 206718,
    text = "芙洛莱，他只是个无耻的人，不用管他。"
  },
  [206719] = {
    id = 206719,
    text = "我和你说了很多次，不要和人类说话，他们都是忘恩负义的家伙，你为什么不听！"
  },
  [206720] = {
    id = 206720,
    text = "我只是……"
  },
  [206721] = {
    id = 206721,
    text = "不要说了，以后再也不要和人类说话，记住了吗？跟我回去吧！"
  },
  [206722] = {
    id = 206722,
    text = "玛娅维尔，请等一下，这孩子是……"
  },
  [206723] = {
    id = 206723,
    text = "这孩子和你没有任何关系，无耻的人，快走开！"
  },
  [206724] = {
    id = 206724,
    text = "我知道对不起她，可是，请让我见见她吧，我……"
  },
  [206725] = {
    id = 206725,
    text = "达娜大人是不会见你的，除非这片森林的树木全部倒下，湖水全部干涸，否则，没有人会原谅你这个无耻之人！"
  },
  [206726] = {
    id = 206726,
    text = "芙洛莱，回去吧。"
  },
  [206727] = {
    id = 206727,
    text = "我再也……见不到她了吗……"
  },
  [206728] = {
    id = 206728,
    text = "到底应该怎么办……"
  },
  [206729] = {
    id = 206729,
    text = "愚蠢的人类，玛娅维尔说的对，达娜大人是不会原谅你的。"
  },
  [206730] = {
    id = 206730,
    text = "我们能够深切地感受到，还沉睡在湖底，还在虚无之中的达娜大人的怨恨。"
  },
  [206731] = {
    id = 206731,
    text = "你的甜言蜜语不可能再欺骗达娜大人，去跪着请求原谅吧，愚蠢的人类。"
  },
  [206732] = {
    id = 206732,
    text = "我……现在还不是我丧失斗志的时候，反抗同盟的伙伴还需要我。我会让嘉庇艾尔重回地面，到那时候，我们一定还会再见的，达娜……"
  },
  [206733] = {
    id = 206733,
    text = "爱珐怜，圣域的封印已经被解开了，让我过去。"
  },
  [206734] = {id = 206734, text = "爱珐怜"},
  [206735] = {
    id = 206735,
    text = "不可以，守护者大人说了，不能让任何人进入圣域，即便曾经是圣域看门人的你。"
  },
  [206736] = {
    id = 206736,
    text = "爱珐怜，让开。我一定要见到守护者大人，为了大家，一定要让浮岛重回地面。"
  },
  [206737] = {
    id = 206737,
    text = "不，守护者大人的命令是绝对的。即便是哥哥你，也不能通过这里。"
  },
  [206738] = {
    id = 206738,
    text = "守卫神官，入侵者已经出现，遵从守护者大人的命令，守护圣域的安宁吧！"
  },
  [206739] = {
    id = 206739,
    text = "啊，怎么会……"
  },
  [206740] = {
    id = 206740,
    text = "爱珐怜，我不想让你受伤，让开。"
  },
  [206741] = {
    id = 206741,
    text = "可是……"
  },
  [206742] = {
    id = 206742,
    text = "为了拯救这片土地，我已经失去了达娜，不想再失去你了……"
  },
  [206743] = {
    id = 206743,
    text = "就算用武力，也要说服守护者大人，让浮岛重回地面。"
  },
  [206744] = {
    id = 206744,
    text = "所以，像爱珐怜这么温柔的孩子，不应该被旧世界所束缚。"
  },
  [206745] = {
    id = 206745,
    text = "地面上，是广阔无边的世界，能够尽情地玩耍嬉戏。"
  },
  [206746] = {
    id = 206746,
    text = "哥哥……"
  },
  [206747] = {
    id = 206747,
    text = "眺望远处的女性"
  },
  [206748] = {
    id = 206748,
    text = "有什么事情吗？"
  },
  [206749] = {
    id = 206749,
    text = "你在做什么？"
  },
  [206750] = {
    id = 206750,
    text = "你就是阿卡莎吗？"
  },
  [206751] = {
    id = 206751,
    text = "嘘——听，这是风的声音。"
  },
  [206752] = {
    id = 206752,
    text = "路途……还很遥远……"
  },
  [206753] = {id = 206753, text = "？"},
  [206754] = {
    id = 206754,
    text = "远道而来之人，看来你是有事找我。"
  },
  [206755] = {
    id = 206755,
    text = "我就是星屑之剑阿卡莎。"
  },
  [206756] = {
    id = 206756,
    text = "把奇芬的事情告诉她"
  },
  [206757] = {
    id = 206757,
    text = "终于找到你了……"
  },
  [206758] = {id = 206758, text = "阿卡莎"},
  [206759] = {
    id = 206759,
    text = "魔神高迪亚即将复活吗……"
  },
  [206760] = {
    id = 206760,
    text = "虽然这会给世界带来巨大的灾难，但是……但是这已经和我无关……我已经不想再拔剑了。"
  },
  [206761] = {
    id = 206761,
    text = "怎么会这样……"
  },
  [206762] = {
    id = 206762,
    text = "会带来巨大的灾难……"
  },
  [206763] = {
    id = 206763,
    text = "一旦拔剑，没有人能从我的剑下生还。这份责任，实在是太重了，我也累了。"
  },
  [206764] = {
    id = 206764,
    text = "可是……"
  },
  [206765] = {id = 206765, text = "……"},
  [206766] = {
    id = 206766,
    text = "我是个只知道挥剑的人，不懂得复杂的感情。"
  },
  [206767] = {
    id = 206767,
    text = "想让我和你一起讨伐魔神，就战胜我的剑吧。我……是不会留情的。"
  },
  [206768] = {
    id = 206768,
    text = "如果你想让我拔剑，先做好死的觉悟。"
  },
  [206769] = {
    id = 206769,
    text = "做好觉悟了吗？"
  },
  [206770] = {id = 206770, text = "否"},
  [206771] = {
    id = 206771,
    text = "如果你想让我拔剑，那就做好死的觉悟吧。"
  },
  [206772] = {id = 206772, text = "是"},
  [206773] = {
    id = 206773,
    text = "剑道深远……我只是略窥一二。"
  },
  [206774] = {
    id = 206774,
    text = "你已经向我证明了你的觉悟。阿卡莎——愿意为你再次拔剑。"
  },
  [206775] = {
    id = 206775,
    text = "我会去找冥途引渡人的，即便魔神高迪亚再次复活，我的剑也会阻止他。"
  },
  [206776] = {
    id = 206776,
    text = "喵，又见面了。前面就是嘉庇艾尔的守护者——卡蜜莉安所在的神殿了。"
  },
  [206777] = {
    id = 206777,
    text = "看来这个世界的混乱也要迎来终结了，封印的力量也越来越弱……"
  },
  [206778] = {id = 206778, text = "？"},
  [206779] = {
    id = 206779,
    text = "卡蜜莉安可不是个容易被说服的家伙，不过，你一定有办法改变这一切。去吧，修正嘉庇艾尔的混乱。"
  },
  [206780] = {
    id = 206780,
    text = "又在袖手旁观吗？这样下去又会……"
  },
  [206781] = {
    id = 206781,
    text = "这一次也许会不同了哦，看吧，你的脸上写满了动摇，看来这次和之前不同了喵。"
  },
  [206782] = {
    id = 206782,
    text = "一个个都是嘴上说说，不能让那个女人伤害到主人……"
  },
  [206783] = {
    id = 206783,
    text = "真是心急的家伙……"
  },
  [206784] = {
    id = 206784,
    text = "神秘的黑猫"
  },
  [206785] = {
    id = 206785,
    text = "反抗军的首领就是你吗，嘉代提斯？"
  },
  [206786] = {
    id = 206786,
    text = "和达娜那家伙相恋，辞去了圣域的职务。现在又要背叛我？"
  },
  [206787] = {
    id = 206787,
    text = "守护者大人，请您让浮岛停止上升，让它降回地面。"
  },
  [206788] = {
    id = 206788,
    text = "地面上都是魔物，一旦降落，所有人都会死。"
  },
  [206789] = {
    id = 206789,
    text = "只要大家齐心协力，一定能消灭那些魔物。您看，那个盘踞在下层的魔物，已经被消灭了，只要我们……"
  },
  [206790] = {
    id = 206790,
    text = "我的魔力在逐渐削弱，一旦回到地面，是无法再度让浮岛升起的。而且即便是现在的我，也不能保证能消灭所有的魔物。和魔物的战斗，一定会有很多人失去生命……"
  },
  [206791] = {
    id = 206791,
    text = "那么被你丢入下界的人呢！他们都是无辜的……"
  },
  [206792] = {
    id = 206792,
    text = "嘉代提斯，我深爱着这个世界，也曾想拯救所有人，但这是不可能的。"
  },
  [206793] = {
    id = 206793,
    text = "我的敌人教会我一件事情——为了维护世界的稳定，牺牲一部分人，甚至是个性，都是必然的。所有人都被救赎的结局是不会实现的。"
  },
  [206794] = {
    id = 206794,
    text = "守护者大人，如果浮岛继续上升，资源也会越来越少，这个世界最终也会走向灭亡。"
  },
  [206795] = {
    id = 206795,
    text = "但是，如果现在让浮岛降落，一旦我们被魔物击败，这个世界就没有未来了。我身为守护者，不能冒这样的风险，我要守护这片土地的子民。"
  },
  [206796] = {
    id = 206796,
    text = "那边的家伙，你也这么认为吧？"
  },
  [206797] = {
    id = 206797,
    text = "第一次见到你时，我就想起了埃列什嘉尔，你们长得是那么相像……"
  },
  [206798] = {
    id = 206798,
    text = "她曾是我亲近的友人，但是守护者战争中，为了信仰，我们一起封印了她。"
  },
  [206799] = {
    id = 206799,
    text = "可是，当我的世界面临危机时，我开始逐渐理解她的理想，开始认同她……"
  },
  [206800] = {
    id = 206800,
    text = "这个世界终将归于秩序，你为这个世界带来了混乱。没有你，嘉代提斯也不会攻入圣域，下层的人民也不会想着回到地面……"
  },
  [206801] = {
    id = 206801,
    text = "她不是混乱，而是我们的希望，是她让我们团结在一起，让我们坚信能战胜地面上的魔物。比起终将毁灭的未来，我们选择相信自己，相信改变命运的力量。"
  },
  [206802] = {
    id = 206802,
    text = "看来已经没有什么好说的了。你和埃列什嘉尔一样，是混乱的根源，会给这个世界带来灾难。"
  },
  [206803] = {
    id = 206803,
    text = "我就是嘉庇艾尔的守护者——卡蜜莉安，混乱的根源，回到你该去的地方吧！"
  },
  [206804] = {
    id = 206804,
    text = "卡蜜莉安"
  },
  [206805] = {
    id = 206805,
    text = "感谢你特意把我的魔道具送来，我感受到魔力的涌动……"
  },
  [206806] = {
    id = 206806,
    text = "为了我的子民，为了这个世界的未来，神啊，请赐予我力量！"
  },
  [206807] = {
    id = 206807,
    text = "看来你们是对的……"
  },
  [206808] = {
    id = 206808,
    text = "拥有改变命运的力量吗……曾经我也嘲笑过这种想法，现在却尝试去相信它吗……"
  },
  [206809] = {
    id = 206809,
    text = "看到那边的魔法阵了吗，我把灵魂和魔力注入魔法阵，维持浮岛上升。"
  },
  [206810] = {
    id = 206810,
    text = "你已经找回我的魔道具了吗？"
  },
  [206811] = {id = 206811, text = "点头"},
  [206812] = {
    id = 206812,
    text = "把它们放入魔法阵中。"
  },
  [206813] = {
    id = 206813,
    text = "把魔道具放入魔法阵"
  },
  [206814] = {
    id = 206814,
    text = "我将灵魂融入了魔法阵，所以它才能维持浮岛上升。但是我的魔力已经消耗殆尽，无法再次启动它，操纵浮岛下降。"
  },
  [206815] = {
    id = 206815,
    text = "所以需要另一个人献上灵魂吗……"
  },
  [206816] = {
    id = 206816,
    text = "是的，需要牺牲另一个人的灵魂和魔力……"
  },
  [206817] = {
    id = 206817,
    text = "这个人不就在这里吗？"
  },
  [206818] = {
    id = 206818,
    text = "嘉代提斯，你……"
  },
  [206819] = {
    id = 206819,
    text = "违背了效忠于您的宣誓，必然要受到相应的惩罚啊……您不是一直这么说吗？"
  },
  [206820] = {
    id = 206820,
    text = "嘉代提斯大人，这怎么可以……让我代替您吧，反抗同盟不能没有您！"
  },
  [206821] = {
    id = 206821,
    text = "浮岛一旦回到地面，我们就将面对和魔物的战斗，上层和下层的人是一样的，只有团结在一起，才能消灭魔物。上层的人只听从守护者大人的命令，她是唯一能让上层和下层团结在一起的人。"
  },
  [206822] = {
    id = 206822,
    text = "奈茉茜，不要为我伤心，你要协助守护者大人，和大家一起，建立充满希望的新世界。"
  },
  [206823] = {
    id = 206823,
    text = "这样，我也能去见达娜了吧……对不起，在空虚中沉睡的孤独，我……"
  },
  [206824] = {
    id = 206824,
    text = "啊，诗人的灵魂，请赐予我力量吧！"
  },
  [206825] = {
    id = 206825,
    text = "赐予我这个微小的诗人，开拓未来的力量吧！"
  },
  [206826] = {
    id = 206826,
    text = "浮岛已经开始下降了，不久就会降落到地面上。接下来才是真正的困难。"
  },
  [206827] = {
    id = 206827,
    text = "达修斯，你去通知大家，准备和魔物的战斗。"
  },
  [206828] = {
    id = 206828,
    text = "守护者大人，谨遵您的命令，我们永远跟随您。"
  },
  [206829] = {
    id = 206829,
    text = "年轻的魔女，你改变了这个世界，让我们重拾希望，我向你表示感谢。"
  },
  [206830] = {
    id = 206830,
    text = "看来你还有其他的使命，那么就此分别吧，我要去领导我的人民，准备和魔物的战斗了。"
  },
  [206831] = {
    id = 206831,
    text = "愿你的道路也受到神的庇佑。"
  },
  [206832] = {id = 206832, text = "？？？"},
  [206833] = {
    id = 206833,
    text = "因为你吸收了守护者的魔力，封印的力量已经逐渐削弱，很快，很快我就会从深渊中回到这个世界。"
  },
  [206834] = {
    id = 206834,
    text = "我的孩子，成为我埃列什嘉尔的归宿，实现我的夙愿吧。"
  },
  [206835] = {
    id = 206835,
    text = "击败那些守护者，修正世界的混乱，这是你的使命。"
  },
  [206836] = {
    id = 206836,
    text = "我的孩子，永恒的秩序终将降临……"
  },
  [206837] = {
    id = 206837,
    text = "    情人节的时候收到了你充满爱情的巧克力，节日就要到了，做好收到惊喜的准备吧。呵呵，不仅仅是爱情，我还会混入其他的感情~~"
  },
  [206838] = {
    id = 206838,
    text = "    在诊所工作了一天，收到你的巧克力，疲劳瞬间就消失了。节日就要到了，我也会为你准备一份特别的礼物的。"
  },
  [206839] = {
    id = 206839,
    text = "    以前我一直是一个人仰望星空，作为情人节的回礼，能邀请你和我一起坐在星河下，仰望繁星吗？"
  },
  [206840] = {
    id = 206840,
    text = "    之前为我准备了最喜欢的礼物，呼呼~~一直在想着你的事情，要怎么感谢你呢~~真想和你快点见面，那时候，能听听我任性的请求吗？"
  },
  [206841] = {
    id = 206841,
    text = "    马上就要过节啦，别忘了来找我一起玩哟！说好了， 一定要来哦(⊙o⊙)"
  },
  [206842] = {id = 206842, text = "多琳"},
  [206843] = {id = 206843, text = "魔女"},
  [206844] = {
    id = 206844,
    text = "这座时之塔……（用手指比划着大小）"
  },
  [206845] = {
    id = 206845,
    text = "这是我研究了很久的成果，终于可以展示给大家了！"
  },
  [206846] = {
    id = 206846,
    text = "$heroine$，你来啦，我准备了惊喜给你，猜猜看是什么？"
  },
  [206847] = {
    id = 206847,
    text = "多琳，你看上去很高兴，最近有好事发生吗？"
  },
  [206848] = {
    id = 206848,
    text = "因为我刚完成一件作品！不愧是我，能做出这样伟大的魔法装置。"
  },
  [206849] = {
    id = 206849,
    text = "$heroine$，你不想知道是什么吗？"
  },
  [206850] = {
    id = 206850,
    text = "是魔法装置"
  },
  [206851] = {
    id = 206851,
    text = "是一个惊喜"
  },
  [206852] = {id = 206852, text = "……"},
  [206853] = {
    id = 206853,
    text = "虽然你说的没错，但是有种在敷衍我的感觉。"
  },
  [206854] = {
    id = 206854,
    text = "算啦算啦，就和你直说吧，这个是我制作的仿真时之塔装置。"
  },
  [206855] = {
    id = 206855,
    text = "这里，还有那里，全都完美还原了时之塔的装饰！"
  },
  [206856] = {
    id = 206856,
    text = "能做到这种程度，多琳你真的很了不起呢。"
  },
  [206857] = {
    id = 206857,
    text = "毕竟我将自己学到的知识都运用进去了。对了，这个装置的作用还不止这些。"
  },
  [206858] = {
    id = 206858,
    text = "这里是入口，里面藏着我为你特别制作的惊喜。快点进去吧，一路顺风啦~~"
  },
  [206859] = {
    id = 206859,
    text = "高贵的女性"
  },
  [206860] = {id = 206860, text = "艾琳娜"},
  [206861] = {
    id = 206861,
    text = "这里和时之塔好像。"
  },
  [206862] = {
    id = 206862,
    text = "主人，我们又见面了。"
  },
  [206863] = {
    id = 206863,
    text = "艾琳娜？"
  },
  [206864] = {
    id = 206864,
    text = "主人，请你收集碎片，拼合出完整的伊敏瑟伦之镜吧。"
  },
  [206865] = {
    id = 206865,
    text = "碎片？我已经收集完毕了。"
  },
  [206866] = {
    id = 206866,
    text = "艾琳娜说完便消失了。"
  },
  [206867] = {id = 206867, text = "？"},
  [206868] = {
    id = 206868,
    text = "艾琳娜怎么和往常不一样……也没有听我说话。"
  },
  [206869] = {
    id = 206869,
    text = "这里看上去和时之塔没有区别，但还是有些不对劲。"
  },
  [206870] = {id = 206870, text = "费吉亚"},
  [206871] = {
    id = 206871,
    text = "这个声音是……呼吸声？躲在那边的是谁？"
  },
  [206872] = {
    id = 206872,
    text = "没有感受到魔物的气息。"
  },
  [206873] = {
    id = 206873,
    text = "zzZ……呱……呱……"
  },
  [206874] = {
    id = 206874,
    text = "费吉亚，你怎么会在这里？"
  },
  [206875] = {
    id = 206875,
    text = "呱……好像有人在说话？（听到声音后睡醒，揉了揉眼睛）"
  },
  [206876] = {
    id = 206876,
    text = "呱呱，$heroine$这么快就到这里了！这副身体，我果然还是不习惯啊……"
  },
  [206877] = {
    id = 206877,
    text = "在这里见到你，我也有些惊讶呢。"
  },
  [206878] = {
    id = 206878,
    text = "呱呱，就由我来当你的向导吧。要小心地上的那些机关，还有不知从哪就会出现的魔物。"
  },
  [206879] = {
    id = 206879,
    text = "作为骑士，我会保护你的。"
  },
  [206880] = {id = 206880, text = "拉库夏"},
  [206881] = {
    id = 206881,
    text = "前面的转角处有声音。"
  },
  [206882] = {
    id = 206882,
    text = "呱呱，或许是魔物，要小心！"
  },
  [206883] = {
    id = 206883,
    text = "……呀！"
  },
  [206884] = {
    id = 206884,
    text = "你们……你们是谁，为什么会在这里？"
  },
  [206885] = {
    id = 206885,
    text = "您，您难道是时空守护者大人！"
  },
  [206886] = {
    id = 206886,
    text = "我记得……时空守护者大人需要这些碎片……请您收下这些！"
  },
  [206887] = {
    id = 206887,
    text = "其实我不是……"
  },
  [206888] = {
    id = 206888,
    text = "我……我还有事要忙，很久没去塔的下层了，那里肯定堆积了不少灰尘，需要好好清理。"
  },
  [206889] = {
    id = 206889,
    text = "呱？原来$heroine$你是这样的大人物吗？"
  },
  [206890] = {
    id = 206890,
    text = "我不是……别乱说。"
  },
  [206891] = {
    id = 206891,
    text = "突然出现又突然消失，怎么奇奇怪怪的。"
  },
  [206892] = {
    id = 206892,
    text = "还有这个碎片，看上去更像是饼干。"
  },
  [206893] = {
    id = 206893,
    text = "什么碎片？好吃吗？"
  },
  [206894] = {
    id = 206894,
    text = "（将碎片收进口袋）"
  },
  [206895] = {
    id = 206895,
    text = "（尝一下也不是不行？）"
  },
  [206896] = {
    id = 206896,
    text = "这里竟有如此美味的食物，真好吃，呱。"
  },
  [206897] = {
    id = 206897,
    text = "你，你不会全都吃掉了吧……"
  },
  [206898] = {
    id = 206898,
    text = "前方有魔物的气息。"
  },
  [206899] = {id = 206899, text = "艾迪恩"},
  [206900] = {
    id = 206900,
    text = "你们……为什么突然就开始攻击我……"
  },
  [206901] = {
    id = 206901,
    text = "……你，不是艾迪恩吗？"
  },
  [206902] = {
    id = 206902,
    text = "我是。可因为我是艾迪恩就要攻击我吗？"
  },
  [206903] = {
    id = 206903,
    text = "是……吧？在我的经历中，每一次与你相遇，你都不留情面呢。"
  },
  [206904] = {
    id = 206904,
    text = "我怎么会做出那样没礼貌的事。"
  },
  [206905] = {
    id = 206905,
    text = "所以我下意识就动手了……抱歉。"
  },
  [206906] = {
    id = 206906,
    text = "看来她并不是这里的魔物呢，呱！"
  },
  [206907] = {
    id = 206907,
    text = "这里的魔物，只要一见到生物，就像见到毛线球的猫，一下子就冲过来了！"
  },
  [206908] = {
    id = 206908,
    text = "是这样啊。"
  },
  [206909] = {
    id = 206909,
    text = "但要真打起来，我一定不是你的对手吧。"
  },
  [206910] = {
    id = 206910,
    text = "倒是多谢你手下留情了。"
  },
  [206911] = {
    id = 206911,
    text = "我不是不讲道理的人。"
  },
  [206912] = {
    id = 206912,
    text = "谢谢。你和那些小丑不一样，他们完全没法沟通，疯狂地攻击我。"
  },
  [206913] = {id = 206913, text = "小丑？"},
  [206914] = {
    id = 206914,
    text = "或许之后会遇到他们，他们很特别，一眼就能认出。"
  },
  [206915] = {
    id = 206915,
    text = "呱呱，得到有用的情报了。"
  },
  [206916] = {id = 206916, text = "艾妮萌"},
  [206917] = {id = 206917, text = "德亚丝"},
  [206918] = {
    id = 206918,
    text = "德亚丝，为什么要和我争呀！我走在前面可以保护你！"
  },
  [206919] = {
    id = 206919,
    text = "你要怎么保护我？用你的火焰魔法将魔物烤熟？"
  },
  [206920] = {
    id = 206920,
    text = "最合理的安排应该是我在前，我的炼金术可以提前布置，也更强力，可以起到预警作用。"
  },
  [206921] = {
    id = 206921,
    text = "你就这么不相信我吗，我才没有那么弱！"
  },
  [206922] = {
    id = 206922,
    text = "我又不会拖你后腿……"
  },
  [206923] = {
    id = 206923,
    text = "唉……你要是能听我的话，我们或许不会遇到这么多麻烦。"
  },
  [206924] = {
    id = 206924,
    text = "我们不能在这里倒下。想要拯救恩人，就需要找到塔内的特殊魔法。"
  },
  [206925] = {
    id = 206925,
    text = "哼，争不过你。你想在前就在前吧，可不要轻易倒下了。"
  },
  [206926] = {
    id = 206926,
    text = "说起来，也不知道牧师现在怎么样了。好心收养我们的人，如今却因重病卧床不起。"
  },
  [206927] = {
    id = 206927,
    text = "别想这些了，先找到那种特殊魔法吧。"
  },
  [206928] = {
    id = 206928,
    text = "也不知道传说是不是真的，但也没有其他办法，尝试一下总是好的。"
  },
  [206929] = {
    id = 206929,
    text = "唔，可是我们都不知道那种魔法该怎样找啊？虽然传说中的魔法就在这塔内……"
  },
  [206930] = {
    id = 206930,
    text = "呱呱，艾迪恩，为什么要跟在我们后面？"
  },
  [206931] = {
    id = 206931,
    text = "……我们同路而已。"
  },
  [206932] = {
    id = 206932,
    text = "我们好像没有说过目的地。"
  },
  [206933] = {
    id = 206933,
    text = "唔……总之，我也不知该去哪里。"
  },
  [206934] = {
    id = 206934,
    text = "明明我还在梦境中，醒来后就躺在这塔内了。"
  },
  [206935] = {
    id = 206935,
    text = "而且，刚醒就被你们攻击。"
  },
  [206936] = {
    id = 206936,
    text = "……抱歉。"
  },
  [206937] = {
    id = 206937,
    text = "看来艾迪恩说的是真的。"
  },
  [206938] = {
    id = 206938,
    text = "嗯……我们的目的，是找到这里的出口。"
  },
  [206939] = {
    id = 206939,
    text = "呱呱，能和$heroine$同路是我的荣幸。"
  },
  [206940] = {
    id = 206940,
    text = "我也想找到出口，这里不是我所在的世界。"
  },
  [206941] = {
    id = 206941,
    text = "既然如此，就一同行动吧。骑士有带领大家的义务，呱！"
  },
  [206942] = {
    id = 206942,
    text = "咳咳……这家伙……"
  },
  [206943] = {
    id = 206943,
    text = "艾妮萌，伤势这么重就先别说话了！"
  },
  [206944] = {
    id = 206944,
    text = "她伤势太重，先让我试试看。"
  },
  [206945] = {
    id = 206945,
    text = "艾迪恩走到艾妮萌身边俯下身去，将自己的翅膀覆盖上去，翅膀下凝聚出细碎光点，这些光点轻轻飘散到了艾妮萌身上。"
  },
  [206946] = {
    id = 206946,
    text = "这样就可以了。"
  },
  [206947] = {
    id = 206947,
    text = "我感觉到……很温暖，身体中的力量又重新流动起来。"
  },
  [206948] = {
    id = 206948,
    text = "这种神奇的魔法是……可以教给我吗？"
  },
  [206949] = {
    id = 206949,
    text = "当然可以。我不需要什么报酬，只是想找到出口。"
  },
  [206950] = {
    id = 206950,
    text = "（从身上取下一枚挂饰）你拿上这个吧。 "
  },
  [206951] = {
    id = 206951,
    text = "如果发现了出口的信息，我们会及时告诉你。"
  },
  [206952] = {
    id = 206952,
    text = "找到了可以救治重病的魔法，我们也该回去了。"
  },
  [206953] = {
    id = 206953,
    text = "就效果来说，你们做的还不错~~"
  },
  [206954] = {
    id = 206954,
    text = "德亚丝和艾妮萌的身影消失在走廊尽头，看起来她们已经走远了。"
  },
  [206955] = {
    id = 206955,
    text = "她们好像认为这是救治重病的魔法？"
  },
  [206956] = {
    id = 206956,
    text = "好像是这样的。"
  },
  [206957] = {
    id = 206957,
    text = "其实并不是救治重病的魔法，我的魔法，只可以短暂生效，如果病的太久，是不会起作用的……"
  },
  [206958] = {
    id = 206958,
    text = "呱呱，别太担心了，看到她们心满意足的样子，或许就是最好的魔法了啊。"
  },
  [206959] = {
    id = 206959,
    text = "危险的魔物还没走远，我们要小心。"
  },
  [206960] = {
    id = 206960,
    text = "终于消灭了这只魔物。"
  },
  [206961] = {
    id = 206961,
    text = "呱呱，是啊，骑士的力量也起到作用了！"
  },
  [206962] = {
    id = 206962,
    text = "还好不是很危险。"
  },
  [206963] = {
    id = 206963,
    text = "掉落在地的是？"
  },
  [206964] = {
    id = 206964,
    text = "看上去像是奖券？"
  },
  [206965] = {
    id = 206965,
    text = "在塔内从未见过的奖券"
  },
  [206966] = {
    id = 206966,
    text = "$heroine$，你怎么了？怎么对着这个东西发呆？"
  },
  [206967] = {
    id = 206967,
    text = "（摇了摇头回过神来）没什么，有一种熟悉的感觉。"
  },
  [206968] = {
    id = 206968,
    text = "说起来，在这座塔内，你们见过一个扛着大锤，对锻造武器十分热心的女孩子吗？"
  },
  [206969] = {
    id = 206969,
    text = "这么有特点的女孩子，没有见过呱。"
  },
  [206970] = {
    id = 206970,
    text = "（摇了摇头）"
  },
  [206971] = {
    id = 206971,
    text = "这张奖券，可以带给我们力量。看来，打败强力的魔物就能获得。"
  },
  [206972] = {
    id = 206972,
    text = "我们继续前进吧。"
  },
  [206973] = {
    id = 206973,
    text = "主人，请小心，前方会更加危险。"
  },
  [206974] = {
    id = 206974,
    text = "请注意自身的安全，不要太勉强自己。"
  },
  [206975] = {
    id = 206975,
    text = "等一下。"
  },
  [206976] = {
    id = 206976,
    text = "艾琳娜说完便消失了。"
  },
  [206977] = {
    id = 206977,
    text = "费吉亚？你怎么走这么快，突然就到前方楼梯上了？"
  },
  [206978] = {
    id = 206978,
    text = "呱呱，$heroine$，你在说什么呢，我在你后面。"
  },
  [206979] = {id = 206979, text = "？"},
  [206980] = {
    id = 206980,
    text = "费吉亚？"
  },
  [206981] = {id = 206981, text = "？"},
  [206982] = {
    id = 206982,
    text = "呱呱，我面前是镜子吗？ "
  },
  [206983] = {
    id = 206983,
    text = "我的面前有另一个我……呱？"
  },
  [206984] = {
    id = 206984,
    text = "这是怎么回事？"
  },
  [206985] = {
    id = 206985,
    text = "有趣的场面。"
  },
  [206986] = {
    id = 206986,
    text = "呱呱，没想到又见面了，$heroine$，你居然也在这里。"
  },
  [206987] = {
    id = 206987,
    text = "我四处寻找能够解除魔法诅咒的方法，但是还没找到有用的线索。"
  },
  [206988] = {
    id = 206988,
    text = "我居然看见了另一个我……呱，要有不好的事情发生了……"
  },
  [206989] = {
    id = 206989,
    text = "这里的时空看来已经相当混乱了……"
  },
  [206990] = {
    id = 206990,
    text = "这里看上去也有魔物出没，身为骑士自当保护你们的安危！"
  },
  [206991] = {
    id = 206991,
    text = "呱，当然，这是身为骑士的义务！"
  },
  [206992] = {
    id = 206992,
    text = "主人，想必您已经发觉到一些异样。"
  },
  [206993] = {
    id = 206993,
    text = "如果感到疑惑，就亲自去问问那位吧。"
  },
  [206994] = {
    id = 206994,
    text = "艾琳娜说完便消失了。"
  },
  [206995] = {
    id = 206995,
    text = "还是完全不等我说话就消失了啊"
  },
  [206996] = {
    id = 206996,
    text = "已经习惯她说完就消失的情况了"
  },
  [206997] = {
    id = 206997,
    text = "“那位”？呱呱，$heroine$知道她说的是谁吗？"
  },
  [206998] = {
    id = 206998,
    text = "我大概猜到是谁了。"
  },
  [206999] = {
    id = 206999,
    text = "看来是我不认识的人。"
  },
  [207000] = {id = 207000, text = "……"},
  [207001] = {
    id = 207001,
    text = "费吉亚，关于艾琳娜提到的那位，你知道些什么吗？"
  },
  [207002] = {
    id = 207002,
    text = "呱呱，我睡醒就在塔内了。"
  },
  [207003] = {
    id = 207003,
    text = "继续向前探索吧，或许会有收获。"
  },
  [207004] = {
    id = 207004,
    text = "呱呱，我感觉另一个自己怪怪的。"
  },
  [207005] = {
    id = 207005,
    text = "他真的是我自己吗？"
  },
  [207006] = {
    id = 207006,
    text = "继续向前探索吧，或许会有收获。"
  },
  [207007] = {id = 207007, text = "？"},
  [207008] = {
    id = 207008,
    text = "呱呱，就快到顶层了。"
  },
  [207009] = {
    id = 207009,
    text = "呱呱，前面那所房子，色彩真是鲜艳。"
  },
  [207010] = {
    id = 207010,
    text = "不仅色彩鲜艳，外形也很奇特，还亮着灯。"
  },
  [207011] = {
    id = 207011,
    text = "（推门而入）那边的，就是我们要找的人吧。"
  },
  [207012] = {
    id = 207012,
    text = "$heroine$，你怎么才找到我，这份惊喜怎么样？"
  },
  [207013] = {id = 207013, text = "……"},
  [207014] = {
    id = 207014,
    text = "为了制作这个魔法装置，我付出了很多心血。在时之塔内待了那么久，应该也厌倦了吧？"
  },
  [207015] = {
    id = 207015,
    text = "这些危险的魔物，还有奇怪的人，也是你做出来的吗？"
  },
  [207016] = {
    id = 207016,
    text = "充满特色的部分是我的杰作。但是，如此浩大的工程，并不是完美的，我决不允许自己的作品存在这样的瑕疵！"
  },
  [207017] = {
    id = 207017,
    text = "在发现有问题后，我不就赶过来了嘛。"
  },
  [207018] = {
    id = 207018,
    text = "“他们”也有好好给你提示吧？"
  },
  [207019] = {
    id = 207019,
    text = "虽然你的礼物，我很喜欢。但还是希望能提前告诉我……"
  },
  [207020] = {
    id = 207020,
    text = "我也不知道为什么就被卷进来了……"
  },
  [207021] = {
    id = 207021,
    text = "呱呱，我也是这样。可能是去往不同世界的途中，出现了偏差……"
  },
  [207022] = {
    id = 207022,
    text = "还有别人进来了吗？看来这里还存在缺陷，我要记录下来尽快修复。"
  },
  [207023] = {
    id = 207023,
    text = "我决不允许自己的作品存在瑕疵！"
  },
  [207024] = {
    id = 207024,
    text = "我们该怎么出去？"
  },
  [207025] = {
    id = 207025,
    text = "好好听人讲话啦"
  },
  [207026] = {
    id = 207026,
    text = "最后这只小丑，可是我精心制作的作品。"
  },
  [207027] = {
    id = 207027,
    text = "只要打败它，我们就可以顺利离开。"
  },
  [207028] = {
    id = 207028,
    text = "让我看看大家努力的样子吧！这一定是最好的研究数据。"
  },
  [207029] = {
    id = 207029,
    text = "昨天的礼物已经收到了吗？这就是我一直以来想传达的心意，希望明年的白色情人节也能一起度过。"
  },
  [207030] = {
    id = 207030,
    text = "主人，节日快乐。"
  },
  [207031] = {
    id = 207031,
    text = "活动期间，在梦境世界获得战利品的同时会有彩蛋掉落。"
  },
  [207032] = {
    id = 207032,
    text = "那只黑猫也为您准备了各色小礼物，不过，想得到这些礼物需要付出努力哦。"
  },
  [207033] = {
    id = 207033,
    text = "收集到心仪的彩蛋了吗？"
  },
  [207034] = {
    id = 207034,
    text = "我感受到了兔子的气息……它或许就在附近。"
  },
  [207035] = {
    id = 207035,
    text = "你要不要品尝一下这些彩蛋？是很奇妙的口味喵。"
  },
  [207036] = {
    id = 207036,
    text = "喵？你没有带来我想要的东西啊。"
  },
  [207037] = {
    id = 207037,
    text = "我闻到了美味的气息。"
  },
  [207038] = {
    id = 207038,
    text = "还有没带走的东西吗？我累了，要回去睡觉了喵……"
  },
  [207039] = {
    id = 207039,
    text = "前方好像有一处泉水，正好去休息一下吧。"
  },
  [207040] = {
    id = 207040,
    text = "是不认识的人，你也是来许愿的吗？"
  },
  [207041] = {
    id = 207041,
    text = "许愿？听起来很有趣的样子。"
  },
  [207042] = {
    id = 207042,
    text = "没错，这是我们精灵族独有的许愿池，投入“幸运铜币”后，许愿池就会实现你的愿望。"
  },
  [207043] = {
    id = 207043,
    text = "如果你没有“幸运铜币”也不用担心，只要完成精灵族委托的任务，就可以获得一些  “幸运铜币”。"
  },
  [207044] = {
    id = 207044,
    text = "获得“幸运铜币”后就来找我吧，我会一直在这里等你的。"
  },
  [207045] = {
    id = 207045,
    text = "要不要和我一起去喂鸽子？那些小家伙们很乖的啦。"
  },
  [207046] = {
    id = 207046,
    text = "虽然这样说会有些冒犯，但我还是很好奇你许下了什么愿望……"
  },
  [207047] = {
    id = 207047,
    text = "今天天气真不错，要不要和我一起去附近转转？"
  },
  [207048] = {
    id = 207048,
    text = "许愿时间已经结束啦，如果还有什么未实现的愿望，欢迎你下次再来！"
  },
  [207049] = {
    id = 207049,
    text = "做得不错，主人。"
  },
  [207050] = {
    id = 207050,
    text = "在您的帮助下，下层的人民终于团结在一起。"
  },
  [207051] = {
    id = 207051,
    text = "听说，您即将前往嘉庇艾尔的上层。"
  },
  [207052] = {
    id = 207052,
    text = "（点头）  "
  },
  [207053] = {
    id = 207053,
    text = "您终于要踏出这一步了。"
  },
  [207054] = {
    id = 207054,
    text = "据我了解，嘉庇艾尔的上层居住着很多强大的魔法师。"
  },
  [207055] = {
    id = 207055,
    text = "此外，上层还有一些奇怪的建筑，还请您格外小心。 "
  },
  [207056] = {
    id = 207056,
    text = "谢谢你，艾琳娜。"
  },
  [207057] = {
    id = 207057,
    text = "不必客气，祝您一切顺利。"
  },
  [207058] = {
    id = 207058,
    text = "我们又见面了。"
  },
  [207059] = {
    id = 207059,
    text = "你在下层做的不错，反抗军已经瓦解了上层的进攻。"
  },
  [207060] = {
    id = 207060,
    text = "不过，还不能掉以轻心。"
  },
  [207061] = {
    id = 207061,
    text = "虽然牧师的计划失败了，但禁忌的力量并没有消失。"
  },
  [207062] = {
    id = 207062,
    text = "嘉庇艾尔的上层依旧迷雾重重，你要多加小心。"
  },
  [207063] = {
    id = 207063,
    text = "（点头）"
  },
  [207064] = {
    id = 207064,
    text = "这条鱼看着不错，正好我也肚子饿了，感谢招待。"
  },
  [207065] = {
    id = 207065,
    text = "那是我的……"
  },
  [207066] = {
    id = 207066,
    text = "那么，就先祝你好运吧，我要去休息了喵。"
  },
  [207067] = {
    id = 207067,
    text = "这里是哪里，肚子好饿……"
  },
  [207068] = {
    id = 207068,
    text = "爱珐怜，你怎么会在这？"
  },
  [207069] = {
    id = 207069,
    text = "太好啦，没想到会在这里遇到你！"
  },
  [207070] = {
    id = 207070,
    text = "没有人陪我玩，我一个人追着蝴蝶跑，然后就迷路了。"
  },
  [207071] = {
    id = 207071,
    text = "快进来吧，我给你拿些吃的。"
  },
  [207072] = {
    id = 207072,
    text = "(⊙o⊙)哦！太棒啦！如果大家都像你这样就好了。"
  },
  [207073] = {
    id = 207073,
    text = "最近大家都很忙，没人陪我玩了……"
  },
  [207074] = {
    id = 207074,
    text = "没关系，如果没人陪你玩的话，就来找我吧。"
  },
  [207075] = {
    id = 207075,
    text = "真的吗？太好了！那我们先玩什么呢……"
  },
  [207076] = {
    id = 207076,
    text = "啊，对了，我们一起玩捉迷藏吧！"
  },
  [207077] = {
    id = 207077,
    text = "你好，有人在家吗？"
  },
  [207078] = {id = 207078, text = "请进。"},
  [207079] = {
    id = 207079,
    text = "好久不见，我给你带来了一些自己做的料理。"
  },
  [207080] = {
    id = 207080,
    text = "谢谢你，托奈兰。"
  },
  [207081] = {
    id = 207081,
    text = "别客气，这是我应该做的，感谢你之前的出手相助。"
  },
  [207082] = {
    id = 207082,
    text = "哦，对了，这是我专门制作的疗伤药。"
  },
  [207083] = {
    id = 207083,
    text = "虽然我不擅长战斗，但我还是想用自己方式帮助大家。"
  },
  [207084] = {
    id = 207084,
    text = "就算不擅长战斗，托奈兰也已经很厉害了。"
  },
  [207085] = {
    id = 207085,
    text = "嗯……我会继续努力的。"
  },
  [207086] = {
    id = 207086,
    text = "这里就是托奈兰说的……"
  },
  [207087] = {
    id = 207087,
    text = "是谁在这？"
  },
  [207088] = {
    id = 207088,
    text = "是我，奈茉茜。"
  },
  [207089] = {
    id = 207089,
    text = "我是来向你道谢的。"
  },
  [207090] = {
    id = 207090,
    text = "另外，也要提醒你一下，那两个刺客还潜伏在我们身边。"
  },
  [207091] = {
    id = 207091,
    text = "我依旧能够感受到她们身上的气息。"
  },
  [207092] = {
    id = 207092,
    text = "马上就要进入上层区域了，还请务必小心。"
  },
  [207093] = {
    id = 207093,
    text = "谢谢你，奈茉茜。"
  },
  [207094] = {
    id = 207094,
    text = "别客气，我会在暗中保护你的。"
  },
  [207095] = {
    id = 207095,
    text = "哟，朋友，好久不见。"
  },
  [207096] = {
    id = 207096,
    text = "好久不见。"
  },
  [207097] = {
    id = 207097,
    text = "前几日让托奈兰送来了一些料理，不知道合不合你的胃口。"
  },
  [207098] = {
    id = 207098,
    text = "我很喜欢。"
  },
  [207099] = {
    id = 207099,
    text = "哈哈哈，那就好。"
  },
  [207100] = {
    id = 207100,
    text = "朋友，我们马上就要进入上层了，你做好准备了吗？"
  },
  [207101] = {
    id = 207101,
    text = "（点头）"
  },
  [207102] = {
    id = 207102,
    text = "哈哈哈，不愧是我的朋友。"
  },
  [207103] = {
    id = 207103,
    text = "既然如此，那我们就在上层碰面吧。"
  },
  [207104] = {id = 207104, text = "呱呱！"},
  [207105] = {
    id = 207105,
    text = "是骑士费吉亚。"
  },
  [207106] = {
    id = 207106,
    text = "呱呱，我是来告诉你如何去上层的。"
  },
  [207107] = {
    id = 207107,
    text = "据我这几天观察，上下层之间仅靠一条窄道相连。"
  },
  [207108] = {
    id = 207108,
    text = "上层的那群家伙，在窄道的尽头埋伏了很多人！"
  },
  [207109] = {
    id = 207109,
    text = "那可真糟糕。"
  },
  [207110] = {
    id = 207110,
    text = "没错，所以才要让大家提前做好准备。"
  },
  [207111] = {
    id = 207111,
    text = "不过，作为一名骑士，我一定会冲在最前面保护你们的，呱呱。"
  },
  [207112] = {
    id = 207112,
    text = "我要去做准备了，到时候我们上层见，呱呱。"
  },
  [207113] = {
    id = 207113,
    text = "嗯，我们上层见。"
  },
  [207114] = {id = 207114, text = "魔女"},
  [207115] = {id = 207115, text = "艾琳娜"},
  [207116] = {id = 207116, text = "黑猫"},
  [207117] = {id = 207117, text = "爱珐怜"},
  [207118] = {id = 207118, text = "托奈兰"},
  [207119] = {id = 207119, text = "奈茉茜"},
  [207120] = {
    id = 207120,
    text = "嘉代提斯"
  },
  [207121] = {id = 207121, text = "费吉亚"},
  [207122] = {id = 207122, text = "魔女"},
  [207123] = {id = 207123, text = "艾琳娜"},
  [207124] = {id = 207124, text = "？？？"},
  [207125] = {
    id = 207125,
    text = "主人，您回来了，一切还顺利吗？"
  },
  [207126] = {
    id = 207126,
    text = "一切都还好，你呢？"
  },
  [207127] = {
    id = 207127,
    text = "今天我偶然得到一个小玩具，您请看。"
  },
  [207128] = {
    id = 207128,
    text = "是个很漂亮的风车呢！"
  },
  [207129] = {
    id = 207129,
    text = "呼~呼~呼~主人，这可是我小时候很喜欢的玩具。"
  },
  [207130] = {
    id = 207130,
    text = "每当我吹起这个小风车，一切烦恼都会烟消云散……"
  },
  [207131] = {
    id = 207131,
    text = "悠悠蝉鸣，风吹纸转……啊！抱歉主人，一想起童年，就忍不住自顾自地说起话来了。"
  },
  [207132] = {
    id = 207132,
    text = "主人，仲夏即将来临，可否请您帮我完成几个重要任务？"
  },
  [207133] = {
    id = 207133,
    text = "没问题，请交给我吧！"
  },
  [207134] = {
    id = 207134,
    text = "主人还是那么可靠呢。那这个小风车就当做礼物送给您吧，我在里面藏了一些魔力。"
  },
  [207135] = {
    id = 207135,
    text = "没想到你居然有这个小风车……"
  },
  [207136] = {
    id = 207136,
    text = "如果你得到更多的风车，就送给我吧，我愿意拿出一些东西与你做交换。"
  },
  [207137] = {
    id = 207137,
    text = "不知不觉，已经过去一年的时光。为了庆祝魔女苏醒一周年这个重要的日子，费吉亚带着礼物来到了时之塔。"
  },
  [207138] = {
    id = 207138,
    text = "为了庆祝你苏醒一周年，我给你带来了礼物，呱呱。"
  },
  [207139] = {id = 207139, text = "谢谢"},
  [207140] = {
    id = 207140,
    text = "想起我们第一次见面，呱呱，就像在昨天一样，那时候的伊敏瑟伦……"
  },
  [207141] = {
    id = 207141,
    text = "唉，今天是个高兴的日子，就不说这个话题了。"
  },
  [207142] = {
    id = 207142,
    text = "费吉亚，你好。"
  },
  [207143] = {
    id = 207143,
    text = "你好啊，这么着急，是发生什么事情了吗？"
  },
  [207144] = {
    id = 207144,
    text = "是这样的，时之音盒刚刚发生了不明律动。"
  },
  [207145] = {
    id = 207145,
    text = "时之音盒？"
  },
  [207146] = {
    id = 207146,
    text = "能给我看一下吗？"
  },
  [207147] = {
    id = 207147,
    text = "……有一种奇怪的感觉。"
  },
  [207148] = {
    id = 207148,
    text = "这个是……"
  },
  [207149] = {
    id = 207149,
    text = "费吉亚！"
  },
  [207150] = {
    id = 207150,
    text = "主人，请小心！"
  },
  [207151] = {
    id = 207151,
    text = "头……头好晕……发生了什么事？"
  },
  [207152] = {
    id = 207152,
    text = "这里看上去有点熟悉……"
  },
  [207153] = {
    id = 207153,
    text = "费吉亚，你怎么会在这里？还有你身边的这个陌生人……"
  },
  [207154] = {
    id = 207154,
    text = "弗莱尔？这……这不会是真的吧！"
  },
  [207155] = {
    id = 207155,
    text = "我们回到了伊敏瑟伦！哦，故乡，我真的太想念你了……"
  },
  [207156] = {
    id = 207156,
    text = "弗莱尔，好久不见"
  },
  [207157] = {
    id = 207157,
    text = "你是……我们之前应该没有见过面吧？"
  },
  [207158] = {
    id = 207158,
    text = "罢了，比起这个，费吉亚，现在有重要的事情需要你的帮助。"
  },
  [207159] = {
    id = 207159,
    text = "发生了什么事？ "
  },
  [207160] = {
    id = 207160,
    text = "伊敏瑟伦各地突然发生了不明魔法异变，我正在追查这件事。"
  },
  [207161] = {
    id = 207161,
    text = "什……什么！魔法异变这么早就已经出现了吗……"
  },
  [207162] = {
    id = 207162,
    text = "费吉亚，你的措辞有些奇怪，不过无妨，现在正好有件事情需要你去做。"
  },
  [207163] = {
    id = 207163,
    text = "前面的树林里出现了一批魔法异变生物，能麻烦你们帮我清理掉吗？"
  },
  [207164] = {
    id = 207164,
    text = "当然可以，这是我作为一名骑士义不容辞的责任，我们快点过去吧。"
  },
  [207165] = {
    id = 207165,
    text = "愿守护者大人保佑你们。"
  },
  [207166] = {
    id = 207166,
    text = "这里的魔法异变生物比以前出现的更加凶猛，这可不是一个好消息……"
  },
  [207167] = {
    id = 207167,
    text = "看样子这片区域的魔物已经被清理干净了。"
  },
  [207168] = {
    id = 207168,
    text = "弗莱尔，伊敏瑟伦的魔法异变已经到了什么地步？"
  },
  [207169] = {
    id = 207169,
    text = "情况比我想象中的要更严重，诺伦就在前面的城镇中，具体情况你们可以问她。"
  },
  [207170] = {
    id = 207170,
    text = "现在，我要遵循守护者大人的意志，前往祭祀场启动净化仪式。"
  },
  [207171] = {
    id = 207171,
    text = "此外，费吉亚，遵循守护者大人的意志，这个给你。"
  },
  [207172] = {
    id = 207172,
    text = "这个护符是？"
  },
  [207173] = {
    id = 207173,
    text = "护符中有守护者大人注入的力量，或许对你有所帮助。"
  },
  [207174] = {
    id = 207174,
    text = "那么，再会，祝你们一切顺利。"
  },
  [207175] = {
    id = 207175,
    text = "没时间了，必须赶紧去城镇里找到诺伦了解情况。"
  },
  [207176] = {
    id = 207176,
    text = "无论如何，这次我一定要拯救故乡！"
  },
  [207177] = {
    id = 207177,
    text = "快看，前面应该就是弗莱尔所说的城镇了！"
  },
  [207178] = {
    id = 207178,
    text = "看起来很冷清，难道是因为魔法异变……"
  },
  [207179] = {
    id = 207179,
    text = "有股不祥的气息"
  },
  [207180] = {
    id = 207180,
    text = "呱呱，我也感觉到了，进入的时候小心一点吧。"
  },
  [207181] = {
    id = 207181,
    text = "真不敢相信，异变的魔物已经入侵了城镇！"
  },
  [207182] = {
    id = 207182,
    text = "看来这里的魔法异变要比之前严重很多……该怎么办，怎么办呢……"
  },
  [207183] = {
    id = 207183,
    text = "先去找诺伦吧"
  },
  [207184] = {
    id = 207184,
    text = "你说得没错，前面就是广场，快看，诺伦就在那里。"
  },
  [207185] = {
    id = 207185,
    text = "诺伦，请告诉我们关于魔法异变的具体情况。"
  },
  [207186] = {
    id = 207186,
    text = "费吉亚，如你所见，这里的情况不容乐观。"
  },
  [207187] = {
    id = 207187,
    text = "但不必慌张，我已经找到了魔法异变的源头，就在森林深处的一处洞穴中。"
  },
  [207188] = {
    id = 207188,
    text = "不过，需要提醒一下，你们不能……"
  },
  [207189] = {
    id = 207189,
    text = "感谢你的帮助，我必须立刻去阻止异变！"
  },
  [207190] = {
    id = 207190,
    text = "你终于来了，我敢肯定，魔法异变的源头一定就在这里。"
  },
  [207191] = {
    id = 207191,
    text = "这里的魔法波动确实很奇怪"
  },
  [207192] = {
    id = 207192,
    text = "看来你也感受到了这股异样的魔法波动……嗯？我怎么会感受到魔法波动……"
  },
  [207193] = {
    id = 207193,
    text = "现在可不是乱想的时候……我们赶紧进去吧。"
  },
  [207194] = {id = 207194, text = "……"},
  [207195] = {
    id = 207195,
    text = "费吉亚，你终于来了。"
  },
  [207196] = {
    id = 207196,
    text = "弗莱尔？"
  },
  [207197] = {
    id = 207197,
    text = "你不是说要去祭祀场吗，怎么会出现在这里？"
  },
  [207198] = {id = 207198, text = "嗯……"},
  [207199] = {
    id = 207199,
    text = "发生了一些状况，我的计划有变。"
  },
  [207200] = {
    id = 207200,
    text = "现在不是讨论这个问题的时候，枯萎之心就在前面。"
  },
  [207201] = {
    id = 207201,
    text = "枯萎之心？"
  },
  [207202] = {
    id = 207202,
    text = "难道就是诺伦提到的那个，和魔法异变源头有关的东西！"
  },
  [207203] = {
    id = 207203,
    text = "没错，就是那个东西。"
  },
  [207204] = {
    id = 207204,
    text = "只要你们破坏了枯萎之心，伊敏瑟伦就能得救。"
  },
  [207205] = {
    id = 207205,
    text = "原来是这样，那真是太好了！"
  },
  [207206] = {
    id = 207206,
    text = "似乎是哪里不对……"
  },
  [207207] = {
    id = 207207,
    text = "费吉亚，等下……"
  },
  [207208] = {
    id = 207208,
    text = "哈哈哈，我终于从这牢笼中逃脱出来了！"
  },
  [207209] = {
    id = 207209,
    text = "由衷地感谢你，伟大的骑士——哦不，是守护者身边最忠诚的荣耀骑士。"
  },
  [207210] = {
    id = 207210,
    text = "作为奖赏，我会把你留到最后，让你亲眼看着伊敏瑟伦的毁灭，哈哈哈！"
  },
  [207211] = {
    id = 207211,
    text = "看样子还是慢了一步，枯萎之心被释放出来，魔法异变要开始了。"
  },
  [207212] = {
    id = 207212,
    text = "费吉亚，费吉亚！"
  },
  [207213] = {
    id = 207213,
    text = "我……我是不是……天呐……我究竟做了什么……"
  },
  [207214] = {
    id = 207214,
    text = "不……不！"
  },
  [207215] = {
    id = 207215,
    text = "费吉亚！"
  },
  [207216] = {
    id = 207216,
    text = "这里快坍塌了，我们先出去再说吧。"
  },
  [207217] = {
    id = 207217,
    text = "抱歉，诺伦大人，我没能拦下枯萎之心。"
  },
  [207218] = {
    id = 207218,
    text = "这不怪你，看到费吉亚了吗？"
  },
  [207219] = {
    id = 207219,
    text = "我看到他跑进了那边的树林。"
  },
  [207220] = {
    id = 207220,
    text = "虽然魔法异变发生了，但我们还有机会拯救伊敏瑟伦。"
  },
  [207221] = {
    id = 207221,
    text = "还有什么其他办法吗？"
  },
  [207222] = {
    id = 207222,
    text = "陌生人，我感受到你身上聚集着强大的魔力。"
  },
  [207223] = {
    id = 207223,
    text = "奇怪的是，费吉亚的身上也散发出了强大的魔力。"
  },
  [207224] = {
    id = 207224,
    text = "费吉亚身上的魔力……"
  },
  [207225] = {
    id = 207225,
    text = "诺伦大人，难道费吉亚能够使用魔法力量不是一件好事吗？"
  },
  [207226] = {
    id = 207226,
    text = "未必是一件好事，但也未必是一件坏事……"
  },
  [207227] = {
    id = 207227,
    text = "或许费吉亚体内的魔法力量，是拯救伊敏瑟伦的关键因素。"
  },
  [207228] = {
    id = 207228,
    text = "去吧陌生人，费吉亚需要你的帮助，伊敏瑟伦的未来就靠你们了。"
  },
  [207229] = {
    id = 207229,
    text = "费吉亚在一棵大树下，面向大树，浑身颤抖地喃喃自语。"
  },
  [207230] = {
    id = 207230,
    text = "费吉亚，你没事吧？"
  },
  [207231] = {
    id = 207231,
    text = "不是我做的……我怎么会是毁灭伊敏瑟伦的凶手……不，不是这样的……"
  },
  [207232] = {
    id = 207232,
    text = "费吉亚，这是枯萎之心的阴谋，不是你的错。"
  },
  [207233] = {
    id = 207233,
    text = "不……不！守护者大人，我祈求您原谅我……"
  },
  [207234] = {
    id = 207234,
    text = "费吉亚完全听不进去。"
  },
  [207235] = {
    id = 207235,
    text = "一个人影突然从树林中冲了出来，一脚踹在了费吉亚身上，费吉亚在草地上连续翻滚好几圈才停下来，趴在地上一动不动。"
  },
  [207236] = {
    id = 207236,
    text = "拉……拉芬？"
  },
  [207237] = {
    id = 207237,
    text = "看来姐姐我的名气不小嘛，居然连一个无名之辈都认识我，诺伦大人她做得到吗！"
  },
  [207238] = {
    id = 207238,
    text = "……费吉亚没事吧"
  },
  [207239] = {
    id = 207239,
    text = "荣耀骑士费吉亚，哼，没想到竟然会变成现在这个样子。"
  },
  [207240] = {
    id = 207240,
    text = "我还以为，是哪个迷路的孩子找不到父母了。"
  },
  [207241] = {
    id = 207241,
    text = "就凭这副可怜虫模样，还想拯救伊敏瑟伦？简直是在痴人说梦！"
  },
  [207242] = {
    id = 207242,
    text = "守护者大人怎么可能再收留你这种懦夫！"
  },
  [207243] = {
    id = 207243,
    text = "拉芬，别再说了……"
  },
  [207244] = {
    id = 207244,
    text = "就是一个不折不扣的懦夫，现在你应该举剑去帮助大家对抗魔物，而不是在这里哭哭啼啼！"
  },
  [207245] = {
    id = 207245,
    text = "够了……"
  },
  [207246] = {
    id = 207246,
    text = "完全不够，这可悲的祈祷连守护者大人听了都想踹你一脚！"
  },
  [207247] = {
    id = 207247,
    text = "我说，够了！"
  },
  [207248] = {
    id = 207248,
    text = "即便是拉芬，我也不允许你这样侮辱骑士的誓言！"
  },
  [207249] = {
    id = 207249,
    text = "费吉亚，不要！"
  },
  [207250] = {
    id = 207250,
    text = "喂，我没看错吧，伟大的骑士大人。"
  },
  [207251] = {
    id = 207251,
    text = "你手中的剑不仅没有指向敌人，保护弱小，反而指向了神官，指向了队友。"
  },
  [207252] = {
    id = 207252,
    text = "荣耀骑士费吉亚，这就是你在守护者大人身边悟出来的骑士之道吗，这就是你对守护者大人许下的誓言吗！"
  },
  [207253] = {
    id = 207253,
    text = "伊敏瑟伦守护者：汝名为骑士，却将剑指向吾……"
  },
  [207254] = {
    id = 207254,
    text = "背叛了誓言……背叛了吾……"
  },
  [207255] = {
    id = 207255,
    text = "我曾效忠于热爱这片土地的守护者大人，而现在您却是一切混乱的根源。对于我来说，清除染指禁忌力量的守护者，就是实践我的誓言。"
  },
  [207256] = {
    id = 207256,
    text = "你说得对，我手中的剑应该指向敌人……"
  },
  [207257] = {
    id = 207257,
    text = "真是个麻烦的家伙——他怎么自己一个人冲过去了！"
  },
  [207258] = {
    id = 207258,
    text = "算了，我们还是赶紧跟过去吧。"
  },
  [207259] = {
    id = 207259,
    text = "得救了！我们终于击退这群可怕的怪物了。"
  },
  [207260] = {
    id = 207260,
    text = "谢谢您，尊敬的骑士大人。"
  },
  [207261] = {
    id = 207261,
    text = "不……我……"
  },
  [207262] = {
    id = 207262,
    text = "救救我……快救救我，我不想变成……啊！"
  },
  [207263] = {
    id = 207263,
    text = "尊敬的骑士大人，请您救救这个可怜的人吧！"
  },
  [207264] = {
    id = 207264,
    text = "可是……我……我不会魔法。"
  },
  [207265] = {
    id = 207265,
    text = "你在说什么胡话呢，看看你的魔杖！"
  },
  [207266] = {
    id = 207266,
    text = "魔杖在发光！"
  },
  [207267] = {
    id = 207267,
    text = "等下……这是，这是魔法，魔法的力量正充斥着我的身体！"
  },
  [207268] = {
    id = 207268,
    text = "这……这怎么可能……"
  },
  [207269] = {
    id = 207269,
    text = "别磨蹭了，他要变成怪物了！"
  },
  [207270] = {
    id = 207270,
    text = "可恶，没时间犹豫了，忍着点！"
  },
  [207271] = {
    id = 207271,
    text = "呼……呼……得救了！"
  },
  [207272] = {
    id = 207272,
    text = "荣耀骑士大人，真是太感谢您了！"
  },
  [207273] = {
    id = 207273,
    text = "呱……真是奇怪，我怎么会使用魔法？"
  },
  [207274] = {
    id = 207274,
    text = "说不定是姐姐我这一脚的功劳，让你觉醒了什么能力。"
  },
  [207275] = {
    id = 207275,
    text = "诺伦告诉我——"
  },
  [207276] = {
    id = 207276,
    text = "这股力量是拯救伊敏瑟伦的关键"
  },
  [207277] = {
    id = 207277,
    text = "真的吗，诺伦真的是这样说的吗？"
  },
  [207278] = {id = 207278, text = "没错"},
  [207279] = {
    id = 207279,
    text = "这么说来，伊敏瑟伦还没有毁灭，我还有拯救伊敏瑟伦的机会！"
  },
  [207280] = {
    id = 207280,
    text = "呱……我知道了——这一定是守护者大人赐予我的祝福！"
  },
  [207281] = {
    id = 207281,
    text = "守护者大人没有抛弃我，我应该振作起来。"
  },
  [207282] = {
    id = 207282,
    text = "什么嘛，完全没有感谢姐姐我的意思，真是个不解风情的家伙。"
  },
  [207283] = {
    id = 207283,
    text = "谢谢你，拉芬"
  },
  [207284] = {
    id = 207284,
    text = "嘿嘿，真是个可爱的孩子，快来让姐姐摸摸头。"
  },
  [207285] = {
    id = 207285,
    text = "别……别碰头……"
  },
  [207286] = {
    id = 207286,
    text = "玩笑到此为止，谢谢你让我重新振作起来。"
  },
  [207287] = {
    id = 207287,
    text = "这还差不多，现在的你才稍微有点荣耀骑士的样子。"
  },
  [207288] = {
    id = 207288,
    text = "这里的人需要我的帮助，姐姐我就留在这里好了。"
  },
  [207289] = {
    id = 207289,
    text = "前面的林中空地聚集了很多难民，你的魔杖能遏制变异，说不定能帮上忙。"
  },
  [207290] = {
    id = 207290,
    text = "你说得对，现在是时候去弥补之前所犯下的错误。"
  },
  [207291] = {
    id = 207291,
    text = "唔……好想出去玩……但诺伦大人说必须先照顾好大家……"
  },
  [207292] = {
    id = 207292,
    text = "嘿咻，又完成一次治疗，大叔，请注意休息，不要乱动哦。"
  },
  [207293] = {
    id = 207293,
    text = "谢谢你小姑娘，这么小就在帮助大家，实在是让我这把老骨头感到惭愧。"
  },
  [207294] = {
    id = 207294,
    text = "滚开，可恶的神官！"
  },
  [207295] = {
    id = 207295,
    text = "呜啊……你，你要做什么！"
  },
  [207296] = {
    id = 207296,
    text = "大家听我说，这次魔法异变一定是守护者的阴谋！"
  },
  [207297] = {
    id = 207297,
    text = "正是因为强大的魔法波动才让我们发生变异，这么强大的魔法，除了守护者，还有谁能做得到！"
  },
  [207298] = {
    id = 207298,
    text = "你们这群神官平时对守护者言听计从，肯定也是一伙的，大家不要被骗了！"
  },
  [207299] = {
    id = 207299,
    text = "才……才不是这样！呜呜……怎么大家突然变得好可怕……"
  },
  [207300] = {
    id = 207300,
    text = "哼，事到如今还想狡辩吗！"
  },
  [207301] = {
    id = 207301,
    text = "看我揭穿你们的谎言！"
  },
  [207302] = {
    id = 207302,
    text = "呜……怎么会这样……"
  },
  [207303] = {
    id = 207303,
    text = "狡诈恶徒，住手！"
  },
  [207304] = {
    id = 207304,
    text = "哼，你是什么东西也敢拦我？"
  },
  [207305] = {
    id = 207305,
    text = "看看这汹涌澎湃的魔力，这是至高无上的枯萎——啊！"
  },
  [207306] = {
    id = 207306,
    text = "可……可恶，我明明已经接受了枯萎之力，怎么会连一只青蛙都打不过！"
  },
  [207307] = {
    id = 207307,
    text = "你这家伙，竟然接受了枯萎的力量！"
  },
  [207308] = {
    id = 207308,
    text = "啊……啊，好痛苦，我的脚，我的脚怎么变成木头了。"
  },
  [207309] = {
    id = 207309,
    text = "救命……快救救我，我不想变成怪物！"
  },
  [207310] = {
    id = 207310,
    text = "费吉亚，快用你的魔杖！"
  },
  [207311] = {
    id = 207311,
    text = "忍着点，我来帮你。看好了，这就是守护者大人的力量！"
  },
  [207312] = {
    id = 207312,
    text = "得……得救了？"
  },
  [207313] = {
    id = 207313,
    text = "嘁，真没用，竟然连一只青蛙和一个小女孩都打不过。"
  },
  [207314] = {
    id = 207314,
    text = "枯萎之心，你的把戏到此为止了！"
  },
  [207315] = {
    id = 207315,
    text = "这次，我一定不会再让你逃掉了！"
  },
  [207316] = {
    id = 207316,
    text = "是是是，我最尊贵的荣耀骑士。不过，想抓住我可没这么容易。"
  },
  [207317] = {
    id = 207317,
    text = "别想逃！"
  },
  [207318] = {id = 207318, text = "小心！"},
  [207319] = {
    id = 207319,
    text = "可恶，又让枯萎之心逃走了。"
  },
  [207320] = {
    id = 207320,
    text = "但我们也保护了村民"
  },
  [207321] = {
    id = 207321,
    text = "你说得对，作为一名骑士，帮助有困难的人才是最重要的事情。"
  },
  [207322] = {
    id = 207322,
    text = "大家都没事吧？"
  },
  [207323] = {
    id = 207323,
    text = "伟大的荣耀骑士大人，感谢您的出手帮助，也感谢您，尊敬的神官大人。"
  },
  [207324] = {
    id = 207324,
    text = "你，还不赶紧过来道歉！"
  },
  [207325] = {
    id = 207325,
    text = "对……对不起，之前是我做得不对……"
  },
  [207326] = {
    id = 207326,
    text = "没关系，你只不过是被枯萎之心欺骗了，尤妲娅神官是不会计较的，对吧？"
  },
  [207327] = {
    id = 207327,
    text = "没错，你的脚还没有完全恢复，请不要乱动，我再释放一次治疗魔法。"
  },
  [207328] = {
    id = 207328,
    text = "啊，烫烫烫……"
  },
  [207329] = {
    id = 207329,
    text = "应该……没事吧？"
  },
  [207330] = {
    id = 207330,
    text = "放心吧，尤妲娅是个好孩子，一定能治好他的。"
  },
  [207331] = {
    id = 207331,
    text = "这片区域的异变已经被我用魔杖净化，我们继续去追枯萎之心吧。"
  },
  [207332] = {
    id = 207332,
    text = "枯萎之心的气息越来越浓重，真是糟糕透了。"
  },
  [207333] = {
    id = 207333,
    text = "这些魔物的实力也越来越强，接下来的战斗恐怕不会很轻松。"
  },
  [207334] = {
    id = 207334,
    text = "没关系，我可以帮助费吉亚"
  },
  [207335] = {
    id = 207335,
    text = "呱呱，有你的帮助，我们一定能阻止枯萎之心，拯救伊敏瑟伦！"
  },
  [207336] = {
    id = 207336,
    text = "可恶，这里的异变很严重，魔物里恐怕有不少人，曾经是伊敏瑟伦的子民……"
  },
  [207337] = {
    id = 207337,
    text = "别想太多，继续前进吧"
  },
  [207338] = {
    id = 207338,
    text = "呱……前面就是祭祀场，不知道弗莱尔准备的净化仪式进行得怎样了。"
  },
  [207339] = {
    id = 207339,
    text = "可恶，为什么不听我的指挥！"
  },
  [207340] = {id = 207340, text = "吼！"},
  [207341] = {
    id = 207341,
    text = "石巨人失控了……我们快去帮弗莱尔！"
  },
  [207342] = {
    id = 207342,
    text = "弗莱尔，这里究竟发生了什么？"
  },
  [207343] = {
    id = 207343,
    text = "别靠近我这种怪物，离我远点！"
  },
  [207344] = {
    id = 207344,
    text = "弗莱尔才不是怪物"
  },
  [207345] = {
    id = 207345,
    text = "别……别过来！"
  },
  [207346] = {
    id = 207346,
    text = "呱呱，和我相比，你身上的这点变异算不了什么。"
  },
  [207347] = {
    id = 207347,
    text = "你懂什么，我作为伊敏瑟伦的司祭，怎么可能以这种怪物样貌示人！"
  },
  [207348] = {
    id = 207348,
    text = "弗莱尔，请相信守护者大人，她一定可以帮你恢复原样的。"
  },
  [207349] = {
    id = 207349,
    text = "这里异变的情况极为严重，看样子净化仪式进行得不是很顺利。"
  },
  [207350] = {
    id = 207350,
    text = "没错，就在净化仪式进行到关键步骤时，一个诡异的生物突然袭击了我——"
  },
  [207351] = {
    id = 207351,
    text = "就是因为它，我才变成现在这副模样——石巨人失控，净化仪式中断……所有的一切都毁于一旦！"
  },
  [207352] = {
    id = 207352,
    text = "我不会放过它，我绝对不会放过它！"
  },
  [207353] = {
    id = 207353,
    text = "弗莱尔，冷静！"
  },
  [207354] = {
    id = 207354,
    text = "没错，你先冷静下来，你可是伊敏瑟伦最强大的司祭，我们一定还有其他办法能阻止异变。"
  },
  [207355] = {
    id = 207355,
    text = "虽然不知道发生了什么，但我现在也能使用魔法，说不定能帮你重启净化仪式。"
  },
  [207356] = {
    id = 207356,
    text = "没错，我也可以帮忙"
  },
  [207357] = {
    id = 207357,
    text = "你们的魔法纯洁无瑕——费吉亚，为何你体内的魔法力量如此强大？"
  },
  [207358] = {
    id = 207358,
    text = "呱呱，这或许是守护者大人赐予我的力量。"
  },
  [207359] = {
    id = 207359,
    text = "总之，快点重启净化仪式吧，时间不多了！"
  },
  [207360] = {
    id = 207360,
    text = "好吧……没时间深究了。"
  },
  [207361] = {
    id = 207361,
    text = "照我说的做，你们就可以重启净化仪式。"
  },
  [207362] = {
    id = 207362,
    text = "随着魔法的不断注入，巨大的魔法阵散发出耀眼的光芒。纯净的生命魔力开始随着风飘散到整个伊敏瑟伦。"
  },
  [207363] = {
    id = 207363,
    text = "微风所过，磅礴的生命力恢复着万物的生机，诡异的魔法波动正在慢慢消失……"
  },
  [207364] = {
    id = 207364,
    text = "成功了，我们成功了！"
  },
  [207365] = {
    id = 207365,
    text = "没错，我们成功了。"
  },
  [207366] = {
    id = 207366,
    text = "但我的身体没有变回去……"
  },
  [207367] = {
    id = 207367,
    text = "弗莱尔，你对子民的守护意志并不会因你的身体发生了变化而动摇。"
  },
  [207368] = {
    id = 207368,
    text = "虽然我没有办法帮你恢复样貌，但我相信守护者大人一定可以做到。"
  },
  [207369] = {
    id = 207369,
    text = "你说得对，费吉亚，想要彻底净化伊敏瑟伦，还需要守护者大人亲自出手。"
  },
  [207370] = {
    id = 207370,
    text = "你们先去守护者大人那里吧，我要去附近确认一下异变的情况。"
  },
  [207371] = {
    id = 207371,
    text = "路过的朋友，能否帮我一个忙？"
  },
  [207372] = {
    id = 207372,
    text = "厄迦姆，好久不见"
  },
  [207373] = {
    id = 207373,
    text = "真是神奇，我们明明是第一次见面，你却能叫出我的名字。"
  },
  [207374] = {
    id = 207374,
    text = "我们之前见过面"
  },
  [207375] = {
    id = 207375,
    text = "这样啊，看来人老了记性也变差了，是缘分让我们再次相遇了。"
  },
  [207376] = {
    id = 207376,
    text = "呱呱，你好，请问你需要我们帮什么忙？"
  },
  [207377] = {
    id = 207377,
    text = "作为一名骑士，我非常乐意效劳。"
  },
  [207378] = {
    id = 207378,
    text = "尊敬的骑士大人，我可怜的薇儿留下的信物，被那些怪物抢走了。"
  },
  [207379] = {
    id = 207379,
    text = "如您所见，我的身体已经变成这副模样，仅靠我自己，已无法将妻子的信物找回来。"
  },
  [207380] = {
    id = 207380,
    text = "呱呱，朋友，我要告诉你一个好消息。"
  },
  [207381] = {
    id = 207381,
    text = "我可以用我的魔杖帮你恢复身体，请看好吧！"
  },
  [207382] = {
    id = 207382,
    text = "费吉亚，怎么了？"
  },
  [207383] = {
    id = 207383,
    text = "怎……怎么回事？为什么我的魔法不能帮他恢复身体……"
  },
  [207384] = {
    id = 207384,
    text = "一定……一定是哪里出了问题！"
  },
  [207385] = {
    id = 207385,
    text = "麻烦你先去帮他找回妻子的信物，我留在这里再想想办法。"
  },
  [207386] = {
    id = 207386,
    text = "不……不！这不是真的……"
  },
  [207387] = {
    id = 207387,
    text = "费吉亚，这是怎么回事？"
  },
  [207388] = {
    id = 207388,
    text = "是枯萎之心，它出现了，趁我不注意的时候袭击了厄迦姆……"
  },
  [207389] = {
    id = 207389,
    text = "怎么会这样……"
  },
  [207390] = {
    id = 207390,
    text = "我竟然没有拦下它……天呐……"
  },
  [207391] = {
    id = 207391,
    text = "咳……你回来了……我看到了，那是妻子留给我的信物……哦……我可怜的薇儿……"
  },
  [207392] = {
    id = 207392,
    text = "请……咳！请把它挂在我的树枝上吧……感谢您的帮助。"
  },
  [207393] = {
    id = 207393,
    text = "不……不要——为什么魔杖不能治愈这个可怜人……"
  },
  [207394] = {
    id = 207394,
    text = "为什么……为什么连守护者大人赋予我的力量也消失了……"
  },
  [207395] = {
    id = 207395,
    text = "我……我到底在做些什么啊……"
  },
  [207396] = {
    id = 207396,
    text = "我感觉到魔法的力量正在离开我的身体……"
  },
  [207397] = {
    id = 207397,
    text = "果然这里发生的一切都只是我的一厢情愿吗……"
  },
  [207398] = {
    id = 207398,
    text = "不是这样的，费吉亚。"
  },
  [207399] = {
    id = 207399,
    text = "你的努力没有白费。"
  },
  [207400] = {
    id = 207400,
    text = "净化仪式会拯救伊敏瑟伦。"
  },
  [207401] = {
    id = 207401,
    text = "但是……伊敏瑟伦，我的故乡，其实已经不存在了，不是吗？"
  },
  [207402] = {id = 207402, text = "……"},
  [207403] = {
    id = 207403,
    text = "不是这样的，我……"
  },
  [207404] = {
    id = 207404,
    text = "看来我们分别之后，似乎发生了很多事情。"
  },
  [207405] = {
    id = 207405,
    text = "弗莱尔，你也是我幻想出来的，对吗？"
  },
  [207406] = {
    id = 207406,
    text = "没有意义，这一切的努力都没有意义。"
  },
  [207407] = {
    id = 207407,
    text = "弗莱尔一挥手，一股魔法能量毫无征兆地冲向费吉亚，费吉亚下意识地弹身退后。"
  },
  [207408] = {
    id = 207408,
    text = "如果我是虚假的，那你为什么要躲呢？"
  },
  [207409] = {
    id = 207409,
    text = "……看来拉芬那一脚还是下手太轻了。"
  },
  [207410] = {id = 207410, text = "……"},
  [207411] = {
    id = 207411,
    text = "费吉亚，我没时间跟你胡闹。"
  },
  [207412] = {
    id = 207412,
    text = "我带来了三个好消息和一个坏消息，你想先听哪一个？"
  },
  [207413] = {
    id = 207413,
    text = "三……三个好消息。"
  },
  [207414] = {
    id = 207414,
    text = "诺伦和由依帮助城镇的居民抵挡住了魔物的攻击，目前正在重建城镇。"
  },
  [207415] = {
    id = 207415,
    text = "尤妲娅照顾的那群难民去了诺伦和由依所在的城镇，目前一切安好。"
  },
  [207416] = {
    id = 207416,
    text = "拉芬保护的哨戒营也没什么伤亡，目前拉芬正组织人手清缴魔物。"
  },
  [207417] = {
    id = 207417,
    text = "净化仪式很成功，伊敏瑟伦的魔法异变很快就会结束。"
  },
  [207418] = {
    id = 207418,
    text = "那……另一个坏消息呢？"
  },
  [207419] = {
    id = 207419,
    text = "现在，守护者大人正在对抗枯萎之心，保护伊敏瑟伦。"
  },
  [207420] = {
    id = 207420,
    text = "而守护者大人最忠诚的荣耀骑士却躺在这里，大声地喊着不明所以的话。"
  },
  [207421] = {id = 207421, text = "……"},
  [207422] = {
    id = 207422,
    text = "我……我明白了，谢谢你，弗莱尔。"
  },
  [207423] = {
    id = 207423,
    text = "弗莱尔大人，费吉亚骑士，原来你们在这。"
  },
  [207424] = {
    id = 207424,
    text = "快跟我来，守护者大人需要你们的帮助。"
  },
  [207425] = {
    id = 207425,
    text = "熟悉的王座，熟悉的身影，埃舍雷高举着象征着伊敏瑟伦至高权利的“生灵” ，而她面前的诡异生物，正毫无忌惮地散播着枯萎腐败的气息。"
  },
  [207426] = {
    id = 207426,
    text = "你们……你们这群人都该被毁灭！"
  },
  [207427] = {
    id = 207427,
    text = "你们根本不知道，你们所拥护的守护者大人，究竟在做什么！"
  },
  [207428] = {
    id = 207428,
    text = "哈哈哈，没想到吧，我是守护者的影子，我是她的产物！"
  },
  [207429] = {
    id = 207429,
    text = "你们终将会变成像我一样的存在，无可避免！"
  },
  [207430] = {
    id = 207430,
    text = "闭嘴，汝之言甚多。"
  },
  [207431] = {
    id = 207431,
    text = "可恶，没想到一只青蛙的体内竟然有这种力量……"
  },
  [207432] = {
    id = 207432,
    text = "埃舍雷，我是不会善罢甘休的，我们走着瞧！"
  },
  [207433] = {
    id = 207433,
    text = "守护者大人，您没有受伤吧。"
  },
  [207434] = {
    id = 207434,
    text = "汝之力量甚是惊人。"
  },
  [207435] = {
    id = 207435,
    text = "感谢您的认可，守护者大人。"
  },
  [207436] = {
    id = 207436,
    text = "作为守护伊敏瑟伦的荣耀骑士，我请求您告诉我，枯萎之心所说的……"
  },
  [207437] = {
    id = 207437,
    text = "胡闹，费吉亚！"
  },
  [207438] = {
    id = 207438,
    text = "你竟敢相信那个怪物的话，来怀疑守护者大人！"
  },
  [207439] = {
    id = 207439,
    text = "我没有怀疑守护者大人，但任何危及伊敏瑟伦的隐患都应当被彻查并清除，这是我作为一名骑士的职责。"
  },
  [207440] = {
    id = 207440,
    text = "此事，汝等止步于此，不可再进。"
  },
  [207441] = {
    id = 207441,
    text = "看在汝之功绩，吾可忽略此番话语，汝若一意孤行，必将尸骨无存。"
  },
  [207442] = {
    id = 207442,
    text = "费吉亚，你要做什么！"
  },
  [207443] = {
    id = 207443,
    text = "守护者大人，我曾经是您的荣耀骑士，但现在，我只是伊敏瑟伦众生的骑士。"
  },
  [207444] = {
    id = 207444,
    text = "我不会再次朝您拔剑，但我会用自己的骑士之道亲自去寻求答案。"
  },
  [207445] = {
    id = 207445,
    text = "守护者大人，能够再度看见您的样子，听到您的声音……我已经非常满足了。"
  },
  [207446] = {
    id = 207446,
    text = "再会了，守护者大人。"
  },
  [207447] = {
    id = 207447,
    text = "站住，汝之力量，不过空之尘埃，如何与其相争？"
  },
  [207448] = {
    id = 207448,
    text = "我会帮他的"
  },
  [207449] = {
    id = 207449,
    text = "外来的魔女，奇怪，汝之气息吾甚是熟悉……"
  },
  [207450] = {
    id = 207450,
    text = "就算如此，汝等也并非其对手。"
  },
  [207451] = {
    id = 207451,
    text = "守护者大人，需要我去拦住他们吗？"
  },
  [207452] = {
    id = 207452,
    text = "罢了，随他们去吧，吾亦有他事需要处理。"
  },
  [207453] = {
    id = 207453,
    text = "汝若放心不下，尽可前去帮忙。"
  },
  [207454] = {
    id = 207454,
    text = "既然如此，那我就不打扰您休息了。"
  },
  [207455] = {
    id = 207455,
    text = "其实，我已经知道这里的一切都不是真实存在的。"
  },
  [207456] = {
    id = 207456,
    text = "费吉亚，你果然还是……"
  },
  [207457] = {
    id = 207457,
    text = "呱，我没事，我很清楚现在的情况。"
  },
  [207458] = {
    id = 207458,
    text = "我的内心对过去的事情抱有太多遗憾，这才导致时之音盒将我们卷了进来，创造了这样的幻境。"
  },
  [207459] = {
    id = 207459,
    text = "真实与否对我而言已不再重要。"
  },
  [207460] = {
    id = 207460,
    text = "通过这次旅行，我看到了自己所追求的真正的骑士之道。"
  },
  [207461] = {
    id = 207461,
    text = "伊敏瑟伦毁灭后，我的内心极度迷茫……幸好有你，让我看到一丝曙光。"
  },
  [207462] = {
    id = 207462,
    text = "而现在，骑士之道的力量布满我的身躯，这使我充满决心。"
  },
  [207463] = {
    id = 207463,
    text = "来吧，我们一起去追击枯萎之心，让过去的记忆不再有遗憾！"
  },
  [207464] = {id = 207464, text = "魔女"},
  [207465] = {id = 207465, text = "艾琳娜"},
  [207466] = {id = 207466, text = "费吉亚"},
  [207467] = {id = 207467, text = "弗莱尔"},
  [207468] = {id = 207468, text = "？？？"},
  [207469] = {id = 207469, text = "诺伦"},
  [207470] = {id = 207470, text = "由依"},
  [207471] = {id = 207471, text = "尤妲娅"},
  [207472] = {id = 207472, text = "拉芬"},
  [207473] = {
    id = 207473,
    text = "卡丝庇妲"
  },
  [207474] = {id = 207474, text = "厄迦姆"},
  [207475] = {id = 207475, text = "石巨人"},
  [207476] = {
    id = 207476,
    text = "伊敏瑟伦守护者"
  },
  [207477] = {id = 207477, text = "埃舍雷"},
  [207478] = {
    id = 207478,
    text = "枯萎之心"
  },
  [207479] = {
    id = 207479,
    text = "上了年纪的村民"
  },
  [207480] = {
    id = 207480,
    text = "恢复理智的村民"
  },
  [207481] = {
    id = 207481,
    text = "暴躁的村民"
  },
  [207482] = {
    id = 207482,
    text = "兴奋的士兵"
  },
  [207483] = {
    id = 207483,
    text = "冷静的士兵"
  },
  [207484] = {
    id = 207484,
    text = "求救的士兵"
  },
  [207485] = {id = 207485, text = "凝莎"},
  [207486] = {
    id = 207486,
    text = "（拆开手中的信封，习惯性将信中内容读出）艾拉，很久没有见到你，就快到你的生日了。你的成长我都看在眼里，正像我之前对你说的，只需按照自己的步伐前进就好。"
  },
  [207487] = {
    id = 207487,
    text = "有时间就回来看看我们吧。——爱你的父亲"
  },
  [207488] = {
    id = 207488,
    text = "吾辈的生日，都快忘记了……"
  },
  [207489] = {
    id = 207489,
    text = "如果父亲和母亲也在这里，会为吾辈准备什么生日惊喜呢？"
  },
  [207490] = {
    id = 207490,
    text = "（恰巧路过）生日惊喜？听起来是艾拉的生日要到了。"
  },
  [207491] = {
    id = 207491,
    text = "主人？您在走廊中间站着，是在思考什么吗？"
  },
  [207492] = {
    id = 207492,
    text = "艾拉的生日要到了。"
  },
  [207493] = {
    id = 207493,
    text = "生日吗？那可是值得庆祝的日子呢。既然关注到艾拉的生日，不妨也问问其他人吧。"
  },
  [207494] = {
    id = 207494,
    text = "其他人？我不知道他们的生日呢。"
  },
  [207495] = {
    id = 207495,
    text = "对于现在的他们来说，生日是值得被记住的，让我们做些什么，来为他们庆祝生日吧？"
  },
  [207496] = {
    id = 207496,
    text = "我也这么觉得，主人需要什么的话，请及时告诉我。"
  },
  [207497] = {
    id = 207497,
    text = "昨天了解一番后，意外发现从没有人为梅莫菲斯和诺忒娜过生日呢。"
  },
  [207498] = {
    id = 207498,
    text = "嘿嘿~~多亏了我吧？不然$heroine$可不知道这些呢。"
  },
  [207499] = {
    id = 207499,
    text = "多亏了爱珐怜"
  },
  [207500] = {
    id = 207500,
    text = "生日蛋糕是必不可少的"
  },
  [207501] = {
    id = 207501,
    text = "主人，庆祝生日所需的蛋糕食材，我将指引您到相应地点获取。"
  },
  [207502] = {
    id = 207502,
    text = "蛋糕——什么蛋糕呀，爱珐怜也想尝尝！"
  },
  [207503] = {
    id = 207503,
    text = "大家都有份"
  },
  [207504] = {
    id = 207504,
    text = "嘘——这是秘密行动"
  },
  [207505] = {
    id = 207505,
    text = "什么秘密行动？听上去很有趣呢~~"
  },
  [207506] = {
    id = 207506,
    text = "唔，既然是秘密行动的话，就不可以说出来了……"
  },
  [207507] = {
    id = 207507,
    text = "说出来也没关系的，生日主角不在这里。不过莉莉娅也得保守这个秘密哦？"
  },
  [207508] = {
    id = 207508,
    text = "конечно!用故乡的话来说——我们保守的秘密正如谢波契卡的冰雪，永冻不化。"
  },
  [207509] = {
    id = 207509,
    text = "虽然听不太明白……不过$heroine$说可以，那就是可以了！"
  },
  [207510] = {
    id = 207510,
    text = "秘密行动就是——为艾拉、梅莫菲斯和诺忒娜庆祝生日啦。不过，为了庆祝生日还需要做一些准备。"
  },
  [207511] = {
    id = 207511,
    text = "首先要准备好相关的食材，然后制作庆祝用的生日蛋糕。"
  },
  [207512] = {
    id = 207512,
    text = "我曾经也做过蛋糕，虽然只是自己一时兴起。不过这次也让我来试试吧，兴致已经上来了！"
  },
  [207513] = {
    id = 207513,
    text = "我会帮忙吃蛋糕的~~"
  },
  [207514] = {
    id = 207514,
    text = "唔，我觉得这里应该多加点奶油！"
  },
  [207515] = {
    id = 207515,
    text = "奶油太多会影响口感的，这里加点水果吧。"
  },
  [207516] = {
    id = 207516,
    text = "好香的味道~~你们在这里……是在做什么呀？"
  },
  [207517] = {
    id = 207517,
    text = "大家在生日蛋糕的制作上有不同想法。"
  },
  [207518] = {
    id = 207518,
    text = "生日蛋糕？是有人要过生日吗？"
  },
  [207519] = {
    id = 207519,
    text = "我想为艾拉、梅莫菲斯和诺忒娜庆祝生日。"
  },
  [207520] = {
    id = 207520,
    text = "（小声）我好羡慕她们啊……"
  },
  [207521] = {
    id = 207521,
    text = "呃，我、我刚刚什么都没有说……有哪里我可以帮上忙的吗？"
  },
  [207522] = {
    id = 207522,
    text = "托奈兰~~你觉得哪一种样式更好看嘛~~"
  },
  [207523] = {
    id = 207523,
    text = "你看，加上水果后，颜色多漂亮啊。"
  },
  [207524] = {
    id = 207524,
    text = "明明奶油的颜色也不少，而且奶油这么香，肯定很好吃的~~"
  },
  [207525] = {
    id = 207525,
    text = "要我说的话……唔，让$heroine$来说吧。"
  },
  [207526] = {
    id = 207526,
    text = "我觉得都挺好的……"
  },
  [207527] = {
    id = 207527,
    text = "一半奶油，一半水果吧"
  },
  [207528] = {
    id = 207528,
    text = "太狡猾了啦，这种回答。"
  },
  [207529] = {
    id = 207529,
    text = "到底哪一种更好吃呢。"
  },
  [207530] = {
    id = 207530,
    text = "主人，生日蛋糕已经做得差不多了。"
  },
  [207531] = {
    id = 207531,
    text = "还好赶上生日前夕，这段时间多亏大家的帮助，蛋糕很快就做完了呢。"
  },
  [207532] = {
    id = 207532,
    text = "嘿嘿，爱珐怜学到了很多制作蛋糕的小技巧呢。"
  },
  [207533] = {
    id = 207533,
    text = "真期待她们品尝后，会有什么感想，我可是费了不少功夫。"
  },
  [207534] = {
    id = 207534,
    text = "$heroine$，还差蛋糕顶上的装饰了，快来添上啦~~"
  },
  [207535] = {
    id = 207535,
    text = "（将蛋糕装饰牌插上）"
  },
  [207536] = {
    id = 207536,
    text = "看上去很华丽，大家好厉害……"
  },
  [207537] = {
    id = 207537,
    text = "虽然不会制作蛋糕，但是庆生现场的布置，就让我来帮忙吧。"
  },
  [207538] = {
    id = 207538,
    text = "要华丽的现场哦！"
  },
  [207539] = {
    id = 207539,
    text = "虽然催着各位跟我来了，但是别着急，不是危险的战斗啦。"
  },
  [207540] = {
    id = 207540,
    text = "很神秘的样子，吾辈很期待啊。"
  },
  [207541] = {
    id = 207541,
    text = "这个房间我从没靠近过。"
  },
  [207542] = {
    id = 207542,
    text = "（推开门）怎么黑漆漆的一片……"
  },
  [207543] = {
    id = 207543,
    text = "（灯光亮起的瞬间）祝你们生日快乐——！"
  },
  [207544] = {id = 207544, text = "诶？"},
  [207545] = {
    id = 207545,
    text = "大家这是……"
  },
  [207546] = {
    id = 207546,
    text = "（愣在原地）"
  },
  [207547] = {
    id = 207547,
    text = "大家都想为你们庆祝生日呢。"
  },
  [207548] = {
    id = 207548,
    text = "主人为准备这场生日会，花费了不少心思。"
  },
  [207549] = {
    id = 207549,
    text = "怎么样，这个生日蛋糕是不是很好看！"
  },
  [207550] = {
    id = 207550,
    text = "生日快乐！品尝蛋糕后，可以告诉我口感如何吗~~"
  },
  [207551] = {
    id = 207551,
    text = "吾辈从没想过，在这里竟然有人为吾辈过生日。"
  },
  [207552] = {
    id = 207552,
    text = "能和别人一起过生日，真是太棒了。"
  },
  [207553] = {
    id = 207553,
    text = "没想到我也能过生日……"
  },
  [207554] = {
    id = 207554,
    text = "大家好热情呀，品尝蛋糕前先让生日主角们许下愿望吧？"
  },
  [207555] = {
    id = 207555,
    text = "希望你们会喜欢这次生日会"
  },
  [207556] = {
    id = 207556,
    text = "品尝生日蛋糕前先许下自己的愿望吧"
  },
  [207557] = {
    id = 207557,
    text = "三人面对生日蛋糕，轻轻闭上眼，许下了自己的愿望。"
  },
  [207558] = {
    id = 207558,
    text = "随后，蜡烛被吹熄，蛋糕由魔女切好块分发给大家。"
  },
  [207559] = {
    id = 207559,
    text = "蛋糕怎么样？味道应该不错吧~~"
  },
  [207560] = {
    id = 207560,
    text = "是吾辈没有品尝过的味道，很新鲜。"
  },
  [207561] = {
    id = 207561,
    text = "唔想载耐一跨（我想再来一块）！"
  },
  [207562] = {
    id = 207562,
    text = "爱珐怜，慢点吃啊，别噎着了……"
  },
  [207563] = {
    id = 207563,
    text = "蛋糕太漂亮了，有点舍不得吃……"
  },
  [207564] = {
    id = 207564,
    text = "放着不吃的话，它的使命就完成不了。"
  },
  [207565] = {
    id = 207565,
    text = "主人，您喜欢蛋糕吗？"
  },
  [207566] = {
    id = 207566,
    text = "为什么突然这样问。"
  },
  [207567] = {
    id = 207567,
    text = "只是觉得，这次筹备生日会时，主人乐在其中呢。"
  },
  [207568] = {
    id = 207568,
    text = "是吗，我的记忆模糊不清，自己的生日也记不得了。能为她们庆祝生日，让我感觉很快乐呢。"
  },
  [207569] = {
    id = 207569,
    text = "（轻笑）以后，我会多做些蛋糕给主人的。"
  },
  [207570] = {id = 207570, text = "艾琳娜"},
  [207571] = {id = 207571, text = "艾拉"},
  [207572] = {id = 207572, text = "诺忒娜"},
  [207573] = {
    id = 207573,
    text = "梅莫菲斯"
  },
  [207574] = {id = 207574, text = "爱珐怜"},
  [207575] = {id = 207575, text = "莉莉娅"},
  [207576] = {id = 207576, text = "托奈兰"},
  [207577] = {id = 207577, text = "魔女"},
  [207578] = {id = 207578, text = "众人"},
  [207579] = {
    id = 207579,
    text = "喵，没想到已经过去一年了，你醒来的场景好像还是昨天一样。"
  },
  [207580] = {
    id = 207580,
    text = "接下来是新的一年，喵也想尝试去认识新的伙伴了。"
  },
  [207581] = {
    id = 207581,
    text = "有新的任务？喵，去看一看吧。"
  },
  [207582] = {
    id = 207582,
    text = "又是忙碌的一年，如果可以的话，真想睡一整年呢，喵。"
  },
  [207583] = {
    id = 207583,
    text = "天旋地转后，费吉亚发现此刻已不在时之塔中"
  },
  [207584] = {
    id = 207584,
    text = "茂密的丛林，熟悉的声音，时间仿佛回到了过去"
  },
  [207585] = {
    id = 207585,
    text = "在了解到事情的来龙去脉后，费吉亚决定踏上拯救伊敏瑟伦的旅途"
  },
  [207586] = {
    id = 207586,
    text = "魔物已经侵入城镇，这可不是一个好消息"
  },
  [207587] = {
    id = 207587,
    text = "在诺伦的指引下，跟随费吉亚来到森林中的洞穴入口"
  },
  [207588] = {
    id = 207588,
    text = "洞穴内险象环生，每一步都将决定着未来的命运"
  },
  [207589] = {
    id = 207589,
    text = "枯萎之心被释放，费吉亚陷入自责之中，伊敏瑟伦危在旦夕"
  },
  [207590] = {
    id = 207590,
    text = "魔法异变再度发生，哨戒营遭到魔物的猛烈围攻"
  },
  [207591] = {
    id = 207591,
    text = "重拾信心后，费吉亚再次踏上拯救伊敏瑟伦的旅程"
  },
  [207592] = {
    id = 207592,
    text = "林中空地聚集着大量逃离家乡的平民，不安的情绪在迅速蔓延"
  },
  [207593] = {
    id = 207593,
    text = "枯萎之心一路逃窜到祭祀场，这里的情况似乎有些不妙"
  },
  [207594] = {
    id = 207594,
    text = "失控的石巨人，可怕的枯萎气息，祭祀场此时一片狼藉"
  },
  [207595] = {
    id = 207595,
    text = "净化仪式成功启动，枯萎之心逃走，众人紧追不舍……"
  },
  [207596] = {
    id = 207596,
    text = "往日繁荣圣洁的岛屿，眼下因枯萎之心的侵袭陷入混乱之中"
  },
  [207597] = {
    id = 207597,
    text = "枯萎之心冲进遗迹之中，紧随其后的费吉亚再次见到了他魂萦梦绕的守护者大人"
  },
  [207598] = {
    id = 207598,
    text = "这一次，费吉亚摆正了剑锋与剑背的位置"
  },
  [207599] = {
    id = 207599,
    text = "魔法卫士"
  },
  [207600] = {
    id = 207600,
    text = "魔法卫士"
  },
  [207601] = {
    id = 207601,
    text = "主人，这里有一封从远方寄来的信。"
  },
  [207602] = {id = 207602, text = "信？"},
  [207603] = {
    id = 207603,
    text = "没错，请您打开看看。"
  },
  [207604] = {id = 207604, text = "……"},
  [207605] = {
    id = 207605,
    text = "是爱迪希亚的信，她邀请我去她的家乡度假，洛哈伯王国的伯恩顿小镇。"
  },
  [207606] = {
    id = 207606,
    text = "洛哈伯王国的伯恩顿小镇……那里确实是一个度假的好去处。"
  },
  [207607] = {
    id = 207607,
    text = "曾经去过那里吗？"
  },
  [207608] = {
    id = 207608,
    text = "（摇头）只是曾听其他人提起过。"
  },
  [207609] = {
    id = 207609,
    text = "伯恩顿小镇除了是著名的旅游度假小镇，还有许多神秘的海洋种族。"
  },
  [207610] = {
    id = 207610,
    text = "和其他地方不同的是，在伯恩顿小镇，海精灵和人类一直和平相处。"
  },
  [207611] = {
    id = 207611,
    text = "不知道您这次前往能否遇到海精灵，有传闻说，如果能听见海精灵唱歌，将会有好运伴随。"
  },
  [207612] = {
    id = 207612,
    text = "海精灵……"
  },
  [207613] = {
    id = 207613,
    text = "没错，祝您在伯恩顿小镇度过一个愉快的假日。"
  },
  [207614] = {
    id = 207614,
    text = "这里就是信上说的伯恩顿小镇了……"
  },
  [207615] = {
    id = 207615,
    text = "哟，好漂亮的小姑娘，是来伯恩顿旅游的吧？"
  },
  [207616] = {
    id = 207616,
    text = "……是的。"
  },
  [207617] = {
    id = 207617,
    text = "嗨呀，还有点怕生，来，这瓶汽水是姐姐送你的，这么热的天不喝点水很快就会中暑。"
  },
  [207618] = {
    id = 207618,
    text = "谢谢你……"
  },
  [207619] = {
    id = 207619,
    text = "走过路过不要错过，快来看看啊，伯恩顿小镇专供的独家海盐汽水！"
  },
  [207620] = {
    id = 207620,
    text = "距离约定时间已经过去一段时间了，爱迪希亚还没出现……"
  },
  [207621] = {
    id = 207621,
    text = "一个漂流瓶顺着海浪被冲到了岸边，魔女蹲下捡起瓶子，发现里面塞着一张字条，打开字条上面赫然写着——“爱迪希亚已经被我带走，想要找到她就乖乖按照我的命令行事。首先，在天黑前堆起一人高的沙滩城堡。（不许使用魔法！）”"
  },
  [207622] = {
    id = 207622,
    text = "这下糟糕了……"
  },
  [207623] = {
    id = 207623,
    text = "没想到能在这里见到你。"
  },
  [207624] = {
    id = 207624,
    text = "希尔达，好久不见。"
  },
  [207625] = {
    id = 207625,
    text = "嗯，好久不见，看你这样子，是遇到什么事了？"
  },
  [207626] = {
    id = 207626,
    text = "在了解到有年轻女孩被坏人带走后，希尔达脸上的笑容逐渐凝固。"
  },
  [207627] = {
    id = 207627,
    text = "带走人类女孩……很可能是海精灵所为。"
  },
  [207628] = {
    id = 207628,
    text = "这件事非同小可，我先教你如何堆一个完美的沙滩城堡稳住对方，然后我再召集骑士团调查此事。"
  },
  [207629] = {
    id = 207629,
    text = "一切都是修行的结果，看好了，这个方法我只演示一次！"
  },
  [207630] = {
    id = 207630,
    text = "你说之前认识的那个朋友，要来伯恩顿小镇找你玩？"
  },
  [207631] = {
    id = 207631,
    text = "哼！我才没有因为去年的事情生气……"
  },
  [207632] = {
    id = 207632,
    text = "我们制定一个计划吧！就是……像好朋友大冒险之类……"
  },
  [207633] = {
    id = 207633,
    text = "可恶，区区一个人类竟然能做到这种地步……"
  },
  [207634] = {
    id = 207634,
    text = "可是……妈妈说过，对人要有礼貌，不可以让别人感到困扰……"
  },
  [207635] = {
    id = 207635,
    text = "哼~作为一名高贵的精灵，我怎么可能会和人类计较。"
  },
  [207636] = {
    id = 207636,
    text = "没想到希尔达竟然能这么熟练地堆起沙滩城堡。"
  },
  [207637] = {
    id = 207637,
    text = "那只螃蟹的钳子上好像夹着什么？让我看看……是新的纸条——第二关是在天亮前找到沙滩上闪闪发光的贝壳。"
  },
  [207638] = {
    id = 207638,
    text = "仍然不允许使用魔法吗……"
  },
  [207639] = {
    id = 207639,
    text = "时间不早了，肚子有点饿了……"
  },
  [207640] = {
    id = 207640,
    text = "……好香的烤鱼，是从哪传来的呢？"
  },
  [207641] = {
    id = 207641,
    text = "（四周环顾）"
  },
  [207642] = {
    id = 207642,
    text = "香香的烤鱼，你吃过没~鲜香的感觉，你尝过没~"
  },
  [207643] = {
    id = 207643,
    text = "再加入安格泠独家香辛料——欸？"
  },
  [207644] = {
    id = 207644,
    text = "抱歉打扰到你了，你的烤鱼很香。"
  },
  [207645] = {
    id = 207645,
    text = "哈哈，谢谢夸奖，既然你喜欢我的烤鱼，那这串就送你啦~！"
  },
  [207646] = {
    id = 207646,
    text = "可是……"
  },
  [207647] = {
    id = 207647,
    text = "没关系，我再去海里抓几条鱼回来~"
  },
  [207648] = {
    id = 207648,
    text = "等待了一会，少女并没有回来，反倒是海浪越来越大……"
  },
  [207649] = {
    id = 207649,
    text = "海浪越来越凶猛了，她不会有事吧……"
  },
  [207650] = {
    id = 207650,
    text = "（从远方若隐若现传来）救，救命！"
  },
  [207651] = {
    id = 207651,
    text = "哼哼，这就是不给我吃烤鱼的下场……"
  },
  [207652] = {
    id = 207652,
    text = "达！奈！莉！姆！"
  },
  [207653] = {
    id = 207653,
    text = "爱迪希亚，这是……这是……"
  },
  [207654] = {
    id = 207654,
    text = "真是的，怎么可以做这么危险的事情……"
  },
  [207655] = {
    id = 207655,
    text = "想吃烤鱼，就要好好地拜托人家才对。"
  },
  [207656] = {
    id = 207656,
    text = "哼，那种程度的烤鱼，我随随便便就能做出来，才没有想吃。"
  },
  [207657] = {
    id = 207657,
    text = "原来达奈莉姆不想吃烤鱼吗……今天我让妈妈做了好多烤鱼呢。"
  },
  [207658] = {
    id = 207658,
    text = "烤……烤鱼！可恶……既，既然是爱迪希亚带来的，那我就只好勉为其难地尝一下好了。"
  },
  [207659] = {
    id = 207659,
    text = "好，好吃！"
  },
  [207660] = {
    id = 207660,
    text = "记得去和安格泠诚恳道歉哦。"
  },
  [207661] = {
    id = 207661,
    text = "知……知道了……"
  },
  [207662] = {
    id = 207662,
    text = "哈……哈……"
  },
  [207663] = {
    id = 207663,
    text = "差点……差点就溺水了。"
  },
  [207664] = {
    id = 207664,
    text = "浑身湿透了……好难受。"
  },
  [207665] = {
    id = 207665,
    text = "谢谢你救了我，我叫安格泠，就住在附近渔村。"
  },
  [207666] = {
    id = 207666,
    text = "看你的样子也不像本地人，是来旅游的吗，为什么一个人呢？"
  },
  [207667] = {
    id = 207667,
    text = "我的朋友被人带走了，我要找到她。带走她的人留下信件告诉我，只有找到沙滩上发光的贝壳，才能见到她。"
  },
  [207668] = {
    id = 207668,
    text = "真糟糕……不过，既然你救了我，为了报答你的救命之恩，我帮你一起找吧。"
  },
  [207669] = {
    id = 207669,
    text = "之前听村里其他人说，有些调皮的海精灵喜欢和人类的孩子一起玩耍，就会把他们偷偷带走……"
  },
  [207670] = {
    id = 207670,
    text = "不过你也不用太担心，海精灵们本性并不坏，你的朋友一定会没事的。"
  },
  [207671] = {
    id = 207671,
    text = "话说回来，我还见过一次海精灵，和人类长得一模一样呢！ "
  },
  [207672] = {
    id = 207672,
    text = "你见过海精灵？"
  },
  [207673] = {
    id = 207673,
    text = "嗯嗯，那天我刚烤好鱼，放在一旁没注意，就被海精灵偷走了。"
  },
  [207674] = {
    id = 207674,
    text = "第二天她再来偷烤鱼的时候就被我吓跑啦~"
  },
  [207675] = {
    id = 207675,
    text = "附近的集市晚上很热闹哦，我处理烤鱼还要一段时间，你去集市转转吧~"
  },
  [207676] = {
    id = 207676,
    text = "说不定能得到一些有用的消息。"
  },
  [207678] = {
    id = 207678,
    text = "好热闹的集市，商品也琳琅满目。"
  },
  [207679] = {
    id = 207679,
    text = "买些纪念品吧。"
  },
  [207680] = {
    id = 207680,
    text = "钱包……不见了……难道是刚刚游泳的时候不小心弄掉了……"
  },
  [207681] = {
    id = 207681,
    text = "可恶，竟然让我来这种人类群居的地方！"
  },
  [207682] = {
    id = 207682,
    text = "不过爱迪希亚说回去之后有好吃的……"
  },
  [207683] = {
    id = 207683,
    text = "你好，我的钱包刚刚不小心弄丢了，能不能借我一些钱，我可以用东西交换。"
  },
  [207684] = {id = 207684, text = "！！！"},
  [207685] = {
    id = 207685,
    text = "抱歉，好像吓到你了。"
  },
  [207686] = {
    id = 207686,
    text = "嘁，竟然连钱包都能弄丢……（小声嘀咕）这种垃圾是怎么成为爱迪希亚的朋友的。"
  },
  [207687] = {
    id = 207687,
    text = "你刚刚说了什么？"
  },
  [207688] = {
    id = 207688,
    text = "啊……没，没什么，给你！本小姐我有的是钱，想要多少都可以。"
  },
  [207689] = {
    id = 207689,
    text = "倒也不用这么多……好吧，既然如此，那我就把身上最值钱的东西送你吧。"
  },
  [207690] = {
    id = 207690,
    text = "这是一块充满精神力量的水晶，请收下吧。"
  },
  [207691] = {
    id = 207691,
    text = "好漂亮的水晶……那我就……"
  },
  [207692] = {
    id = 207692,
    text = "是……是海兽，快跑啊！"
  },
  [207693] = {
    id = 207693,
    text = "怎么会突然有海兽袭击集市，快去叫骑士团！"
  },
  [207694] = {
    id = 207694,
    text = "欸……欸？这些海兽，我明明是让它们……"
  },
  [207695] = {
    id = 207695,
    text = "大家别慌，我来对付这些海兽。"
  },
  [207696] = {
    id = 207696,
    text = "虽然不知道是怎么回事……啊，烦死了！"
  },
  [207697] = {
    id = 207697,
    text = "海兽都逃走了……"
  },
  [207698] = {
    id = 207698,
    text = "毕竟是我亲自出马，胜利是理所应当的！"
  },
  [207699] = {
    id = 207699,
    text = "谢谢你的帮忙。"
  },
  [207700] = {
    id = 207700,
    text = "人类，不要装作和我很熟的样子，我还没把你放在眼里，哼！"
  },
  [207701] = {
    id = 207701,
    text = "达奈莉姆撅着嘴，一副不屑的样子朝着远处走去，不一会就消失了。"
  },
  [207702] = {
    id = 207702,
    text = "啊……她买的东西，还有钱包……"
  },
  [207704] = {
    id = 207704,
    text = "你是说……你把钱包和东西都落在集市里了？"
  },
  [207705] = {
    id = 207705,
    text = "爱迪希亚你听我说，是那个可恶的人类……"
  },
  [207706] = {
    id = 207706,
    text = "真是的，明明是自己做错了事……达奈莉姆，今天的你，是一个坏人。"
  },
  [207707] = {
    id = 207707,
    text = "可……可恶，人类，我是不会善罢甘休的！"
  },
  [207708] = {
    id = 207708,
    text = "哎呀，真是帮大忙了，没有你出手真不知道会发生什么事情。"
  },
  [207709] = {
    id = 207709,
    text = "没想到看着这么年轻，实力却如此强大。"
  },
  [207710] = {
    id = 207710,
    text = "举手之劳……对了，请问你有见过一个这样的女孩吗？"
  },
  [207711] = {
    id = 207711,
    text = "嗯，你是说长这样的女孩啊……啊，是那孩子，她经常在附近玩耍，不过这几天倒是没见过她了。"
  },
  [207712] = {
    id = 207712,
    text = "别担心，这一片没有我不知道的事情，我帮你多打听打听吧。"
  },
  [207713] = {
    id = 207713,
    text = "谢谢你。"
  },
  [207714] = {
    id = 207714,
    text = "你现在可是我们伯恩顿集市的大救星，大家都很乐意帮你。"
  },
  [207715] = {
    id = 207715,
    text = "肚子饿了的话，来我这，随便吃！"
  },
  [207716] = {
    id = 207716,
    text = "那真是太好了，对了，刚刚和我站一起的那个女孩，请问你知道她住哪吗？"
  },
  [207717] = {
    id = 207717,
    text = "那个女孩啊，有时会出现在集市里，也不知道是哪家的孩子……"
  },
  [207718] = {
    id = 207718,
    text = "真是怪了，伯恩顿小镇不大，几乎每个孩子我都有印象，但唯独这两个孩子我不知道她们的父母和住址。"
  },
  [207719] = {
    id = 207719,
    text = "谢谢你提供的信息，这些丢下的东西是刚刚那个女孩的，麻烦你收好，下次她出现的时候还给她吧。"
  },
  [207721] = {
    id = 207721,
    text = "你回来啦，正好我刚把鱼烤好，快趁热吃吧。"
  },
  [207722] = {
    id = 207722,
    text = "刚刚这里有海兽出现吗？"
  },
  [207723] = {
    id = 207723,
    text = "海兽？没有啊……这里风平浪静的。"
  },
  [207724] = {
    id = 207724,
    text = "发生了什么事情？"
  },
  [207725] = {
    id = 207725,
    text = "把集市发生的事情告诉她"
  },
  [207726] = {
    id = 207726,
    text = "你没有受伤吧，海兽可是很凶猛的！"
  },
  [207727] = {
    id = 207727,
    text = "我没事，海兽已经被赶走了。"
  },
  [207728] = {
    id = 207728,
    text = "真是奇怪，虽然海兽性情古怪，但跑到陆地上袭击人类集市，这种事情我还是第一次听说……"
  },
  [207729] = {
    id = 207729,
    text = "不管啦，赶紧趁热吃烤鱼吧，冷了就不好吃了。"
  },
  [207730] = {
    id = 207730,
    text = "吃完我们去寻找发光的贝壳！"
  },
  [207731] = {
    id = 207731,
    text = "安格泠做的烤鱼真好吃……"
  },
  [207732] = {
    id = 207732,
    text = "嘿嘿，这可是我的拿手绝活，悄悄告诉你，这种烤鱼其实是机缘巧合下一个海精灵教我的。"
  },
  [207733] = {
    id = 207733,
    text = "两人很快将烤鱼全部吃完，夜晚的月光倒映在海面上，远处似乎隐约传来轻盈的歌谣。"
  },
  [207734] = {
    id = 207734,
    text = "好啦，吃饱喝足，我们开始找发光的贝壳吧！"
  },
  [207736] = {
    id = 207736,
    text = "不知不觉，都已经到深夜了，可我们还是没找到发光的贝壳。"
  },
  [207737] = {
    id = 207737,
    text = "如果找不到的话，你就见不到朋友了……"
  },
  [207738] = {
    id = 207738,
    text = "安格泠，快用你聪明的大脑思考一下怎么办……"
  },
  [207739] = {
    id = 207739,
    text = "安格泠，快看那里……"
  },
  [207740] = {
    id = 207740,
    text = "顺着魔女手指的方向，一处岩礁的后面散发出耀眼的光芒。"
  },
  [207741] = {
    id = 207741,
    text = "竟然是发光的贝壳！"
  },
  [207742] = {
    id = 207742,
    text = "我们快去看看！"
  },
  [207743] = {
    id = 207743,
    text = "只要是我达奈莉姆看上的东西，就没有得不到的，哈哈……"
  },
  [207744] = {
    id = 207744,
    text = "让这俩人帮我拿来这个发光的贝壳，再让那个妨碍我的女人吃瘪。"
  },
  [207745] = {
    id = 207745,
    text = "哼哼~也只有像我这么聪明的人，才能想出来如此完美的计策！"
  },
  [207746] = {
    id = 207746,
    text = "这么漂亮的贝壳应该放在我的城堡里，只有像我这样高贵的精灵，才配的上拥有它~"
  },
  [207747] = {
    id = 207747,
    text = "哈哈，垃圾人类，还不是被聪明的我玩弄于股掌之中~"
  },
  [207748] = {
    id = 207748,
    text = "达奈莉姆，你是不是又在做坏事……"
  },
  [207749] = {
    id = 207749,
    text = "不是的，爱迪希亚你听我解释……呃，原来是在说梦话，吓我一跳……"
  },
  [207750] = {
    id = 207750,
    text = "哇，原来这里真的有发光的贝壳，而且还这么大！"
  },
  [207751] = {
    id = 207751,
    text = "可是，这么大的贝壳要怎么带走呢？"
  },
  [207752] = {
    id = 207752,
    text = "要不我们用绳子绑走吧？"
  },
  [207753] = {
    id = 207753,
    text = "你看，这里正好有根很粗的绳子。"
  },
  [207754] = {
    id = 207754,
    text = "嘿咻，这样打好结扣，拉住这根绳子就可以轻松拖走啦~"
  },
  [207755] = {
    id = 207755,
    text = "住手，你们这是在做什么！"
  },
  [207756] = {
    id = 207756,
    text = "这还看不明白吗，我们要把这个发光的贝壳带走。"
  },
  [207757] = {
    id = 207757,
    text = "不行，你们不能带走它，它是我的东西！"
  },
  [207758] = {
    id = 207758,
    text = "这里刚才明明就没有人，你凭什么说它是你的东西。"
  },
  [207759] = {
    id = 207759,
    text = "安格泠，露达，你们冷静一些……"
  },
  [207760] = {
    id = 207760,
    text = "嗯？居然是你……怎么来洛哈伯王国不跟我提前说一声。"
  },
  [207761] = {
    id = 207761,
    text = "不仅没有提前打招呼，还和奇怪的人一起偷我的贝壳！"
  },
  [207762] = {
    id = 207762,
    text = "这可能是个误会……"
  },
  [207763] = {
    id = 207763,
    text = "两人向露达描述了事情的始末经过，露达若有所思地点点头，似乎两人描述的“海精灵”她也遇见过。"
  },
  [207764] = {
    id = 207764,
    text = "你们说的这个“海精灵”，可能和我遇见的是同一个。"
  },
  [207765] = {
    id = 207765,
    text = "你知道的，我这么漂亮的容颜和肌肤需要星光持续不断的滋润。机缘巧合下，我发现这里很适合吸收星光的力量。"
  },
  [207766] = {
    id = 207766,
    text = "可自从我来到这里以后，似乎就一直有个身影鬼鬼祟祟地在这附近转悠。"
  },
  [207767] = {
    id = 207767,
    text = "那段时间我一直被不断骚扰，都不能安静地吸收星光了。"
  },
  [207768] = {
    id = 207768,
    text = "有一次，她在偷这个贝壳的时候被我撞见，是一个小矮子，逃跑的时候还摔了一跤。"
  },
  [207769] = {id = 207769, text = "噗……"},
  [207770] = {
    id = 207770,
    text = "……那你知道去哪能找到她吗？"
  },
  [207771] = {
    id = 207771,
    text = "找到她并不难，那次她逃跑的时候，我就在后面悄悄地跟着她，在那片树林后面，有个巨大的城堡，她就住在那里。"
  },
  [207772] = {
    id = 207772,
    text = "你的朋友，很可能就是被她带到城堡里了。"
  },
  [207773] = {
    id = 207773,
    text = "事不宜迟，我们快点过去吧。"
  },
  [207774] = {
    id = 207774,
    text = "路上小心点，虽然看起来笨笨的，但我能感受到她的实力并不弱。"
  },
  [207775] = {
    id = 207775,
    text = "可恶，可恶，可恶！"
  },
  [207776] = {
    id = 207776,
    text = "竟然敢说我是小矮子，垃圾人类，我绝不原谅你！"
  },
  [207777] = {
    id = 207777,
    text = "等等，她们又在嘀咕着什么……"
  },
  [207778] = {
    id = 207778,
    text = "哈？竟然，竟然把那件事说了出去，这种事情千万不能让爱迪希亚知道……"
  },
  [207779] = {
    id = 207779,
    text = "可恶……竟然还敢笑得这么开心！"
  },
  [207780] = {
    id = 207780,
    text = "什么？竟然还偷偷跟着我……卑鄙，太卑鄙了！人类……人类果然都是一群垃圾！"
  },
  [207781] = {
    id = 207781,
    text = "不行……不能让她们找到我的城堡！"
  },
  [207782] = {
    id = 207782,
    text = "这里充满了刺鼻的海腥味……你知道这意味着什么吗？"
  },
  [207783] = {id = 207783, text = "小心！"},
  [207784] = {
    id = 207784,
    text = "安格泠挥动鱼竿，鱼钩精准地勾住从旁边窜出来的海兽。"
  },
  [207785] = {
    id = 207785,
    text = "这里已经成为海兽的乐园了，那个海精灵很可能就在附近。"
  },
  [207786] = {
    id = 207786,
    text = "哈哈哈，小矮子，你的那个朋友说话太有趣了。"
  },
  [207787] = {
    id = 207787,
    text = "这样说别人不太好……"
  },
  [207788] = {
    id = 207788,
    text = "嘿，当心，那边又窜出来一批海兽！"
  },
  [207789] = {
    id = 207789,
    text = "发现没有，我越是说小矮子，这些海兽的攻击就越疯狂——"
  },
  [207790] = {
    id = 207790,
    text = "露达猜测是对的！"
  },
  [207791] = {
    id = 207791,
    text = "没错，爱迪希亚很可能就是被她抓走了，我们要加快脚步啦！"
  },
  [207792] = {
    id = 207792,
    text = "小心陷阱！"
  },
  [207793] = {
    id = 207793,
    text = "好险……没想到这家伙还会用陷阱，太好玩了。"
  },
  [207794] = {
    id = 207794,
    text = "你看起来一点都不担心受伤？"
  },
  [207795] = {
    id = 207795,
    text = "嘿，放心吧，这些海兽看似攻击凶猛，但其实海精灵是不会让它们伤害人类的。"
  },
  [207796] = {
    id = 207796,
    text = "当然，前提是人类不会伤害海精灵和海兽，这是我们与海精灵祖先定下的契约。"
  },
  [207797] = {
    id = 207797,
    text = "在我们村里还流传着一个传说，能够见到海精灵，并且听见海精灵唱歌的人，会受到海神的祝福。"
  },
  [207798] = {
    id = 207798,
    text = "这个传说我好像在哪也听过……"
  },
  [207799] = {
    id = 207799,
    text = "拯救爱迪希亚，活捉海精灵，冲呀！"
  },
  [207800] = {
    id = 207800,
    text = "我们好像已经到了——没想到这里竟然还有这么大的城堡，完全被树木遮住了，难怪平时看不见。"
  },
  [207801] = {
    id = 207801,
    text = "海精灵，你在家吗？"
  },
  [207802] = {
    id = 207802,
    text = "嘿嘿，你这样呼唤是没用的，海精灵一般情况下，要么很怕人类，要么很讨厌人类，应该像露达那样直接喊“小矮子”~"
  },
  [207803] = {
    id = 207803,
    text = "一只螃蟹从城堡里飞了出来"
  },
  [207804] = {
    id = 207804,
    text = "乱扔海洋生物可是会被大海惩罚的，小螃蟹，快离开这里吧。"
  },
  [207805] = {
    id = 207805,
    text = "哼，人类，你没资格教训我。"
  },
  [207806] = {
    id = 207806,
    text = "原来是你，落下的东西我让店主收好了。"
  },
  [207807] = {
    id = 207807,
    text = "住……住嘴！你也没资格教训我。"
  },
  [207808] = {
    id = 207808,
    text = "哼哼哼，就算你们找到我的秘密基地也没用~"
  },
  [207809] = {
    id = 207809,
    text = "我要使出我的杀手锏了！"
  },
  [207810] = {
    id = 207810,
    text = "这……这怎么可能……"
  },
  [207811] = {
    id = 207811,
    text = "哈哈哈，放弃吧，这些海兽根本不是我们的对手，乖乖投降吧~"
  },
  [207812] = {
    id = 207812,
    text = "可恶，竟然输给这种家伙，明明只是垃圾……"
  },
  [207813] = {
    id = 207813,
    text = "但是，我才不会放弃！"
  },
  [207814] = {
    id = 207814,
    text = "告诉你们吧，你们违背了我的游戏规则，我已经让爱迪希亚消失了！"
  },
  [207815] = {
    id = 207815,
    text = "什……什么？你怎么能违背约定伤害人类！"
  },
  [207816] = {
    id = 207816,
    text = "哈哈哈，怕了吧！"
  },
  [207817] = {
    id = 207817,
    text = "可恶，竟然敢伤害人类，那我也不会手下留情了！"
  },
  [207818] = {
    id = 207818,
    text = "安格泠，等一下……"
  },
  [207819] = {
    id = 207819,
    text = "区区城墙，还难不倒我安格泠！"
  },
  [207820] = {
    id = 207820,
    text = "啊……！"
  },
  [207821] = {
    id = 207821,
    text = "安格泠！"
  },
  [207822] = {
    id = 207822,
    text = "我没事，可恶，被算计了！"
  },
  [207823] = {
    id = 207823,
    text = "哈哈，达奈莉姆计划大胜利！"
  },
  [207824] = {
    id = 207824,
    text = "哼，活该！"
  },
  [207825] = {
    id = 207825,
    text = "安格泠，坚持住，我来救你了。"
  },
  [207826] = {
    id = 207826,
    text = "哦？不仅没有逃跑，反而勇敢地进入了城堡——"
  },
  [207827] = {
    id = 207827,
    text = "安格泠，你还好吗？"
  },
  [207828] = {
    id = 207828,
    text = "我没事，快去救爱迪希亚！"
  },
  [207829] = {
    id = 207829,
    text = "海精灵，交出爱迪希亚。"
  },
  [207830] = {
    id = 207830,
    text = "可恶，竟然还敢威胁我……"
  },
  [207831] = {
    id = 207831,
    text = "你这样的垃圾人类，我都懒得自己出手，精灵龙，替我教训她！"
  },
  [207832] = {
    id = 207832,
    text = "什……什么？精灵龙竟然被打倒了……"
  },
  [207833] = {
    id = 207833,
    text = "这种程度的精灵，还伤不到我。"
  },
  [207834] = {
    id = 207834,
    text = "快点交出爱迪希亚。"
  },
  [207835] = {
    id = 207835,
    text = "哼，你以为我只有这……"
  },
  [207836] = {
    id = 207836,
    text = "一根不起眼的鱼线从达奈莉姆视野死角的深坑中抛出，精准地勾到了达奈莉姆的裙子……"
  },
  [207837] = {
    id = 207837,
    text = "欸……这是什么？"
  },
  [207838] = {
    id = 207838,
    text = "嚣张的海精灵，给我——下来吧你！"
  },
  [207839] = {
    id = 207839,
    text = "啊啊啊啊啊啊啊啊！"
  },
  [207840] = {
    id = 207840,
    text = "气死我了……竟然被这样的垃圾暗算……"
  },
  [207841] = {
    id = 207841,
    text = "海精灵，你的游戏已经结束了。"
  },
  [207842] = {
    id = 207842,
    text = "乖乖交出爱迪希亚，我相信你没有伤害她。"
  },
  [207843] = {
    id = 207843,
    text = "可恶的人类。竟然敢这么跟我说话！"
  },
  [207844] = {
    id = 207844,
    text = "我还没有放弃，来和我决战吧！"
  },
  [207845] = {
    id = 207845,
    text = "奉陪到底。"
  },
  [207846] = {
    id = 207846,
    text = "魔女和达奈莉姆两人在城堡中的空地开始战斗，就在此时，城堡侧门被偷偷打开，一个娇小的身影偷偷跑了出来。"
  },
  [207847] = {
    id = 207847,
    text = "好重……的绳子……"
  },
  [207848] = {
    id = 207848,
    text = "爱迪希亚，你怎么在这？"
  },
  [207849] = {
    id = 207849,
    text = "你不是被海精灵抓起来了吗？"
  },
  [207850] = {
    id = 207850,
    text = "下面很危险，快点爬上来！"
  },
  [207851] = {
    id = 207851,
    text = "（剧烈的魔法风暴）"
  },
  [207852] = {
    id = 207852,
    text = "快——点——我快抓不住绳子了——"
  },
  [207853] = {
    id = 207853,
    text = "爱迪希亚！"
  },
  [207854] = {
    id = 207854,
    text = "爱迪希亚，我来了，快抓紧我！"
  },
  [207855] = {id = 207855, text = "嘭！"},
  [207856] = {
    id = 207856,
    text = "由于事出紧急，达奈莉姆突然收手跑去救爱迪希亚，魔女的技能没能来及调整方向，不偏不倚地正好击中了原先在达奈莉姆身后的城堡……"
  },
  [207857] = {
    id = 207857,
    text = "强大的魔法将城堡顶部削去一大块，露出了里面的房间布置……"
  },
  [207858] = {
    id = 207858,
    text = "啊，我的城堡！"
  },
  [207859] = {
    id = 207859,
    text = "人类，你真的太卑鄙了！"
  },
  [207860] = {
    id = 207860,
    text = "对……对不起。"
  },
  [207861] = {
    id = 207861,
    text = "嘭嘭嘭！"
  },
  [207862] = {
    id = 207862,
    text = "洛哈伯王国皇家骑士团团长，奉命率领伯恩顿小镇骑士团前来调查，快点把门打开！"
  },
  [207863] = {
    id = 207863,
    text = "伯恩顿骑士团全体听令，封锁此地！"
  },
  [207864] = {id = 207864, text = "是！"},
  [207865] = {
    id = 207865,
    text = "嗯？怎么是你。"
  },
  [207866] = {
    id = 207866,
    text = "又……又是一群人类！"
  },
  [207867] = {
    id = 207867,
    text = "不管了不管了，你们欺负人，你们人类全是坏人，就知道欺负我，呜呜……"
  },
  [207868] = {
    id = 207868,
    text = "唉，怎么搞得一团糟啊……"
  },
  [207869] = {
    id = 207869,
    text = "你来说下发生了什么事情。"
  },
  [207870] = {
    id = 207870,
    text = "把事情的起因经过告诉希尔达"
  },
  [207871] = {
    id = 207871,
    text = "嗯……事情的经过我已经了解，没受伤就好。"
  },
  [207872] = {
    id = 207872,
    text = "不过我们要带走这个海精灵，我们怀疑之前集市的海兽暴走事件和她有关系。"
  },
  [207873] = {
    id = 207873,
    text = "放开我，不然我就踢你了！"
  },
  [207874] = {
    id = 207874,
    text = "我们会将你移交给海精灵相关负责人，到时候由你们海精灵内部对你进行处罚。"
  },
  [207875] = {
    id = 207875,
    text = "不要，放开我！"
  },
  [207876] = {
    id = 207876,
    text = "达奈莉姆不是坏的海精灵，你们不能抓她！"
  },
  [207877] = {
    id = 207877,
    text = "这下事情又变得更令人头疼了……"
  },
  [207878] = {
    id = 207878,
    text = "希尔达，这件事情可能存在误会。"
  },
  [207879] = {
    id = 207879,
    text = "误会？只有海精灵能够操控海兽，人类根本不可能做到，集市的海兽暴走就算不是她做的，也和她有关系。"
  },
  [207880] = {
    id = 207880,
    text = "希尔达，当时我也在现场，是她和我一起击退了海兽。"
  },
  [207881] = {
    id = 207881,
    text = "如果你不信的话，可以去问集市的摊主们。"
  },
  [207882] = {
    id = 207882,
    text = "好吧，我会调查清楚这件事情。"
  },
  [207883] = {
    id = 207883,
    text = "伯恩顿骑士团全体听令，返回集市！"
  },
  [207884] = {id = 207884, text = "是！"},
  [207885] = {
    id = 207885,
    text = "我会去集市调查清楚，如果这件事和你有关系，我还会来找你。"
  },
  [207886] = {
    id = 207886,
    text = "哼！所以说，尊贵的达奈莉姆根本不屑于操控海兽袭击垃圾人类。"
  },
  [207887] = {
    id = 207887,
    text = "用污言秽语诋毁人类同样会受到惩罚。"
  },
  [207888] = {
    id = 207888,
    text = "嘁……只会说些大道理……"
  },
  [207889] = {
    id = 207889,
    text = "你说什么？"
  },
  [207890] = {
    id = 207890,
    text = "希尔达，达奈莉姆本性不坏，这件事算了吧。"
  },
  [207891] = {
    id = 207891,
    text = "好吧，既然是你做的担保，那这件事就先这样吧，告辞！"
  },
  [207892] = {
    id = 207892,
    text = "呜呜呜……我的城堡啊……"
  },
  [207893] = {
    id = 207893,
    text = "这件事我会跟妈妈说的！"
  },
  [207894] = {
    id = 207894,
    text = "爱迪希亚不要啊！"
  },
  [207895] = {
    id = 207895,
    text = "就算我不和妈妈说，妈妈迟早也会知道的。"
  },
  [207896] = {
    id = 207896,
    text = "这个城堡是用海精灵特有的材料制成，而且破了这么大一块，肯定要不少材料。"
  },
  [207897] = {
    id = 207897,
    text = "哼~不就是缺点材料，我一个人就可以轻松搞定。"
  },
  [207898] = {
    id = 207898,
    text = "但是，当时你说要修建一个最尊贵、最豪华的城堡，从妈妈那里要了不少稀有材料。"
  },
  [207899] = {
    id = 207899,
    text = "就……就算没有那些材料，我的城堡也依旧是最尊贵、最豪华的！"
  },
  [207900] = {
    id = 207900,
    text = "可是，没有星光照耀，城堡很快就会变成散沙……"
  },
  [207901] = {id = 207901, text = "我……"},
  [207902] = {
    id = 207902,
    text = "呜呜呜……这下真的要彻底完蛋了……"
  },
  [207903] = {
    id = 207903,
    text = "别慌，我知道谁可以帮我们修复城堡。"
  },
  [207904] = {
    id = 207904,
    text = "真……真的嘛！"
  },
  [207905] = {
    id = 207905,
    text = "哼哼，只要你告诉我是谁，我就承认你是个和我一样优秀的人类。"
  },
  [207906] = {
    id = 207906,
    text = "要知道，人类想得到尊贵精灵的认可是很难的~"
  },
  [207907] = {
    id = 207907,
    text = "事到如今还在嘴硬吗……"
  },
  [207908] = {
    id = 207908,
    text = "露达，她一定有办法修复。"
  },
  [207909] = {
    id = 207909,
    text = "听说有人在呼唤我——哦~原来是我的追随者。"
  },
  [207910] = {
    id = 207910,
    text = "说吧，有什么事情需要我的帮助，我对自己的追随者一直都很慷慨。"
  },
  [207911] = {
    id = 207911,
    text = "正如你所见，我们需要你的星光力量来修复城堡。"
  },
  [207912] = {
    id = 207912,
    text = "没问题，不过我有两个条件。"
  },
  [207913] = {
    id = 207913,
    text = "只要是我能做到的就行。"
  },
  [207914] = {
    id = 207914,
    text = "不，我从来不为难自己的追随者——"
  },
  [207915] = {
    id = 207915,
    text = "那边的钓鱼小姑娘，我很中意你的烤鱼，我想吃你做的烤鱼。"
  },
  [207916] = {
    id = 207916,
    text = "没问题，这种小菜一碟的任务就交给我吧！"
  },
  [207917] = {
    id = 207917,
    text = "很好，那么第二个要求就是，那边那个小矮子——"
  },
  [207918] = {
    id = 207918,
    text = "你说谁是小矮子！"
  },
  [207919] = {
    id = 207919,
    text = "态度这么差，我看我还是不帮忙好了。"
  },
  [207920] = {
    id = 207920,
    text = "美丽的姐姐，请说说你的要求吧。"
  },
  [207921] = {
    id = 207921,
    text = "还是这个小姑娘嘴甜，要不要成为我的追随者？"
  },
  [207922] = {
    id = 207922,
    text = "还……还是不要了，妈妈说过不能和陌生人走……"
  },
  [207923] = {
    id = 207923,
    text = "那可真是太遗憾了——我的第二个要求是，那边的小矮子听好，我需要借用你的城堡。"
  },
  [207924] = {
    id = 207924,
    text = "只要你的城堡给我用一用，之前的事情不仅能一笔勾销，我还能帮你修复城堡。"
  },
  [207925] = {
    id = 207925,
    text = "哈？这是我的城堡，凭什么给你！"
  },
  [207926] = {
    id = 207926,
    text = "哎哟，爱迪希亚快松手，好疼……我给，给你还不行吗！"
  },
  [207927] = {
    id = 207927,
    text = "别误会，姐姐我又不是什么坏人，只是我发现这里吸收星光的效率更高一些。"
  },
  [207928] = {
    id = 207928,
    text = "哼……哼~既然你诚心诚意地拜托我，帮你也不是不行。"
  },
  [207929] = {
    id = 207929,
    text = "既然如此，那我们就一言为定了。"
  },
  [207930] = {
    id = 207930,
    text = "喂~大家跟我一起出海捕鱼吧~"
  },
  [207931] = {
    id = 207931,
    text = "我们去帮安格泠抓鱼吧。"
  },
  [207932] = {
    id = 207932,
    text = "这种脏活累活一点都不符合我的身份，我不去！"
  },
  [207933] = {
    id = 207933,
    text = "不去的话，就没有烤鱼吃了哦~我记得你也很想吃安格泠做的烤鱼吧。"
  },
  [207934] = {
    id = 207934,
    text = "就算是这样，我也……除非有人……"
  },
  [207935] = {
    id = 207935,
    text = "达奈莉姆最棒了，有达奈莉姆在的话，我们捕鱼会顺利的。"
  },
  [207936] = {
    id = 207936,
    text = "哼哼，我就知道你们少了我不行~"
  },
  [207937] = {
    id = 207937,
    text = "好吧，既然是爱迪希亚诚心诚意地拜托我，那我就只好勉为其难地帮你们一下……"
  },
  [207938] = {
    id = 207938,
    text = "嗯嗯，我们一起去玩吧！"
  },
  [207939] = {
    id = 207939,
    text = "今天真是收获满满的一天，辛苦大家啦！"
  },
  [207940] = {
    id = 207940,
    text = "还不是因为有我这么强的队友，哼哼~"
  },
  [207941] = {
    id = 207941,
    text = "可是你刚才明明就在一直偷懒……"
  },
  [207942] = {
    id = 207942,
    text = "那是因为，这种简单的事情我根本不屑去做。"
  },
  [207943] = {
    id = 207943,
    text = "高贵的精灵怎么可能会亲自动手~"
  },
  [207944] = {
    id = 207944,
    text = "那晚上的烤鱼……没你的份了。"
  },
  [207945] = {
    id = 207945,
    text = "卑……卑鄙的人类，竟敢用这种事情要挟我……"
  },
  [207946] = {
    id = 207946,
    text = "去把这些海鱼处理干净，就当是弥补你捕鱼时偷懒了。"
  },
  [207947] = {
    id = 207947,
    text = "竟然敢命令我，可恶，我是不会善罢甘休的！"
  },
  [207948] = {
    id = 207948,
    text = "达奈莉姆，我来帮你吧，妈妈曾经教过我怎么处理海鱼。"
  },
  [207949] = {
    id = 207949,
    text = "一群人有说有笑地处理着海鲜，随着夕阳染红天边，露达也修复好了城堡。"
  },
  [207950] = {
    id = 207950,
    text = "啊哈哈哈，烤鱼来咯~"
  },
  [207951] = {
    id = 207951,
    text = "好奇怪的笑声……"
  },
  [207952] = {
    id = 207952,
    text = "没错没错，就像是往烤鱼里加了什么东西一样……"
  },
  [207953] = {
    id = 207953,
    text = "好香啊，我先尝一口。"
  },
  [207954] = {
    id = 207954,
    text = "等下，还不能吃！快点把烤鱼给我。"
  },
  [207955] = {
    id = 207955,
    text = "嗯，有什么问题吗？"
  },
  [207956] = {
    id = 207956,
    text = "这样……这样我的计划就完成了！"
  },
  [207957] = {
    id = 207957,
    text = "现在烤鱼都在我的手里，我要一个人把它们都吃完，哇哈哈哈！"
  },
  [207958] = {
    id = 207958,
    text = "只有我这种高贵的精灵才配得上这些美味的烤鱼！"
  },
  [207959] = {
    id = 207959,
    text = "达奈莉姆，不可以这样做！"
  },
  [207960] = {
    id = 207960,
    text = "呜哇，怎么又开始了……我印象中海精灵的性格都挺温和的……"
  },
  [207961] = {
    id = 207961,
    text = "看来必须要出手教训一下了。"
  },
  [207962] = {
    id = 207962,
    text = "好了，这些烤鱼大家都拿回去分了吧。"
  },
  [207963] = {
    id = 207963,
    text = "可恶……我的烤鱼……"
  },
  [207964] = {
    id = 207964,
    text = "啊，昏过去了，不要紧吧？"
  },
  [207965] = {
    id = 207965,
    text = "没关系，我出手没用力。"
  },
  [207966] = {
    id = 207966,
    text = "唉，算了，烤鱼冷了就不好吃了，大家快点吃吧。"
  },
  [207967] = {
    id = 207967,
    text = "唔！这个烤鱼的味道，果然和星光一样美妙。"
  },
  [207968] = {
    id = 207968,
    text = "如果能天天吃的话，说不定对我的皮肤也有好处。"
  },
  [207969] = {
    id = 207969,
    text = "嗯……嗯……确实很好吃。"
  },
  [207970] = {
    id = 207970,
    text = "就在大家品尝美味的烤鱼时，爱迪希亚偷偷拿走一份，悄悄来到达奈莉姆身边。"
  },
  [207971] = {
    id = 207971,
    text = "呜呜呜……为什么会这样……"
  },
  [207972] = {
    id = 207972,
    text = "我只不过是想吃烤鱼……"
  },
  [207973] = {
    id = 207973,
    text = "达奈莉姆，我来啦——嘘，看看这个是什么。"
  },
  [207974] = {
    id = 207974,
    text = "烤……烤鱼！"
  },
  [207975] = {
    id = 207975,
    text = "还是爱迪希亚你对我好，她们那些人类太卑鄙了，我讨厌人类！"
  },
  [207976] = {
    id = 207976,
    text = "不能这么说哦，我也是人类呢。"
  },
  [207977] = {
    id = 207977,
    text = "但是你和她们不一样！"
  },
  [207978] = {
    id = 207978,
    text = "大家其实都是很好的人，吃完后一定要去和大家道歉，知道了吗？"
  },
  [207979] = {
    id = 207979,
    text = "向那些人道歉？不，我绝不……"
  },
  [207980] = {
    id = 207980,
    text = "既然醒了就过来一起坐吧，给你留了一些烤鱼。"
  },
  [207981] = {
    id = 207981,
    text = "没错，冷了就不好吃了。"
  },
  [207982] = {
    id = 207982,
    text = "我……我……"
  },
  [207983] = {
    id = 207983,
    text = "哎呀，今天一不小心努力过头，烤鱼做得太多吃不完了，要怎么办呢……"
  },
  [207984] = {
    id = 207984,
    text = "哼，我就知道你们需要我的帮助。"
  },
  [207985] = {
    id = 207985,
    text = "既然这样，那我就大发慈悲地原谅你们吧~"
  },
  [207986] = {
    id = 207986,
    text = "烤鱼，烤鱼，我来了！"
  },
  [207987] = {
    id = 207987,
    text = "爱迪希亚"
  },
  [207988] = {
    id = 207988,
    text = "达奈莉姆"
  },
  [207989] = {id = 207989, text = "安格泠"},
  [207990] = {id = 207990, text = "露达"},
  [207991] = {id = 207991, text = "希尔达"},
  [207992] = {
    id = 207992,
    text = "伯恩顿骑士团"
  },
  [207993] = {
    id = 207993,
    text = "小吃摊大叔"
  },
  [207994] = {id = 207994, text = "？？？"},
  [207995] = {
    id = 207995,
    text = "充满活力的少女"
  },
  [207996] = {
    id = 207996,
    text = "冷饮摊摊主"
  },
  [207997] = {id = 207997, text = "路人"},
  [207998] = {id = 207998, text = "南奈尔"},
  [207999] = {
    id = 207999,
    text = "“南奈尔”"
  },
  [208000] = {
    id = 208000,
    text = "熟悉的声音"
  },
  [208001] = {
    id = 208001,
    text = "主人，时候不早了，早些休息吧。"
  },
  [208002] = {
    id = 208002,
    text = "嗯，你也一样。"
  },
  [208003] = {
    id = 208003,
    text = "那祝您能做个好梦。"
  },
  [208004] = {
    id = 208004,
    text = "房间里的灯光渐渐暗去，魔女躺在床上，望向窗外繁星点点。"
  },
  [208005] = {
    id = 208005,
    text = "今天的星星好漂亮……"
  },
  [208006] = {
    id = 208006,
    text = "早些休息吧……"
  },
  [208007] = {
    id = 208007,
    text = "合上双眼的刹那间，魔女感觉自己的思绪渐渐沉入虚无，声音和感官渐渐消失，一切都归于沉寂，飘散于星辰之中……"
  },
  [208008] = {
    id = 208008,
    text = "虚空躁动不安， 星辰也正在重新排列，这个关键时期可千万别乱来啊……"
  },
  [208009] = {
    id = 208009,
    text = "咯咯咯……"
  },
  [208010] = {
    id = 208010,
    text = "欸……镜子里……怎么会有怪物出现？"
  },
  [208011] = {
    id = 208011,
    text = "是……是入侵者！"
  },
  [208012] = {
    id = 208012,
    text = "怎么会这样……不，不行，我一个人没法打败这么多的怪物 "
  },
  [208013] = {
    id = 208013,
    text = "强大的陌生人啊……请快来帮我……"
  },
  [208014] = {
    id = 208014,
    text = "咯咯咯……不会让你得逞的……"
  },
  [208015] = {
    id = 208015,
    text = "魔女听到了陌生的呼声，缓缓睁开双眼，眼前的场景不是她熟悉的房间，而是一片静谧的星辰，面前有一个祭坛，祭坛上的水晶球暗淡无光。"
  },
  [208016] = {
    id = 208016,
    text = "七面漆黑的镜子环绕在祭坛四周，面色焦急的陌生少女站在祭坛前……"
  },
  [208017] = {
    id = 208017,
    text = "不认识的人吗……对不起……我……我……"
  },
  [208018] = {
    id = 208018,
    text = "你是谁，我怎么会出现在这里？"
  },
  [208019] = {
    id = 208019,
    text = "我是南奈尔，虚空一族的后裔……"
  },
  [208020] = {
    id = 208020,
    text = "虚空，这里发生了什么事情？"
  },
  [208021] = {
    id = 208021,
    text = "怪物要跑出来了，必须沉睡，释放力量封锁通道……"
  },
  [208022] = {
    id = 208022,
    text = "但是，还不够……"
  },
  [208023] = {
    id = 208023,
    text = "最左边的镜面突然冒出蓝色光芒，镜中出现两根巨大的石柱，其中一根已经坍塌一半，另一半石柱上布满扭曲的怪物，白衣少女单薄的身影站在石柱顶端，艰难地躲避怪物的攻击。"
  },
  [208024] = {
    id = 208024,
    text = "牺牲者还是要出现了……"
  },
  [208025] = {
    id = 208025,
    text = "怎么会这样……"
  },
  [208026] = {
    id = 208026,
    text = "怎样才能进入镜中？"
  },
  [208027] = {
    id = 208027,
    text = "欸，你要去吗？没用的，只有想想其他办法了……"
  },
  [208028] = {
    id = 208028,
    text = "不，我有办法救她，告诉我进去的方法。"
  },
  [208029] = {
    id = 208029,
    text = "好吧，你拿上这个水晶球，它可以打开空间通道，稳定虚空封印……"
  },
  [208030] = {
    id = 208030,
    text = "南奈尔将祭坛上的水晶球递给魔女"
  },
  [208031] = {
    id = 208031,
    text = "一定要平安回来啊……"
  },
  [208032] = {
    id = 208032,
    text = "请放心，一切都交给我吧。"
  },
  [208033] = {
    id = 208033,
    text = "你没有受伤吧？"
  },
  [208034] = {
    id = 208034,
    text = "呜……我没事……"
  },
  [208035] = {
    id = 208035,
    text = "你们回来了……没想到你真的有办法救她。"
  },
  [208036] = {
    id = 208036,
    text = "这些怪物真是过分……"
  },
  [208037] = {
    id = 208037,
    text = "镜子和水晶球变成蓝色了。"
  },
  [208038] = {
    id = 208038,
    text = "没错，只要击败镜中的怪物，水晶球就会吸收其中的力量……"
  },
  [208039] = {
    id = 208039,
    text = "蓝色，代表的是欲望……"
  },
  [208040] = {
    id = 208040,
    text = "七面镜子代表着人类内心的七种负面力量，只有用水晶球吸收所有力量，才能稳固封印……"
  },
  [208041] = {
    id = 208041,
    text = "为了阻止灾难发生，我迫不得已才召唤你们……"
  },
  [208042] = {
    id = 208042,
    text = "但不知道为什么会变成这样……对不起……"
  },
  [208043] = {
    id = 208043,
    text = "打败虚空怪物，封锁虚空通道，这是你们回去的唯一办法……"
  },
  [208044] = {
    id = 208044,
    text = "没关系，交给我吧。"
  },
  [208045] = {
    id = 208045,
    text = "太好了，如果是你的话，一定能做到的！"
  },
  [208046] = {
    id = 208046,
    text = "下一面镜子，代表着【吞噬】力量，青色。"
  },
  [208047] = {
    id = 208047,
    text = "这里真热，竟然到处都是岩浆……"
  },
  [208048] = {
    id = 208048,
    text = "这里竟然没有怪物？不对，明明有很剧烈的魔法力量存在。"
  },
  [208049] = {
    id = 208049,
    text = "你来了……"
  },
  [208050] = {
    id = 208050,
    text = "你救了我，但我还是想吃掉你的灵魂……"
  },
  [208051] = {
    id = 208051,
    text = "啊……美味的灵魂——一定有很多情感吧……"
  },
  [208052] = {
    id = 208052,
    text = "梅莫菲斯？不对，你不是梅莫菲斯。"
  },
  [208053] = {
    id = 208053,
    text = "你只是变成梅莫菲斯的虚空怪物。"
  },
  [208054] = {
    id = 208054,
    text = "虚空的力量，来自每个人灵魂深处的黑暗。"
  },
  [208055] = {
    id = 208055,
    text = "越是高大的建筑，身后的阴影也越广袤……我们的养分皆来于此，无限吞噬下去，直到我们能够冲破封印。"
  },
  [208056] = {
    id = 208056,
    text = "虚空，才是大势所趋——臣服于我吧……"
  },
  [208057] = {
    id = 208057,
    text = "眼前的“梅莫菲斯”化作阴影融入地面，岩浆和影子中开始渐渐浮现出可怖怪物的样貌，密密麻麻的怪物虎视眈眈地盯着魔女，口水顺着嘴角滴落……"
  },
  [208058] = {
    id = 208058,
    text = "见识，吞噬的力量吧！"
  },
  [208059] = {
    id = 208059,
    text = "不！这不可能……"
  },
  [208060] = {
    id = 208060,
    text = "虚空，绝不会失败……呃啊！"
  },
  [208061] = {
    id = 208061,
    text = "剧烈的爆炸掀起滔天岩浆，千钧一发之际，一只小手抓住魔女的肩膀，一把将她拉入身后的镜子之中。"
  },
  [208062] = {
    id = 208062,
    text = "好险……幸好赶上了……"
  },
  [208063] = {id = 208063, text = "谢谢。"},
  [208064] = {
    id = 208064,
    text = "不……不客气，如果没有你，灾难或许已经发生了……"
  },
  [208065] = {
    id = 208065,
    text = "啊，快看，镜子变成红色了，水晶球里也有青色光芒。"
  },
  [208066] = {
    id = 208066,
    text = "这就说明我成功了？"
  },
  [208067] = {
    id = 208067,
    text = "嗯，没错，我感觉到封印的力量被再次加固……"
  },
  [208068] = {
    id = 208068,
    text = "还有5面镜子，请加油。"
  },
  [208069] = {
    id = 208069,
    text = "我的力量恢复了一些，可以帮忙。"
  },
  [208070] = {
    id = 208070,
    text = "不，不行！如果以人类身躯继续进入这些镜子中，灵魂会被撕扯崩溃的……"
  },
  [208071] = {
    id = 208071,
    text = "嗯……（戴上疑惑的面具）"
  },
  [208072] = {
    id = 208072,
    text = "可能是我的体质比较特殊吧。"
  },
  [208073] = {
    id = 208073,
    text = "没时间闲聊了，接下来是代表着【诱导】力量的镜子，粉色。"
  },
  [208074] = {
    id = 208074,
    text = "主人，您醒了，昨晚做了好梦吗？"
  },
  [208075] = {
    id = 208075,
    text = "头好疼……这是，我的房间？"
  },
  [208076] = {
    id = 208076,
    text = "这里自然是您的房间，您的脸色很差，难道是昨晚做噩梦了吗？"
  },
  [208077] = {
    id = 208077,
    text = "我应该是在……似乎有重要的事情被我忘记了。"
  },
  [208078] = {
    id = 208078,
    text = "总感觉哪里不对……"
  },
  [208079] = {
    id = 208079,
    text = "虚空？对，虚空……"
  },
  [208080] = {
    id = 208080,
    text = "虚空什么呢……头好疼……"
  },
  [208081] = {
    id = 208081,
    text = "主人，如果不舒服的话，就请再休息一会吧，我去给您做早餐。"
  },
  [208082] = {
    id = 208082,
    text = "这里明明是我的房间，却总有一种很强的陌生感。"
  },
  [208083] = {
    id = 208083,
    text = "快醒醒……快醒醒……"
  },
  [208084] = {
    id = 208084,
    text = "是谁在说话……"
  },
  [208085] = {
    id = 208085,
    text = "红色……蓝色……"
  },
  [208086] = {
    id = 208086,
    text = "红色，蓝色……青色……胶囊？"
  },
  [208087] = {
    id = 208087,
    text = "是水晶球，水晶球！"
  },
  [208088] = {
    id = 208088,
    text = "水晶球……"
  },
  [208089] = {
    id = 208089,
    text = "我想起来了！"
  },
  [208090] = {
    id = 208090,
    text = "是诱导，这里的一切都是假的。"
  },
  [208091] = {
    id = 208091,
    text = "周围的环境轰然破碎，剧烈的疼痛从灵魂深处袭来……"
  },
  [208092] = {
    id = 208092,
    text = "唔，汝终于醒了，吾辈可是一直守在这里。"
  },
  [208093] = {
    id = 208093,
    text = "呃，谢谢……"
  },
  [208094] = {
    id = 208094,
    text = "看来你还没有完全清醒，喝点水吧。"
  },
  [208095] = {
    id = 208095,
    text = "艾拉话音刚落，右手赫然出现一个水壶，源源不断地向外冒出清水。"
  },
  [208096] = {
    id = 208096,
    text = "汝昏迷了好几百年，这段时间一直有怪物过来，它们好像对汝怀里的水晶球很感兴趣。"
  },
  [208097] = {
    id = 208097,
    text = "几百年……？"
  },
  [208098] = {
    id = 208098,
    text = "这些都是诱导后的假象，我必须打破它。"
  },
  [208099] = {
    id = 208099,
    text = "别想啦，吾辈已经被困在这里几千年了。"
  },
  [208100] = {
    id = 208100,
    text = "当然，吾辈也不会让汝打破这里~"
  },
  [208101] = {
    id = 208101,
    text = "为什么？"
  },
  [208102] = {
    id = 208102,
    text = "因为吾辈在这里可以无忧无虑地生活，想要什么就有什么，想玩什么就玩什么。"
  },
  [208103] = {
    id = 208103,
    text = "可是，这里的一切都是假象。"
  },
  [208104] = {
    id = 208104,
    text = "人类真是奇怪，假象又如何？吾辈并不关心，吾辈只想无忧无虑地一直玩耍。"
  },
  [208105] = {
    id = 208105,
    text = "但是，一个人玩会很孤独吧？"
  },
  [208106] = {
    id = 208106,
    text = "所以吾辈才在思考，怎么才能把诺忒娜和梅莫菲斯给带进来。"
  },
  [208107] = {
    id = 208107,
    text = "汝可能不知道诺忒娜和梅莫菲斯是谁，她们都是吾辈的好朋友。"
  },
  [208108] = {
    id = 208108,
    text = "如果她们都在的话……"
  },
  [208109] = {
    id = 208109,
    text = "走吧，我带你去找他们。"
  },
  [208110] = {
    id = 208110,
    text = "吾辈已经将这里翻了个底朝天，也没有找到她们。"
  },
  [208111] = {
    id = 208111,
    text = "她们在现实世界，我们回去就能见到她们。"
  },
  [208112] = {
    id = 208112,
    text = "哈？！放弃吧，吾辈尝试过很多次，根本不可能回去。"
  },
  [208113] = {
    id = 208113,
    text = "放心吧，这个水晶球会带我们回去。"
  },
  [208114] = {
    id = 208114,
    text = "什么？等等，别拽吾辈的尾巴！"
  },
  [208115] = {
    id = 208115,
    text = "（空位）"
  },
  [208116] = {
    id = 208116,
    text = "我们回来了。"
  },
  [208117] = {
    id = 208117,
    text = "没想到，竟然连诱导的力量也没能困住你……"
  },
  [208118] = {
    id = 208118,
    text = "你的力量超乎常理，你到底是什么人？"
  },
  [208119] = {
    id = 208119,
    text = "呜呜呜，吾辈吃不完的零食，无限畅玩的游乐园，全都没有了……"
  },
  [208120] = {
    id = 208120,
    text = "（戴上喜悦的面具）艾拉，能再见到你真是太好了！"
  },
  [208121] = {
    id = 208121,
    text = "梅莫菲斯，汝为何会在这里——诺忒娜呢？"
  },
  [208122] = {
    id = 208122,
    text = "（戴上哀伤的面具）到这之后就再也没见过她了……"
  },
  [208123] = {
    id = 208123,
    text = "难道她……"
  },
  [208124] = {
    id = 208124,
    text = "她一定是在后面的几面镜子里……"
  },
  [208125] = {
    id = 208125,
    text = "虚空的力量被再度削弱了，她一定会没事的。"
  },
  [208126] = {
    id = 208126,
    text = "不能再等下去了，吾辈现在就要去救她！"
  },
  [208127] = {id = 208127, text = "……！"},
  [208128] = {
    id = 208128,
    text = "水晶球被抢走了……"
  },
  [208129] = {
    id = 208129,
    text = "她已经进入到镜子中，你还有其他办法送我过去吗？"
  },
  [208130] = {
    id = 208130,
    text = "有办法，但会非常危险。"
  },
  [208131] = {
    id = 208131,
    text = "没关系，交给我吧。"
  },
  [208132] = {
    id = 208132,
    text = "好吧，但是你要记住了，回来的路必须通过水晶球才能打开。"
  },
  [208133] = {
    id = 208133,
    text = "下一面镜子是【事象】的力量，绿色。"
  },
  [208134] = {
    id = 208134,
    text = "一定要把水晶球带回来……"
  },
  [208135] = {
    id = 208135,
    text = "周围一片漆黑……"
  },
  [208136] = {
    id = 208136,
    text = "怪物不停地涌来，去哪才能找到艾拉呢？"
  },
  [208137] = {
    id = 208137,
    text = "陌生人，你的实力我非常认可，我们来谈笔交易吧。"
  },
  [208138] = {
    id = 208138,
    text = "这声音有些熟悉，你是谁？"
  },
  [208139] = {
    id = 208139,
    text = "我即虚空，虚空即我。"
  },
  [208140] = {
    id = 208140,
    text = "如此强盛的敌意并不利于你我交易，我知道你想要什么，也知道你在害怕什么。"
  },
  [208141] = {
    id = 208141,
    text = "可你的担忧，虚空不在乎。你的力量与虚空法则相悖，在虚空面前，你宛如婴儿。"
  },
  [208142] = {
    id = 208142,
    text = "既然如此，那为什么还要和我交易？"
  },
  [208143] = {
    id = 208143,
    text = "如你所见，虚空无法干涉现世，这是谁都无法忤逆的法则。"
  },
  [208144] = {
    id = 208144,
    text = "不过，现世中有我在乎的东西，所以，我需要你帮我去完成一些事情，"
  },
  [208145] = {
    id = 208145,
    text = "作为交换，我会帮你在虚空之中找到你的朋友们。"
  },
  [208146] = {
    id = 208146,
    text = "你要我做什么？"
  },
  [208147] = {
    id = 208147,
    text = "你需要完成的事情很简单，帮助南奈尔稳固虚空封印。 "
  },
  [208148] = {
    id = 208148,
    text = "来吧，跟我到另一处空间，你的朋友们并不在这。"
  },
  [208149] = {
    id = 208149,
    text = "你能打开空间通道？"
  },
  [208150] = {
    id = 208150,
    text = "除了无法干涉现世，虚空可以做到任何事情——"
  },
  [208151] = {
    id = 208151,
    text = "不论是创造星辰，或是吞噬时空。"
  },
  [208152] = {
    id = 208152,
    text = "虚空的力量真是可怕。"
  },
  [208153] = {
    id = 208153,
    text = "这话你也不是第一次说了，我的回答一如既往，你对虚空的理解依旧片面。"
  },
  [208154] = {
    id = 208154,
    text = "……这不是我第一次说？"
  },
  [208155] = {
    id = 208155,
    text = "你的身上有故人的气息，很多事情你今后会明白的。"
  },
  [208156] = {
    id = 208156,
    text = "但现在，拿好你的武器准备战斗，这片空间蛰伏着许多扭曲的怪物。"
  },
  [208157] = {
    id = 208157,
    text = "这片区域的扭曲时空真让人不舒服。"
  },
  [208158] = {
    id = 208158,
    text = "啊……托你的福，我终于可以出现了。"
  },
  [208159] = {
    id = 208159,
    text = "南奈尔？这怎么可能……"
  },
  [208160] = {
    id = 208160,
    text = "请别误会，我只不过是以一种你能理解的方式出现罢了。"
  },
  [208161] = {id = 208161, text = "……？"},
  [208162] = {
    id = 208162,
    text = "不理解吗？"
  },
  [208163] = {
    id = 208163,
    text = "嗯，你对过去的事情了解多少？"
  },
  [208164] = {
    id = 208164,
    text = "过去的事情？"
  },
  [208165] = {
    id = 208165,
    text = "这个也不知道吗……"
  },
  [208166] = {
    id = 208166,
    text = "啊，真是的，当初那个家伙信誓旦旦地说了一堆废话，我就知道她肯定什么都没准备！"
  },
  [208167] = {
    id = 208167,
    text = "不过，哈哈哈！一想到那个家伙变成现在这样，我就忍不住想开场宴会庆祝一下~"
  },
  [208168] = {
    id = 208168,
    text = "抱歉，我不明白你在说些什么……"
  },
  [208169] = {
    id = 208169,
    text = "无妨，正如你所说的那样，“时空会见证一切”。"
  },
  [208170] = {
    id = 208170,
    text = "走吧，你的朋友们就在前面。"
  },
  [208171] = {
    id = 208171,
    text = "肚子好饿……艾拉你还没弄好吗？"
  },
  [208172] = {
    id = 208172,
    text = "这点小问题，吾辈很快就能修好！"
  },
  [208173] = {
    id = 208173,
    text = "哎，很久前就这样说。这里的生物也没办法收为仆从，好无聊啊~~"
  },
  [208174] = {
    id = 208174,
    text = "可恶，明明来的时候还可以用，怎么现在完全不起作用了！"
  },
  [208175] = {
    id = 208175,
    text = "你们在做什么？"
  },
  [208176] = {
    id = 208176,
    text = "（嘎吱嘎吱）当然是想办法启动水晶球……"
  },
  [208177] = {
    id = 208177,
    text = "可是这样咬水晶球是没有用的。"
  },
  [208178] = {
    id = 208178,
    text = "居然不是扭曲的怪物，真是太好了！"
  },
  [208179] = {
    id = 208179,
    text = "呜哇，汝怎么来了！"
  },
  [208180] = {
    id = 208180,
    text = "多亏她的帮助，我才能找到你们。"
  },
  [208181] = {
    id = 208181,
    text = "人怎么不见了……"
  },
  [208182] = {
    id = 208182,
    text = "哈哈哈，你被骗了吧？这里的时空非常扭曲，经常会出现一些幻象。"
  },
  [208183] = {
    id = 208183,
    text = "我刚到这里来的时候还看到艾拉成为了我的仆从，不停地向我献殷勤~"
  },
  [208184] = {
    id = 208184,
    text = "汝在说什么，那种事情吾辈才不会做！"
  },
  [208185] = {
    id = 208185,
    text = "嘛，所以说是幻象啦，别在意~"
  },
  [208186] = {
    id = 208186,
    text = "幻象吗……没关系，把水晶球给我，我带你们回去。"
  },
  [208187] = {
    id = 208187,
    text = "唉，这些怪物怎么又围上来了，真是烦人。"
  },
  [208188] = {
    id = 208188,
    text = "都让开，吾辈要用龙族的力量好好教训它们！"
  },
  [208189] = {
    id = 208189,
    text = "哈哈，见识到龙族的力量了吧！"
  },
  [208190] = {
    id = 208190,
    text = "可惜不能收为仆从，这种战斗真是浪费时间。"
  },
  [208191] = {
    id = 208191,
    text = "空间通道打开了，我们回去吧。"
  },
  [208192] = {
    id = 208192,
    text = "（空位）"
  },
  [208193] = {
    id = 208193,
    text = "啊，你们回来了。"
  },
  [208194] = {
    id = 208194,
    text = "你们能回来真是太好了……"
  },
  [208195] = {
    id = 208195,
    text = "但是，你们怎会从另一面镜子里回来？"
  },
  [208196] = {
    id = 208196,
    text = "讲述你这段时间的遭遇"
  },
  [208197] = {
    id = 208197,
    text = "另一个我？好吧……"
  },
  [208198] = {
    id = 208198,
    text = "放心吧，有吾辈在这里，汝不必感到害怕。"
  },
  [208199] = {
    id = 208199,
    text = "那我们现在是不是可以回去了？"
  },
  [208200] = {
    id = 208200,
    text = "这里空荡荡的什么都没有，我现在非常想念蒙特尼亚的甜点。"
  },
  [208201] = {
    id = 208201,
    text = "不，你们还不能走……"
  },
  [208202] = {
    id = 208202,
    text = "哈？！汝肆意妄为地把吾辈召唤过来，现在竟敢不让吾辈回家？"
  },
  [208203] = {
    id = 208203,
    text = "不，我不是这个意思……"
  },
  [208204] = {
    id = 208204,
    text = "艾拉，冷静一些，让南奈尔把话说完。"
  },
  [208205] = {
    id = 208205,
    text = "谢谢，现在还剩下最后一面镜子……"
  },
  [208206] = {
    id = 208206,
    text = "如果不解决掉所有的虚空入侵者，我将无法苏醒……"
  },
  [208207] = {
    id = 208207,
    text = "自然无法动用力量送你们离开……"
  },
  [208208] = {
    id = 208208,
    text = "啊——好麻烦！"
  },
  [208209] = {
    id = 208209,
    text = "可是，如果不去的话，我们也回不了家。"
  },
  [208210] = {
    id = 208210,
    text = "走吧走吧，说不定能找到新的仆从呢~"
  },
  [208211] = {
    id = 208211,
    text = "没办法，我们一起去吧。"
  },
  [208212] = {
    id = 208212,
    text = "哼，在吾辈的强大力量面前，这些怪物根本不值一提嘛！"
  },
  [208213] = {
    id = 208213,
    text = "一个能做仆从的都没有，真是浪费时间……"
  },
  [208214] = {
    id = 208214,
    text = "诺忒娜，快看那里是不是有人。"
  },
  [208215] = {
    id = 208215,
    text = "太好了，我们快点过去吧，说不定是新的仆从在等着我。"
  },
  [208216] = {
    id = 208216,
    text = "那个人的气息不太正常，大家小心点。"
  },
  [208217] = {
    id = 208217,
    text = "汝等何人，竟敢见我不拜！"
  },
  [208218] = {
    id = 208218,
    text = "哈？！汝又是何人，竟敢口出狂言！"
  },
  [208219] = {
    id = 208219,
    text = "竟连妾身都未知晓，下仆尔尔，应入炼狱！"
  },
  [208220] = {
    id = 208220,
    text = "……她们的话，好难懂。"
  },
  [208221] = {
    id = 208221,
    text = "噗，没想到居然还能见到和艾拉有相同癖好的人~"
  },
  [208222] = {
    id = 208222,
    text = "这个人不适合做我的仆从，还是让给艾拉吧~"
  },
  [208223] = {
    id = 208223,
    text = "胆敢不把妾身放在眼里……"
  },
  [208224] = {
    id = 208224,
    text = "汝等下仆，终将坠入业狱！"
  },
  [208225] = {
    id = 208225,
    text = "小心，那些怪物围过来了。"
  },
  [208226] = {
    id = 208226,
    text = "竟然能操控虚空怪物——难道她就是罪魁祸首嘛！"
  },
  [208227] = {
    id = 208227,
    text = "来得正好，吾辈要把你们全部烧成灰烬！"
  },
  [208228] = {
    id = 208228,
    text = "妾身才不是什么罪魁祸首！"
  },
  [208229] = {
    id = 208229,
    text = "我的头，好痛……"
  },
  [208230] = {
    id = 208230,
    text = "不好，她的情绪突然变得非常混乱。"
  },
  [208231] = {
    id = 208231,
    text = "艾拉，快抢走那个水晶球，她要变成怪物了！"
  },
  [208232] = {
    id = 208232,
    text = "别命令吾辈，吾辈知道怎么做！"
  },
  [208233] = {
    id = 208233,
    text = "恐怕来不及了……"
  },
  [208234] = {
    id = 208234,
    text = "怪物们全都消失了……"
  },
  [208235] = {
    id = 208235,
    text = "喂，你没事吧？"
  },
  [208236] = {
    id = 208236,
    text = "好不容易遇到一个有趣的人类，如果就这样逝去的话，艾拉可是会难过的。"
  },
  [208237] = {
    id = 208237,
    text = "汝在说什么，吾辈才不会难过……"
  },
  [208238] = {
    id = 208238,
    text = "生前之罪暂未还付，妾身决不许其踏过冥川。"
  },
  [208239] = {
    id = 208239,
    text = "她在说什么？"
  },
  [208240] = {
    id = 208240,
    text = "哎呀，就是说，这家伙还有一堆事情没做完，现在绝对不会有事的。"
  },
  [208241] = {
    id = 208241,
    text = "头好痛，刚刚发生了什么……"
  },
  [208242] = {
    id = 208242,
    text = "汝刚刚变成了虚空怪物，是吾辈将你救下。"
  },
  [208243] = {
    id = 208243,
    text = "此行危机解除，汝甚合吾辈之心意，不妨来做吾辈之仆从，如何？"
  },
  [208244] = {
    id = 208244,
    text = "糟糕，艾拉的口气越来越像这个长着翅膀的家伙了……"
  },
  [208245] = {
    id = 208245,
    text = "汝等理应坠入炼狱！"
  },
  [208246] = {
    id = 208246,
    text = "明明是这家伙一直在学吾辈的口气！"
  },
  [208247] = {
    id = 208247,
    text = "现在我们回来了吗？"
  },
  [208248] = {
    id = 208248,
    text = "你晕过去之后我们就被传送回来了。"
  },
  [208249] = {
    id = 208249,
    text = "啊，你醒了！感觉怎么样？"
  },
  [208250] = {
    id = 208250,
    text = "稍微好些了，但还是有些难受……"
  },
  [208251] = {
    id = 208251,
    text = "你比我想象中还要强大很多……"
  },
  [208252] = {
    id = 208252,
    text = "你是第一个连续穿越虚空后，还能保持精神稳定的人。"
  },
  [208253] = {
    id = 208253,
    text = "那么现在危机解除了吗？"
  },
  [208254] = {
    id = 208254,
    text = "封印恢复正常，我们已经从镜子里出来了。"
  },
  [208255] = {
    id = 208255,
    text = "没错没错，吾辈已经将汝带出来啦~"
  },
  [208256] = {
    id = 208256,
    text = "折腾了这么长时间，我们总算可以回家了。"
  },
  [208257] = {
    id = 208257,
    text = "哼，汝等忿恨，妾身定将置于冥川之下。"
  },
  [208258] = {
    id = 208258,
    text = "好美的星辰啊，可惜这里并不是我们的世界。"
  },
  [208259] = {
    id = 208259,
    text = "虚空吞吐星辰，创造时空——只是格外孤独……"
  },
  [208260] = {
    id = 208260,
    text = "你刚刚说的这句话……"
  },
  [208261] = {
    id = 208261,
    text = "请，请忘了那句话！感谢各位的帮助，我这就送各位回去……"
  },
  [208262] = {
    id = 208262,
    text = "几人的身影化做一道道流星消失于夜空之中，南奈尔站在镜子旁若有所思。"
  },
  [208263] = {
    id = 208263,
    text = "虚空越来越躁动，仅凭你我终有一日将无法与之抗衡。"
  },
  [208264] = {
    id = 208264,
    text = "她真的是那个人吗……"
  },
  [208265] = {
    id = 208265,
    text = "现在的她还不完全是，不过，我已按照约定将旧物归还原主。"
  },
  [208266] = {
    id = 208266,
    text = "现在，我们只需要静静地等待她的归来即可。"
  },
  [208267] = {
    id = 208267,
    text = "时空守护者，埃列什嘉尔……"
  },
  [208268] = {
    id = 208268,
    text = "（空位）"
  },
  [208269] = {
    id = 208269,
    text = "主人，时候不早了，您该起床了。"
  },
  [208270] = {
    id = 208270,
    text = "我好像做了一个很长的梦……"
  },
  [208271] = {
    id = 208271,
    text = "看您气色不错，那一定是个好梦吧？"
  },
  [208272] = {
    id = 208272,
    text = "早餐已经准备好，请主人洗漱完毕后用餐吧。"
  },
  [208273] = {
    id = 208273,
    text = "艾琳娜——"
  },
  [208274] = {
    id = 208274,
    text = "怎么了，主人？"
  },
  [208275] = {
    id = 208275,
    text = "谢谢你这么长时间一直陪着我。"
  },
  [208276] = {
    id = 208276,
    text = "这话真有些不像您的语气——"
  },
  [208277] = {
    id = 208277,
    text = "不过，我还是要回答您，不必客气，这是我应该做的。"
  },
  [208278] = {
    id = 208278,
    text = "虚空怪物"
  },
  [208279] = {id = 208279, text = "虚空"},
  [208280] = {
    id = 208280,
    text = "“梅莫菲斯”"
  },
  [208281] = {
    id = 208281,
    text = "（抽泣）都怪可恶的人类，害我今天被骂……"
  },
  [208282] = {
    id = 208282,
    text = "谁……是谁在那里！"
  },
  [208283] = {
    id = 208283,
    text = "（咕噜咕噜）呀……被发现了，快跑。"
  },
  [208284] = {
    id = 208284,
    text = "别跑，你手里拿着的是什么！"
  },
  [208285] = {
    id = 208285,
    text = "达奈莉姆飞踢"
  },
  [208286] = {
    id = 208286,
    text = "痛痛痛……"
  },
  [208287] = {
    id = 208287,
    text = "竟然是集市限量版烤鱼！正好我饿了，哈唔，嗯~真好吃。"
  },
  [208288] = {
    id = 208288,
    text = "啊，我的烤鱼！"
  },
  [208289] = {
    id = 208289,
    text = "——哎，人鱼？"
  },
  [208290] = {
    id = 208290,
    text = "怎么会这样，那可是我好不容易才弄到手的烤鱼……"
  },
  [208291] = {
    id = 208291,
    text = "人鱼不是已经隐居很久了吗，你是从哪来的？"
  },
  [208292] = {
    id = 208292,
    text = "呜呜呜……"
  },
  [208293] = {
    id = 208293,
    text = "欸，不就是一条烤鱼嘛！"
  },
  [208294] = {
    id = 208294,
    text = "人鱼出现在这里也太不正常了，先带回去问问爱迪希亚吧。"
  },
  [208295] = {
    id = 208295,
    text = "爱迪希亚……"
  },
  [208296] = {
    id = 208296,
    text = "等一下，别拽我的衣服，你要带我去哪里啊——"
  },
  [208297] = {
    id = 208297,
    text = "你在看什么呢？"
  },
  [208298] = {
    id = 208298,
    text = "呜哇，你是从哪冒出来的，吓我一跳！"
  },
  [208299] = {
    id = 208299,
    text = "哼，实话告诉你吧，那几个傻乎乎的人类还不知道被我利用了，现在她们正在把我想要的贝壳拿来~  "
  },
  [208300] = {
    id = 208300,
    text = "啊，是那个贝壳……"
  },
  [208301] = {
    id = 208301,
    text = "嗯？你竟然也看中了这个贝壳，看来我们是同道中人嘛~"
  },
  [208302] = {
    id = 208302,
    text = "不……不是，那是我的家……"
  },
  [208303] = {
    id = 208303,
    text = "爱迪希亚已经睡着了，要不我还是先回家吧……"
  },
  [208304] = {
    id = 208304,
    text = "哈？那里怎么可能会是你的家。"
  },
  [208305] = {
    id = 208305,
    text = "我不信，跟我走，我们过去！"
  },
  [208306] = {
    id = 208306,
    text = "（废弃）"
  },
  [208307] = {
    id = 208307,
    text = "那个……现在能放我回家了吗？"
  },
  [208308] = {
    id = 208308,
    text = "不可以，我的计划还没有完成，你现在必须跟着我！"
  },
  [208309] = {
    id = 208309,
    text = "可是……"
  },
  [208310] = {
    id = 208310,
    text = "看到没有，不只我一个人想要这个贝壳，那群坏人也在盯着你的家呢。"
  },
  [208311] = {
    id = 208311,
    text = "哼，你也不想无家可归吧？"
  },
  [208312] = {
    id = 208312,
    text = "露达她应该不会……"
  },
  [208313] = {
    id = 208313,
    text = "好了好了，你放心吧，我会帮你把家夺回来的。"
  },
  [208314] = {
    id = 208314,
    text = "但在此之前，你要跟我在一起，不许乱跑！"
  },
  [208315] = {
    id = 208315,
    text = "爱迪希亚，那边危险，不能过去！"
  },
  [208316] = {id = 208316, text = "嘭！"},
  [208317] = {
    id = 208317,
    text = "呀！城堡的门怎么突然关上了……"
  },
  [208318] = {
    id = 208318,
    text = "呼……呼……不行，在里面根本打不开……"
  },
  [208319] = {
    id = 208319,
    text = "救……救命……谁能来救救我……"
  },
  [208320] = {
    id = 208320,
    text = "呜呜呜……我从一开始就不应该对外界好奇，如果不好奇外界，也不至于发生意外，如果不发生意外，我也不会和族人走散，如果没有和族人走散，我也不会来到这里，如果没有来到这里，我也不会被坍塌的城堡困在这里——"
  },
  [208321] = {
    id = 208321,
    text = "我想回家……我想回到水里……谁能来救救我……"
  },
  [208322] = {
    id = 208322,
    text = "哎，我的烤鱼呢？"
  },
  [208323] = {
    id = 208323,
    text = "刚刚明明是放在这里的……"
  },
  [208324] = {
    id = 208324,
    text = "是谁，竟然敢抢我的烤鱼！"
  },
  [208325] = {
    id = 208325,
    text = "我的烤鱼也不见了。"
  },
  [208326] = {
    id = 208326,
    text = "啊呜啊呜——好好吃的烤鱼，呜呜呜，我已经一天没吃饭…… "
  },
  [208327] = {id = 208327, text = "皎？"},
  [208328] = {
    id = 208328,
    text = "你怎么会在这！"
  },
  [208329] = {
    id = 208329,
    text = "皎声泪俱下地诉说自己的遭遇"
  },
  [208330] = {
    id = 208330,
    text = "慢点吃，别噎着了。"
  },
  [208331] = {
    id = 208331,
    text = "对不起，我以为你已经离开了……"
  },
  [208332] = {
    id = 208332,
    text = "别，别看我啊！虽然人是我抓……咳，带来的，但我也不知道城堡坍塌的时候她还在里面。"
  },
  [208333] = {
    id = 208333,
    text = "呜呜呜，烤鱼，还有吗？"
  },
  [208334] = {
    id = 208334,
    text = "哈哈哈，想吃多少都可以，这里还有很多呢。"
  },
  [208335] = {
    id = 208335,
    text = "你们看到皎……原来是跑到这里来了。"
  },
  [208336] = {
    id = 208336,
    text = "城堡已经修好了，好饿啊，给我也来一串烤鱼。"
  },
  [208337] = {
    id = 208337,
    text = "没想到露达还有人鱼族的朋友。"
  },
  [208338] = {
    id = 208338,
    text = "说来也巧，有天夜里我在沙滩吸收星光，就看到一个鬼鬼祟祟的人影从商店后面跑了出来。"
  },
  [208339] = {
    id = 208339,
    text = "一开始我还以为是小偷，结果追过去发现是个人鱼——虽然也算小偷就是。"
  },
  [208340] = {
    id = 208340,
    text = "自从和族人走散后，我就一直饿着肚子……"
  },
  [208341] = {
    id = 208341,
    text = "但是，我后来有去补上赊的账单！"
  },
  [208342] = {
    id = 208342,
    text = "好可怜啊，来，再给你一串烤鱼，这里还有很多。"
  },
  [208343] = {
    id = 208343,
    text = "哦对，你们争来争去的那个大贝壳，其实最开始是她的家啦。"
  },
  [208344] = {
    id = 208344,
    text = "我借用那个贝壳吸收星光，同样也会给她带一些人类的食物。"
  },
  [208345] = {
    id = 208345,
    text = "没有办法回到族人身边吗？"
  },
  [208346] = {
    id = 208346,
    text = "很难的啦，人鱼族早就隐居了，连我都没见过几次。"
  },
  [208347] = {
    id = 208347,
    text = "更何况他们族内还有个奇怪规矩，只要和人类接触过，就不能回去了。"
  },
  [208348] = {
    id = 208348,
    text = "怎么会这样……"
  },
  [208349] = {
    id = 208349,
    text = "人鱼族的事情，我也只是听妈妈提到过几次。"
  },
  [208350] = {
    id = 208350,
    text = "不过你放心，我会把这里的情况跟妈妈说的。"
  },
  [208351] = {
    id = 208351,
    text = "咳，爱迪希亚，到时候能不能别……"
  },
  [208352] = {
    id = 208352,
    text = "想，都，别，想！"
  },
  [208353] = {
    id = 208353,
    text = "呜呜呜……"
  },
  [208354] = {
    id = 208354,
    text = "不过，如果你让皎也住进城堡里的话——我可以考虑一下。"
  },
  [208355] = {
    id = 208355,
    text = "我的城堡还蛮大的啦，再住进去一个人也绰绰有余。"
  },
  [208356] = {
    id = 208356,
    text = "好耶，既然大家都到齐了，那我们的烤鱼派对正式开始啦！"
  },
  [208357] = {id = 208357, text = "皎"},
  [208358] = {
    id = 208358,
    text = "主人，南瓜节到了，不给糖就捣乱，喵呜！"
  },
  [208359] = {
    id = 208359,
    text = "艾琳娜，你……"
  },
  [208360] = {
    id = 208360,
    text = "咳，请忘了刚刚的事情吧。"
  },
  [208361] = {
    id = 208361,
    text = "在南瓜节时，蒙特尼亚王国会贩卖一种特殊的糖果。"
  },
  [208362] = {
    id = 208362,
    text = "特殊的糖果？"
  },
  [208363] = {
    id = 208363,
    text = "没错，据说吃下那种糖果，就会感到幸福和满足。"
  },
  [208364] = {
    id = 208364,
    text = "真是神奇的糖果，正好我也想去蒙特尼亚探望朋友们了。"
  },
  [208365] = {
    id = 208365,
    text = "……主人。"
  },
  [208366] = {
    id = 208366,
    text = "怎么了，艾琳娜？"
  },
  [208367] = {
    id = 208367,
    text = "主人，您应该不害怕幽灵鬼怪之类的吧？"
  },
  [208368] = {
    id = 208368,
    text = "遇到的话，用魔法打倒就好了。"
  },
  [208369] = {
    id = 208369,
    text = "……还真有主人的风格呢。"
  },
  [208370] = {
    id = 208370,
    text = "既然如此，那我就放心了，祝您一路顺风。"
  },
  [208371] = {
    id = 208371,
    text = "时间过得真快，都要天黑了。"
  },
  [208372] = {
    id = 208372,
    text = "前面正好有个村庄，先找个住处吧。"
  },
  [208373] = {
    id = 208373,
    text = "（废弃）"
  },
  [208374] = {
    id = 208374,
    text = "你好，请问这里有可以过夜的地方吗？"
  },
  [208375] = {
    id = 208375,
    text = "咦，今天真是奇怪，这么多外乡人出现在这里。"
  },
  [208376] = {
    id = 208376,
    text = "不过，这里可是蒙特尼亚，再怎么奇怪也不算奇怪吧。"
  },
  [208377] = {
    id = 208377,
    text = "难道还有其他外乡人来过这里吗？"
  },
  [208378] = {
    id = 208378,
    text = "我说你们这些外乡人啊，就是好奇心重，这种危险日子哪能随便乱跑！"
  },
  [208379] = {
    id = 208379,
    text = "你好，不介意的话，请来我家过夜吧。"
  },
  [208380] = {
    id = 208380,
    text = "唉，我说你啊，今天是什么日子你不知道吗？"
  },
  [208381] = {
    id = 208381,
    text = "没关系的，只是留宿一晚不会有什么问题的。"
  },
  [208382] = {
    id = 208382,
    text = "请问这里发生什么事情了吗？"
  },
  [208383] = {
    id = 208383,
    text = "没有啦，只是有时候，晚上会发生一些奇怪的事情。"
  },
  [208384] = {
    id = 208384,
    text = "只要锁好门窗就没事了。"
  },
  [208385] = {
    id = 208385,
    text = "（废弃）"
  },
  [208386] = {
    id = 208386,
    text = "今天晚上暂时睡在这里吧。"
  },
  [208387] = {
    id = 208387,
    text = "艾拉，快看，有人来了。"
  },
  [208388] = {
    id = 208388,
    text = "吾辈飞了一整天，让吾辈睡一会吧……"
  },
  [208389] = {
    id = 208389,
    text = "你们怎么会在这里？"
  },
  [208390] = {
    id = 208390,
    text = "南瓜节到了，诺忒娜还没有出现。"
  },
  [208391] = {
    id = 208391,
    text = "艾拉有些担心，就拉着我过来了。"
  },
  [208392] = {
    id = 208392,
    text = "啊~既然你们都认识，那就好办了~"
  },
  [208393] = {
    id = 208393,
    text = "时间不早了，早些休息吧。"
  },
  [208394] = {id = 208394, text = "咔哒"},
  [208395] = {
    id = 208395,
    text = "……门被锁上了。"
  },
  [208396] = {
    id = 208396,
    text = "呼噜呼噜……"
  },
  [208397] = {
    id = 208397,
    text = "算了，早些休息吧。"
  },
  [208398] = {
    id = 208398,
    text = "（废弃）"
  },
  [208399] = {
    id = 208399,
    text = "汝，汝……"
  },
  [208400] = {
    id = 208400,
    text = "（废弃）"
  },
  [208401] = {
    id = 208401,
    text = "汝，汝快醒醒！"
  },
  [208402] = {
    id = 208402,
    text = "嗯……嗯，怎么了？"
  },
  [208403] = {
    id = 208403,
    text = "快……快看窗户！"
  },
  [208404] = {
    id = 208404,
    text = "唔……艾拉，怎么这么吵……"
  },
  [208405] = {
    id = 208405,
    text = "窗户？哦，趴着一个不知道是什么的怪物。"
  },
  [208406] = {
    id = 208406,
    text = "没错，是一个我没见过的怪物，哈……好困，没其他事的话，我要继续睡觉了。"
  },
  [208407] = {
    id = 208407,
    text = "等等，等等，那可是一个令人毛骨悚然的怪物！"
  },
  [208408] = {
    id = 208408,
    text = "大家怎么会这样淡定啊！"
  },
  [208409] = {
    id = 208409,
    text = "在蒙特尼亚有怪物不是很正常吗……"
  },
  [208410] = {
    id = 208410,
    text = "艾拉，你不会是——怕鬼吧？"
  },
  [208411] = {
    id = 208411,
    text = "怎……怎么会，吾辈可是无所不能的巨龙，区……区区鬼怪而已！"
  },
  [208412] = {
    id = 208412,
    text = "啊，浑身颤抖着说出来这种话……"
  },
  [208413] = {
    id = 208413,
    text = "不行，这种鬼地方，吾辈一秒钟都不想再待下去了！"
  },
  [208414] = {
    id = 208414,
    text = "艾拉，冷静，快冷静！"
  },
  [208415] = {
    id = 208415,
    text = "没想到突然起雾了，完全看不清前面的路。"
  },
  [208416] = {
    id = 208416,
    text = "呼……呼……终于摆脱那些怪物了。"
  },
  [208417] = {
    id = 208417,
    text = "没想到在恐惧情绪下，艾拉能爆发出这么强大的力量。"
  },
  [208418] = {
    id = 208418,
    text = "不许再说这件事了！"
  },
  [208419] = {
    id = 208419,
    text = "汝为何会出现在这里？"
  },
  [208420] = {
    id = 208420,
    text = "讲述缘由"
  },
  [208421] = {
    id = 208421,
    text = "汝提到的那种糖果，诺忒娜每年都会储藏很多！"
  },
  [208422] = {
    id = 208422,
    text = "只是……"
  },
  [208423] = {id = 208423, text = "只是？"},
  [208424] = {
    id = 208424,
    text = "诺忒娜已经很久没有联系我们了。"
  },
  [208425] = {
    id = 208425,
    text = "我们是来找她的。"
  },
  [208426] = {
    id = 208426,
    text = "（废弃）"
  },
  [208427] = {
    id = 208427,
    text = "我们好像已经走很久了。"
  },
  [208428] = {
    id = 208428,
    text = "吾辈觉得，似乎一直在原地打转。"
  },
  [208429] = {
    id = 208429,
    text = "这种情况好像之前在哪见过……"
  },
  [208430] = {
    id = 208430,
    text = "我记得有本书提到过这种现象，在某个国度被称为“鬼打墙”。"
  },
  [208431] = {
    id = 208431,
    text = "鬼……鬼打墙……"
  },
  [208432] = {
    id = 208432,
    text = "没办法用魔法破开吗？"
  },
  [208433] = {
    id = 208433,
    text = "不太可能，那本书上说过，无论是魔法还是蛮力，都没办法强行破开。"
  },
  [208434] = {
    id = 208434,
    text = "那吾辈岂不是永远都出不去了！"
  },
  [208435] = {
    id = 208435,
    text = "你先别急，让我想想那本书上是怎么说的。"
  },
  [208436] = {
    id = 208436,
    text = "梅……梅莫菲斯……"
  },
  [208437] = {
    id = 208437,
    text = "周围好像出现了一些不干净的东西！"
  },
  [208438] = {
    id = 208438,
    text = "谁，是谁在摸我头发！"
  },
  [208439] = {
    id = 208439,
    text = "没想到艾拉还有这样的一面。"
  },
  [208440] = {
    id = 208440,
    text = "没错，艾拉的家里可是堆满了圣教会的各种器具。"
  },
  [208441] = {
    id = 208441,
    text = "梅莫菲斯，不许提这件事情！还有，离开这里的办法你想到了吗？"
  },
  [208442] = {
    id = 208442,
    text = "而且睡觉还一直开着灯。"
  },
  [208443] = {
    id = 208443,
    text = "啊啊啊，吾辈受够这里了！"
  },
  [208444] = {id = 208444, text = "昂！"},
  [208445] = {
    id = 208445,
    text = "周围好像有很多惨叫声。"
  },
  [208446] = {
    id = 208446,
    text = "很正常，这些鬼怪惧怕阳光，火焰从某种意义上来说，也算是阳光的一种。"
  },
  [208447] = {
    id = 208447,
    text = "但是这样也没办法出去——"
  },
  [208448] = {
    id = 208448,
    text = "艾拉，停下来，快看那里！"
  },
  [208449] = {
    id = 208449,
    text = "呼……知道吾辈的厉害了吧，离吾辈远些，臭怪物！"
  },
  [208450] = {
    id = 208450,
    text = "哎，那里什么时候出现了一座墓碑？"
  },
  [208451] = {
    id = 208451,
    text = "我们先过去看看，说不定上面写了离开这里的办法。"
  },
  [208452] = {
    id = 208452,
    text = "（废弃）"
  },
  [208453] = {
    id = 208453,
    text = "快让吾辈看看这上面写了什么——"
  },
  [208454] = {
    id = 208454,
    text = "左手捏住鼻子，右手穿过胳膊，弯腰原地旋转30圈。"
  },
  [208455] = {
    id = 208455,
    text = "还需要学青蛙叫和青蛙跳100次。"
  },
  [208456] = {
    id = 208456,
    text = "最后，单腿站立保持1分钟？"
  },
  [208457] = {
    id = 208457,
    text = "这……真的是离开这里的办法吗？"
  },
  [208458] = {
    id = 208458,
    text = "我们先试试吧。"
  },
  [208459] = {
    id = 208459,
    text = "一段时间后"
  },
  [208460] = {
    id = 208460,
    text = "这……这不是什么变化都没有嘛！"
  },
  [208461] = {
    id = 208461,
    text = "可能是某个环节出问题了？"
  },
  [208462] = {
    id = 208462,
    text = "要不我们重新再来一次吧。"
  },
  [208463] = {
    id = 208463,
    text = "还……还要再来一遍？"
  },
  [208464] = {
    id = 208464,
    text = "你们快看那里，有个浑身冒着金光的人朝我们跑来。"
  },
  [208465] = {
    id = 208465,
    text = "而且……身后还跟着一大群怪物！"
  },
  [208466] = {
    id = 208466,
    text = "得……得救了！"
  },
  [208467] = {
    id = 208467,
    text = "感谢诸位的出手相助，在下今后必定报答。"
  },
  [208468] = {
    id = 208468,
    text = "凯瑟琳？"
  },
  [208469] = {
    id = 208469,
    text = "没想到能在这种地方遇到你，看来我们很有缘分。"
  },
  [208470] = {
    id = 208470,
    text = "一条恶龙，和……一个奇怪的人类。"
  },
  [208471] = {
    id = 208471,
    text = "荣耀在上，你为何与这些生物伙同一气？"
  },
  [208472] = {
    id = 208472,
    text = "喂，你这家伙怎么说话的！"
  },
  [208473] = {
    id = 208473,
    text = "吾辈可是刚刚才帮你打败了那些怪物！"
  },
  [208474] = {
    id = 208474,
    text = "哼，侵袭祖国的敌人，罪不可赦！"
  },
  [208475] = {
    id = 208475,
    text = "功罪不抵，一切可能危害到祖国的事物都应扼杀在摇篮之中。"
  },
  [208476] = {
    id = 208476,
    text = "凯瑟琳，快住手！"
  },
  [208477] = {
    id = 208477,
    text = "时空之门！"
  },
  [208478] = {
    id = 208478,
    text = "（废弃）"
  },
  [208479] = {
    id = 208479,
    text = "竟然连你，也要向我举起武器吗……"
  },
  [208480] = {
    id = 208480,
    text = "不是这样的凯瑟琳，我想其中可能有些误会。"
  },
  [208481] = {
    id = 208481,
    text = "如你所见，我们也被这些怪物困在这里。"
  },
  [208482] = {
    id = 208482,
    text = "而且这里还有一条胆小怕鬼的“饿龙”。"
  },
  [208483] = {
    id = 208483,
    text = "吾辈的一世英名啊……"
  },
  [208484] = {id = 208484, text = "……"},
  [208485] = {
    id = 208485,
    text = "好吧，看在你的份上，我暂且信这些魑魅魍魉一回。"
  },
  [208486] = {
    id = 208486,
    text = "不过，我也没有时间浪费在你们身上。"
  },
  [208487] = {
    id = 208487,
    text = "我的祖国正在被无法理解的怪物袭扰，我追寻那些怪物的踪迹来到此处。"
  },
  [208488] = {
    id = 208488,
    text = "你有办法离开这里吗？"
  },
  [208489] = {
    id = 208489,
    text = "小菜一碟，沐浴圣恩！"
  },
  [208490] = {
    id = 208490,
    text = "所以说……"
  },
  [208491] = {
    id = 208491,
    text = "你们为什么要跟着我。"
  },
  [208492] = {
    id = 208492,
    text = "喂，什么叫吾辈跟着你，明明是你挡在了吾辈前面！"
  },
  [208493] = {
    id = 208493,
    text = "怪物的气息蔓延至山顶的城堡，我要去一探究竟。"
  },
  [208494] = {
    id = 208494,
    text = "山顶的城堡？那是诺忒娜的家，我们要快点过去。"
  },
  [208495] = {
    id = 208495,
    text = "诺忒娜的家……诺忒娜又是谁？"
  },
  [208496] = {
    id = 208496,
    text = "看样子，那些侵略祖国的怪物，与你们脱不了干系！"
  },
  [208497] = {
    id = 208497,
    text = "不可能，诺忒娜是不会做出那种事情的！"
  },
  [208498] = {
    id = 208498,
    text = "哼，这不过是尔等的一面之词。"
  },
  [208499] = {
    id = 208499,
    text = "算了算了，反正吾辈也要去找诺忒娜，不如我们组队吧。"
  },
  [208500] = {
    id = 208500,
    text = "和你们这群人组队……"
  },
  [208501] = {
    id = 208501,
    text = "凯瑟琳，她们都是我的朋友，不是什么坏人。"
  },
  [208502] = {
    id = 208502,
    text = "哼，好吧，既然有你担保，圣恩在上，我会暂时克制自己。"
  },
  [208503] = {
    id = 208503,
    text = "但你们若要有小心思，就别怪我拔剑相向！"
  },
  [208504] = {
    id = 208504,
    text = "（废弃）"
  },
  [208505] = {
    id = 208505,
    text = "塞尔缇卡王国的战争已经结束了吗？"
  },
  [208506] = {
    id = 208506,
    text = "内忧已经被清除，但外患还远没有结束。"
  },
  [208507] = {
    id = 208507,
    text = "贝尔吉卡王国贼心不死，他们依旧在蠢蠢欲动，我还不能放松警惕。"
  },
  [208508] = {
    id = 208508,
    text = "唉，作为圣迹，你还真是辛苦。"
  },
  [208509] = {
    id = 208509,
    text = "我是祖国的希望，这种事情不算什么，是我应该去做的。"
  },
  [208510] = {
    id = 208510,
    text = "啊，前面出现了两条岔路。"
  },
  [208511] = {
    id = 208511,
    text = "穿过树林……还是继续走石阶大路？"
  },
  [208512] = {
    id = 208512,
    text = "你们既然是诺忒娜的朋友，应该知道走哪条路吧？"
  },
  [208513] = {
    id = 208513,
    text = "这个……吾辈忘记了。"
  },
  [208514] = {
    id = 208514,
    text = "诺忒娜会将我们传送到城堡中，我们也没走过这边的路。"
  },
  [208515] = {
    id = 208515,
    text = "既然如此，那我们就穿过树林吧，这条路看起来能更快到达城堡。"
  },
  [208516] = {
    id = 208516,
    text = "穿过树林——不要，吾辈才不走这种阴森可怕的地方！"
  },
  [208517] = {
    id = 208517,
    text = "汝，跟着吾辈走石阶大道！"
  },
  [208518] = {
    id = 208518,
    text = "哼，一条恶龙，竟然怕鬼怪，真是可笑。"
  },
  [208519] = {
    id = 208519,
    text = "不许再提这件事情！"
  },
  [208520] = {
    id = 208520,
    text = "林间小路"
  },
  [208521] = {
    id = 208521,
    text = "石阶大道"
  },
  [208522] = {
    id = 208522,
    text = "看来你选择和我走相同的道路，我们将并肩作战！"
  },
  [208523] = {
    id = 208523,
    text = "我只是有些担心你一个人应付不来这些鬼怪。"
  },
  [208524] = {
    id = 208524,
    text = "我乃圣迹，没有什么困难能阻挡我——只是，谢谢。"
  },
  [208525] = {
    id = 208525,
    text = "唉，真是可惜，竟然没有选择和吾辈同行。"
  },
  [208526] = {
    id = 208526,
    text = "好吧，既然大家分好队伍，那我们就比一比谁先到达山顶吧！"
  },
  [208527] = {
    id = 208527,
    text = "有趣的提议，我接受你的挑战！"
  },
  [208528] = {
    id = 208528,
    text = "冲啊，梅莫菲斯！"
  },
  [208529] = {
    id = 208529,
    text = "出发吧，我已经嗅到怪物散发出的恶臭味！"
  },
  [208530] = {
    id = 208530,
    text = "没想到那个家伙竟然就这样一个人冲进树林中了……"
  },
  [208531] = {
    id = 208531,
    text = "放心吧，凯瑟琳很强的。"
  },
  [208532] = {
    id = 208532,
    text = "只是，我有点在意诺忒娜的事情……"
  },
  [208533] = {
    id = 208533,
    text = "唉，看在汝是吾辈的好朋友，也是诺忒娜和梅莫菲斯好朋友的份上，我就告诉你事情的真相吧！"
  },
  [208534] = {
    id = 208534,
    text = "汝有没有想过，诺忒娜作为吸血鬼，为什么对鲜血没有渴求？"
  },
  [208535] = {
    id = 208535,
    text = "尤其喜欢吃苹果……"
  },
  [208536] = {
    id = 208536,
    text = "这个……我不知道。"
  },
  [208537] = {
    id = 208537,
    text = "诺忒娜在某次意外中失去了自己原本的力量，变成了现在这样。"
  },
  [208538] = {
    id = 208538,
    text = "前段时间，诺忒娜告诉我们，她的力量将在红月下回归。"
  },
  [208539] = {
    id = 208539,
    text = "在此之后，诺忒娜便与吾辈彻底失联了。"
  },
  [208540] = {
    id = 208540,
    text = "这里一定发生了什么事情，有陌生的情绪波动。"
  },
  [208541] = {
    id = 208541,
    text = "你是说前面那个打伞女子吗？"
  },
  [208542] = {
    id = 208542,
    text = "打伞女子？嗯……气息消失了，前面只有一群游荡的怪物。"
  },
  [208543] = {
    id = 208543,
    text = "噫，又，又出现了吗！"
  },
  [208544] = {
    id = 208544,
    text = "小心，站到我身后！"
  },
  [208545] = {
    id = 208545,
    text = "真是精妙绝伦的魔法造诣！"
  },
  [208546] = {
    id = 208546,
    text = "如果祖国的战士们会运用这种魔法的话，也许贝尔吉卡王国将不再是威胁！"
  },
  [208547] = {
    id = 208547,
    text = "救……救命啊！"
  },
  [208548] = {
    id = 208548,
    text = "艾拉你冷静一些，那些怪物已经没有再追我们了！"
  },
  [208549] = {
    id = 208549,
    text = "看来大家都已经到了。"
  },
  [208550] = {
    id = 208550,
    text = "没错，这些怪物在我面前只配仓皇逃窜。"
  },
  [208551] = {
    id = 208551,
    text = "吾辈，吾辈刚刚看见鬼了！"
  },
  [208552] = {
    id = 208552,
    text = "在蒙特尼亚看见鬼魂不是很正常吗？"
  },
  [208553] = {
    id = 208553,
    text = "是鬼，真的鬼，一个打伞的女人！"
  },
  [208554] = {
    id = 208554,
    text = "蒙特尼亚也没有假的鬼吧？"
  },
  [208555] = {
    id = 208555,
    text = "虽然我没看到那个女人，但我感受到她的情绪波动，哀凉、冰冷、毫无生气。"
  },
  [208556] = {
    id = 208556,
    text = "噫，别，别再说了！"
  },
  [208557] = {
    id = 208557,
    text = "我可没有看见什么打伞的女鬼。"
  },
  [208558] = {
    id = 208558,
    text = "我也没有看见。"
  },
  [208559] = {
    id = 208559,
    text = "为什么，为什么不相信吾辈的话啊！"
  },
  [208560] = {
    id = 208560,
    text = "好了，闲话少说，既然大家已经会合，那就继续前进吧！"
  },
  [208561] = {
    id = 208561,
    text = "我们到了，这里就是诺忒娜的城堡。"
  },
  [208562] = {
    id = 208562,
    text = "城堡里一片漆黑，大门也有被强行破坏的痕迹。"
  },
  [208563] = {
    id = 208563,
    text = "那个打伞的女人，她又出现了！"
  },
  [208564] = {
    id = 208564,
    text = "糟糕，她要进入城堡了。"
  },
  [208565] = {
    id = 208565,
    text = "走，我们追上去！"
  },
  [208566] = {
    id = 208566,
    text = "（轰隆）"
  },
  [208567] = {
    id = 208567,
    text = "入侵者，这里不欢迎你们，快点离开！"
  },
  [208568] = {
    id = 208568,
    text = "诺忒娜？为什么要攻击吾辈！"
  },
  [208569] = {
    id = 208569,
    text = "吾乃是姐姐大人亲手缔造之誓约仆从。"
  },
  [208570] = {
    id = 208570,
    text = "你们竟敢直呼姐姐大人的名字，好大的胆子！"
  },
  [208571] = {
    id = 208571,
    text = "姐姐大人？"
  },
  [208572] = {
    id = 208572,
    text = "这种情绪波动确实不是诺忒娜……"
  },
  [208573] = {
    id = 208573,
    text = "你们没有见过她吗？事情开始变得越来越奇怪了。"
  },
  [208574] = {
    id = 208574,
    text = "诺忒娜从来没提到过，以前来城堡玩也没见过她。"
  },
  [208575] = {
    id = 208575,
    text = "哼，幕后黑手终于现身了吗！"
  },
  [208576] = {
    id = 208576,
    text = "我不会放过任何一个侵略祖国的敌人！"
  },
  [208577] = {
    id = 208577,
    text = "等等等下，什么侵略祖国，什么幕后黑手，姐姐大人从来没有提过这件事情啊！"
  },
  [208578] = {
    id = 208578,
    text = "冲，冲上来了！姐姐大人明明只是让我找村子里的人，想办法恢复光源——"
  },
  [208579] = {
    id = 208579,
    text = "塞巴斯蒂安，救命啊！"
  },
  [208580] = {
    id = 208580,
    text = "吼，入侵者，离开这里！"
  },
  [208581] = {
    id = 208581,
    text = "为了祖国，视死如归！"
  },
  [208582] = {
    id = 208582,
    text = "梅，梅莫菲斯，怎么办啊……"
  },
  [208583] = {
    id = 208583,
    text = "现在只有一个人可以拉开他们——"
  },
  [208584] = {
    id = 208584,
    text = "（看向魔女）"
  },
  [208585] = {
    id = 208585,
    text = "真是伤脑筋，让我来试试看吧。"
  },
  [208586] = {
    id = 208586,
    text = "可恶，你为什么要阻止我！"
  },
  [208587] = {
    id = 208587,
    text = "可恶的入侵者，我不会放过你！"
  },
  [208588] = {
    id = 208588,
    text = "大家都冷静点，其中可能有些误会。"
  },
  [208589] = {
    id = 208589,
    text = "首先，诺忒娜在哪，你知道吗？"
  },
  [208590] = {
    id = 208590,
    text = "我怎么可能告诉你们姐姐大人在哪！"
  },
  [208591] = {
    id = 208591,
    text = "没事，我们会去找到她。"
  },
  [208592] = {
    id = 208592,
    text = "你，你要干嘛？再靠近，我可就不客气了！"
  },
  [208593] = {
    id = 208593,
    text = "塞巴斯蒂安！"
  },
  [208594] = {id = 208594, text = "吼！"},
  [208595] = {
    id = 208595,
    text = "闪开，我来挡住这个怪物！"
  },
  [208596] = {
    id = 208596,
    text = "好了，现在，我们去城堡吧。"
  },
  [208597] = {
    id = 208597,
    text = "竟然敢把我扛在肩上，放我下来，快放我下来！"
  },
  [208598] = {
    id = 208598,
    text = "塞巴斯蒂安大坏蛋，呜呜呜，今年南瓜节的古怪糖果没有你的份了！"
  },
  [208599] = {
    id = 208599,
    text = "快看，那个打伞的女人好像在和某个人在说话——"
  },
  [208600] = {
    id = 208600,
    text = "那个波动，好像是诺忒娜，但又有一些不一样……"
  },
  [208601] = {
    id = 208601,
    text = "算了，我们先跟着进去吧。"
  },
  [208602] = {
    id = 208602,
    text = "那个人，是入侵者！"
  },
  [208603] = {
    id = 208603,
    text = "你们果然是一伙的吧，可恶的入侵——呜呜！"
  },
  [208604] = {
    id = 208604,
    text = "用布条封住，这样就安静多了。"
  },
  [208605] = {
    id = 208605,
    text = "干得漂亮，梅莫菲斯！"
  },
  [208606] = {
    id = 208606,
    text = "走吧，我已经用圣恩暂时困住了那个怪物。"
  },
  [208607] = {
    id = 208607,
    text = "唔唔唔，唔唔唔唔，唔唔唔！"
  },
  [208608] = {
    id = 208608,
    text = "那两个人又消失了……"
  },
  [208609] = {
    id = 208609,
    text = "这里好暗，一点光都没有。"
  },
  [208610] = {
    id = 208610,
    text = "神之荣耀，驱散黑暗！"
  },
  [208611] = {
    id = 208611,
    text = "这样就可以看清周围了。"
  },
  [208612] = {
    id = 208612,
    text = "你们知道去哪能找到诺忒娜吗？"
  },
  [208613] = {
    id = 208613,
    text = "别问吾辈，吾辈并不知道，诺忒娜的城堡很大的！"
  },
  [208614] = {
    id = 208614,
    text = "我可以通过情绪波动感知，但这里的情绪被某些东西干扰了。"
  },
  [208615] = {
    id = 208615,
    text = "唔唔……！"
  },
  [208616] = {
    id = 208616,
    text = "要不，我们问问她？"
  },
  [208617] = {
    id = 208617,
    text = "万一她又把那个怪物召唤过来，我没办法保证你们安全。"
  },
  [208618] = {
    id = 208618,
    text = "没关系，既然是诺忒娜的造物，就算被吾辈弄坏了也没有关系。"
  },
  [208619] = {
    id = 208619,
    text = "到时候就由吾辈和梅莫菲斯，帮她找些材料再造一个。"
  },
  [208620] = {
    id = 208620,
    text = "唔唔唔唔唔，唔唔唔！"
  },
  [208621] = {
    id = 208621,
    text = "（嘶嘶）"
  },
  [208622] = {
    id = 208622,
    text = "你们这群可恶的入侵者！"
  },
  [208623] = {
    id = 208623,
    text = "别害怕，小妹妹，吾辈不是坏人，吾辈和诺忒娜是好朋友。"
  },
  [208624] = {
    id = 208624,
    text = "如实招来，入侵塞尔缇卡王国的怪物，是不是你们召唤的！"
  },
  [208625] = {
    id = 208625,
    text = "我们只是担心诺忒娜的安危，只要你老实交代，我们保证不会伤害你。"
  },
  [208626] = {
    id = 208626,
    text = "啊啊啊啊，姐姐大人，救救我！"
  },
  [208627] = {
    id = 208627,
    text = "是谁，在我的家里捣乱！"
  },
  [208628] = {
    id = 208628,
    text = "咦，是你们，我现在有点急事要处理，你们先自己看着办吧！"
  },
  [208629] = {
    id = 208629,
    text = "姐姐，姐姐大人？"
  },
  [208630] = {
    id = 208630,
    text = "姐姐大人，你不能抛弃我啊！"
  },
  [208631] = {
    id = 208631,
    text = "呃……呃……"
  },
  [208632] = {
    id = 208632,
    text = "这群阴魂不散的怪物，怎么又出现了啊！"
  },
  [208633] = {
    id = 208633,
    text = "哼，果然是你们召唤了这种扭曲的怪物袭击我的祖国！"
  },
  [208634] = {
    id = 208634,
    text = "等等等下，难道你们不是从冥川来的？"
  },
  [208635] = {
    id = 208635,
    text = "冥川？那又是什么东西。"
  },
  [208636] = {
    id = 208636,
    text = "先别管这么多，那个怪物要扑上来了！"
  },
  [208637] = {
    id = 208637,
    text = "我已经要被绕晕了……"
  },
  [208638] = {
    id = 208638,
    text = "姐姐大人恢复力量的时候，似乎不小心把冥川的封印打破了一点。"
  },
  [208639] = {
    id = 208639,
    text = "所以蒙特尼亚境内才会出现很多扭曲的怪物。"
  },
  [208640] = {
    id = 208640,
    text = "还有那个从冥川来的怪人，最近一直在找姐姐大人的麻烦……"
  },
  [208641] = {
    id = 208641,
    text = "所以你就把我们当成从冥川来的人了？"
  },
  [208642] = {
    id = 208642,
    text = "你们的行为很可疑的好吧！"
  },
  [208643] = {
    id = 208643,
    text = "闯到人家家里，还把人家绑起来堵住嘴，扔到墙角问话！"
  },
  [208644] = {
    id = 208644,
    text = "这么一想，好像确实做得有点过分。"
  },
  [208645] = {
    id = 208645,
    text = "凯瑟琳蹲在那里看什么呢……"
  },
  [208646] = {
    id = 208646,
    text = "《惯性世界》，《天神的工作》，还有……"
  },
  [208647] = {
    id = 208647,
    text = "没想到凯瑟琳竟然还喜欢看这些书。"
  },
  [208648] = {
    id = 208648,
    text = "不，不是这样的！"
  },
  [208649] = {
    id = 208649,
    text = "咳，这些书籍充满了亵渎，只有了解敌人，才能打败敌人。"
  },
  [208650] = {
    id = 208650,
    text = "撒谎，明明心跳很快，情绪很不稳定。"
  },
  [208651] = {
    id = 208651,
    text = "啊，你脸红了。"
  },
  [208652] = {
    id = 208652,
    text = "我家的图书馆还蛮大的，要不要一起去？"
  },
  [208653] = {
    id = 208653,
    text = "可，可恶，你到底在说什么亵渎之词！"
  },
  [208654] = {
    id = 208654,
    text = "欸？我的意思是图书馆里还有很多这种书，如果你喜欢的话可以借给你。"
  },
  [208655] = {
    id = 208655,
    text = "真，真的嘛！"
  },
  [208656] = {
    id = 208656,
    text = "只是……"
  },
  [208657] = {id = 208657, text = "只是？"},
  [208658] = {
    id = 208658,
    text = "姐姐大人正在图书馆和那个从冥川来的怪人对峙……"
  },
  [208659] = {
    id = 208659,
    text = "事不宜迟，我们快点过去吧！"
  },
  [208660] = {
    id = 208660,
    text = "这完全就是变了一个人嘛~"
  },
  [208661] = {
    id = 208661,
    text = "事情真是变得越来越奇怪了……"
  },
  [208662] = {
    id = 208662,
    text = "但是，无论多么奇怪的事情，在蒙特尼亚也不算奇怪，对吧？"
  },
  [208663] = {
    id = 208663,
    text = "可恶，竟然打不开图书馆的大门！"
  },
  [208664] = {
    id = 208664,
    text = "图书馆内部施加了好几层魔法封印，靠蛮力是打不开这扇门的。"
  },
  [208665] = {
    id = 208665,
    text = "很强烈的魔法波动，她们应该还在里面。"
  },
  [208666] = {
    id = 208666,
    text = "闪开，让我来试试——喝！"
  },
  [208667] = {
    id = 208667,
    text = "不行，靠蛮力根本打不开。"
  },
  [208668] = {
    id = 208668,
    text = "竟然用魔法堵住大门，真是卑劣的手段！"
  },
  [208669] = {
    id = 208669,
    text = "让我用魔法试一下。"
  },
  [208670] = {
    id = 208670,
    text = "（废弃）"
  },
  [208671] = {
    id = 208671,
    text = "我可不管你是谁，这里是我的家，我可不会允许你在这里乱来。"
  },
  [208672] = {
    id = 208672,
    text = "看来你完全没有理解这件事情的危险性。"
  },
  [208673] = {
    id = 208673,
    text = "啧，真是白费口舌。"
  },
  [208674] = {
    id = 208674,
    text = "总之，我不是来征求你意见的，那头恶龙已经躲在了城堡里。"
  },
  [208675] = {
    id = 208675,
    text = "如果我不将它封印起来，别说是这里，整个世界都会遭殃。"
  },
  [208676] = {
    id = 208676,
    text = "我也不是在跟你商量，我再重复一遍，这里是我的家！"
  },
  [208677] = {
    id = 208677,
    text = "就算有什么恶龙会毁灭世界，我也不允许你在我家里乱搜东西！"
  },
  [208678] = {
    id = 208678,
    text = "（轰隆）"
  },
  [208679] = {
    id = 208679,
    text = "这个人的魔法……比姐姐大人厉害多了。"
  },
  [208680] = {
    id = 208680,
    text = "这就是魔法的力量吗……果然祖国还是需要这种力量……"
  },
  [208681] = {
    id = 208681,
    text = "咳咳咳，竟然只用一击就把这扇门轰碎了。"
  },
  [208682] = {
    id = 208682,
    text = "啊，是诺忒娜，还有一个不认识的人。"
  },
  [208683] = {
    id = 208683,
    text = "竟然喊帮手了吗……就算如此，我也不会让步！"
  },
  [208684] = {
    id = 208684,
    text = "来就来，谁怕谁啊！"
  },
  [208685] = {
    id = 208685,
    text = "要上去帮忙吗？"
  },
  [208686] = {
    id = 208686,
    text = "等等，这里地上散落的书，居然有这么多我从来没见过的！"
  },
  [208687] = {
    id = 208687,
    text = "（废弃）"
  },
  [208688] = {
    id = 208688,
    text = "我，我的书——"
  },
  [208689] = {
    id = 208689,
    text = "被魔法风暴撕成碎片了……"
  },
  [208690] = {id = 208690, text = "不——!"},
  [208691] = {
    id = 208691,
    text = "好恐怖的气息……"
  },
  [208692] = {
    id = 208692,
    text = "愿主宽恕我的罪孽，但在此之前……"
  },
  [208693] = {
    id = 208693,
    text = "祈祷吧，罪恶之人，你们将面对的，是永不战败的圣迹！"
  },
  [208694] = {
    id = 208694,
    text = "姐姐大人，我来帮你！"
  },
  [208695] = {
    id = 208695,
    text = "糟糕，那些扭曲的怪物又追来了！"
  },
  [208696] = {
    id = 208696,
    text = "这些怪物虽然不强，但也挺烦人的。"
  },
  [208697] = {
    id = 208697,
    text = "哎，汝要做什么，那边危险！"
  },
  [208698] = {
    id = 208698,
    text = "（时空之门）"
  },
  [208699] = {
    id = 208699,
    text = "可恶，明明就差一点！"
  },
  [208700] = {
    id = 208700,
    text = "看来就算我恢复了往日的实力，也没法和你相提并论。"
  },
  [208701] = {
    id = 208701,
    text = "你是什么人？看起来并不像是蒙特尼亚王国的人。"
  },
  [208702] = {
    id = 208702,
    text = "我来这里找古怪糖果。"
  },
  [208703] = {
    id = 208703,
    text = "古怪糖果？"
  },
  [208704] = {
    id = 208704,
    text = "我是冥川的摆渡人，负责维持现世和冥川之间的平衡。"
  },
  [208705] = {
    id = 208705,
    text = "最近，维持冥川和现世之间的结界开始松动，有一头恶龙趁机从冥川里逃了出来。"
  },
  [208706] = {
    id = 208706,
    text = "我顺着迹象找到这里，那个恶龙应该就藏在这个城堡里。"
  },
  [208707] = {
    id = 208707,
    text = "你胡说，我一直都在城堡里，根本没看到你说的什么恶龙！"
  },
  [208708] = {
    id = 208708,
    text = "等一下……门口，好像有奇怪的声音……"
  },
  [208709] = {
    id = 208709,
    text = "难道是那些扭曲的怪物又追来了？"
  },
  [208710] = {
    id = 208710,
    text = "不，只有一种情绪波动。"
  },
  [208711] = {
    id = 208711,
    text = "唔，真好吃，真是太好吃了！"
  },
  [208712] = {
    id = 208712,
    text = "这些美味的糖果，在那个鬼地方待了这么久，我可想死你们了。"
  },
  [208713] = {
    id = 208713,
    text = "（抓起一把糖果）我太爱这里了~"
  },
  [208714] = {
    id = 208714,
    text = "看，这就是我跟你说的那条恶龙。"
  },
  [208715] = {
    id = 208715,
    text = "——还有我想要的古怪糖果。"
  },
  [208716] = {
    id = 208716,
    text = "啊，那些糖果是我为了南瓜节好不容易准备的！"
  },
  [208717] = {
    id = 208717,
    text = "臭龙，放下我的糖果！"
  },
  [208718] = {
    id = 208718,
    text = "糟糕，被发现了——"
  },
  [208719] = {
    id = 208719,
    text = "竟然还喊来了摆渡人抓我……不过是区区糖果而已！"
  },
  [208720] = {
    id = 208720,
    text = "现在情况不妙，还是先跑路——嗯，可不能忘记我可爱的小点心~"
  },
  [208721] = {id = 208721, text = "别跑！"},
  [208722] = {
    id = 208722,
    text = "可恶，一眨眼的时间就跑没影了！"
  },
  [208723] = {
    id = 208723,
    text = "别担心，我能感受到他的情绪波动还没有消散，他应该就躲在城堡里的某处。"
  },
  [208724] = {
    id = 208724,
    text = "以目前的形势来看，只能先分头行动了。"
  },
  [208725] = {
    id = 208725,
    text = "不用，摆渡人追踪冥川恶灵有自己的手段。"
  },
  [208726] = {
    id = 208726,
    text = "她在地上画什么呢……"
  },
  [208727] = {
    id = 208727,
    text = "看起来像是某种魔法阵……"
  },
  [208728] = {
    id = 208728,
    text = "这种魔法阵，我没有见过。"
  },
  [208729] = {
    id = 208729,
    text = "这是冥川独有的魔法——"
  },
  [208730] = {
    id = 208730,
    text = "好了，恶灵的位置已经找到，跟我来。"
  },
  [208731] = {
    id = 208731,
    text = "（废弃）"
  },
  [208732] = {
    id = 208732,
    text = "呼呼，藏在这里她们一定想不到~"
  },
  [208733] = {
    id = 208733,
    text = "没想到这里竟然有吃不完的糖果，还有各种各样的点心——"
  },
  [208734] = {
    id = 208734,
    text = "你说他在这里面？这里是我的储藏室，所有糖果点心都在里面！"
  },
  [208735] = {
    id = 208735,
    text = "那就对了，这个恶龙对甜食有着病态的喜好——"
  },
  [208736] = {
    id = 208736,
    text = "离远一些，我要破门了！"
  },
  [208737] = {
    id = 208737,
    text = "喂，这样毁坏不太好吧！"
  },
  [208738] = {
    id = 208738,
    text = "（轰隆）"
  },
  [208739] = {
    id = 208739,
    text = "我的城堡啊！"
  },
  [208740] = {
    id = 208740,
    text = "公事公办，等我抓住这个恶龙后，再想办法弥补。"
  },
  [208741] = {
    id = 208741,
    text = "我是冥川摆渡人，恶龙，你的末日来了！"
  },
  [208742] = {
    id = 208742,
    text = "可……可恶，没想到这么快就找来了！"
  },
  [208743] = {
    id = 208743,
    text = "我是不会乖乖跟你回去的，冥川那个鬼地方，什么糖果都没有！"
  },
  [208744] = {
    id = 208744,
    text = "这可由不得你！"
  },
  [208745] = {
    id = 208745,
    text = "出来吧，我的造物！"
  },
  [208746] = {
    id = 208746,
    text = "这些甜食竟然自己动起来了！"
  },
  [208747] = {
    id = 208747,
    text = "哼，雕虫小技。"
  },
  [208748] = {
    id = 208748,
    text = "等等，不要破坏我辛辛苦苦做出来的甜品啊！"
  },
  [208749] = {
    id = 208749,
    text = "区区糖果组成的怪物也想阻挡冥川摆渡人？束手就……！"
  },
  [208750] = {
    id = 208750,
    text = "啧，又让这个狡猾的家伙跑掉了。"
  },
  [208751] = {
    id = 208751,
    text = "糖果，我的糖果啊！"
  },
  [208752] = {
    id = 208752,
    text = "这下该怎么办，已经没有材料再做出来足够数量的糖果了。"
  },
  [208753] = {
    id = 208753,
    text = "明明之前还许诺村子里的孩子们，要给他们准备足够的糖果……"
  },
  [208754] = {
    id = 208754,
    text = "喂，你这家伙，竟然把诺忒娜惹哭了！"
  },
  [208755] = {
    id = 208755,
    text = "我辛辛苦苦准备的南瓜节这下真的要泡汤了……"
  },
  [208756] = {
    id = 208756,
    text = "泡汤……如果是泡汤的话……"
  },
  [208757] = {
    id = 208757,
    text = "嗯，就这么办！"
  },
  [208758] = {
    id = 208758,
    text = "喂，汝到底有没有听我说话！"
  },
  [208759] = {
    id = 208759,
    text = "听着各位，这个恶龙嗜甜成瘾，之所以被关在冥川里，是因为有一次，他把某个国度的所有味道是甜的东西，全部吃掉。"
  },
  [208760] = {
    id = 208760,
    text = "哼，听起来有些好笑。"
  },
  [208761] = {
    id = 208761,
    text = "一点也不好笑，因为生活缺乏甜味，一些民众开始不满，进而引发了惨烈的战争。"
  },
  [208762] = {
    id = 208762,
    text = "更灾难的是，由于长时间吃甜食的缘故，那头恶龙身上的鳞片也被厚厚的糖浆包裹，一般的魔法和武器，很难对其产生伤害。"
  },
  [208763] = {
    id = 208763,
    text = "那些糖浆如果可以用来做甜点的话……"
  },
  [208764] = {
    id = 208764,
    text = "所以这条恶龙，最后是怎么被你们抓获的呢？"
  },
  [208765] = {
    id = 208765,
    text = "这条恶龙，有次吃饱喝足后，把一个巨大的温泉池子占为己有，在里面泡澡。"
  },
  [208766] = {
    id = 208766,
    text = "热水会软化鳞片上的糖浆，防御力自然不如从前，我们就是这样才把它抓住的。"
  },
  [208767] = {
    id = 208767,
    text = "据说那个巨大的温泉池子，后来变成当地的一个著名景点。"
  },
  [208768] = {
    id = 208768,
    text = "所以说，只要抓住恶龙，诺忒娜就有材料可以做糖果了！"
  },
  [208769] = {
    id = 208769,
    text = "没错，就是这样。"
  },
  [208770] = {
    id = 208770,
    text = "那还等什么，我们快去追那条恶龙！"
  },
  [208771] = {
    id = 208771,
    text = "按照气息来看，那条恶龙就躲在里面。"
  },
  [208772] = {
    id = 208772,
    text = "废弃王座？好久没来到这里了。"
  },
  [208773] = {
    id = 208773,
    text = "没错，这些都是诺忒娜一时兴起建造的东西。"
  },
  [208774] = {
    id = 208774,
    text = "这里的装饰品真让人感到不舒服。"
  },
  [208775] = {
    id = 208775,
    text = "明明人家还觉得这样的装扮很酷……"
  },
  [208776] = {
    id = 208776,
    text = "你们，为什么要对我穷追不舍！"
  },
  [208777] = {
    id = 208777,
    text = "我只是想吃甜食而已，想吃甜食有什么错！"
  },
  [208778] = {
    id = 208778,
    text = "因为你的贪婪，导致很多悲剧的发生，我必须要将你重新封印。"
  },
  [208779] = {
    id = 208779,
    text = "不，你不能这么做，你根本不知道一万年吃不到甜食的痛苦！"
  },
  [208780] = {
    id = 208780,
    text = "这可由不得你！"
  },
  [208781] = {
    id = 208781,
    text = "（废弃）"
  },
  [208782] = {
    id = 208782,
    text = "哈哈哈，这种攻击对我来说就像挠痒痒一样！"
  },
  [208783] = {
    id = 208783,
    text = "我要为了我最爱的甜点奋战到底！"
  },
  [208784] = {
    id = 208784,
    text = "哼，蠢货，看看你身后是什么。"
  },
  [208785] = {
    id = 208785,
    text = "嗯，什么？"
  },
  [208786] = {
    id = 208786,
    text = "还！我！糖！果！"
  },
  [208787] = {id = 208787, text = "看招！"},
  [208788] = {
    id = 208788,
    text = "王座后面怎么会有巨大的水管啊！"
  },
  [208789] = {
    id = 208789,
    text = "啊——我的鳞片！"
  },
  [208790] = {
    id = 208790,
    text = "放开我，放开我！"
  },
  [208791] = {
    id = 208791,
    text = "走吧，我们把他带过去。"
  },
  [208792] = {
    id = 208792,
    text = "你们，你们要把我带去哪里！"
  },
  [208793] = {
    id = 208793,
    text = "哼哼，到时候你就知道了~"
  },
  [208794] = {
    id = 208794,
    text = "谁让你把我辛辛苦苦准备的糖果全部挥霍光了~"
  },
  [208795] = {
    id = 208795,
    text = "（废弃）"
  },
  [208796] = {
    id = 208796,
    text = "这里是……浴池！"
  },
  [208797] = {
    id = 208797,
    text = "不，你们不能这样对我！"
  },
  [208798] = {
    id = 208798,
    text = "大家，准备好了吗？"
  },
  [208799] = {
    id = 208799,
    text = "吾辈已经迫不及待了！"
  },
  [208800] = {
    id = 208800,
    text = "只要把他丢进去，我就可以免费看所有书了，对吧？"
  },
  [208801] = {
    id = 208801,
    text = "没错，全部，随便看~"
  },
  [208802] = {
    id = 208802,
    text = "很好，我也已经迫不及待了。"
  },
  [208803] = {id = 208803, text = "3"},
  [208804] = {id = 208804, text = "3，2"},
  [208805] = {
    id = 208805,
    text = "3，2，1！"
  },
  [208806] = {id = 208806, text = "噗通！"},
  [208807] = {
    id = 208807,
    text = "我的鳞片——！"
  },
  [208808] = {
    id = 208808,
    text = "温暖美妙的热水澡，这样好像也不错……"
  },
  [208809] = {
    id = 208809,
    text = "快看，外面天亮了！"
  },
  [208810] = {
    id = 208810,
    text = "那些来自冥川的扭曲怪物终于可以消失了……"
  },
  [208811] = {
    id = 208811,
    text = "扭曲的怪物？你在说什么呢……"
  },
  [208812] = {
    id = 208812,
    text = "就是昨天晚上一直追着吾辈的扭曲怪物啊！"
  },
  [208813] = {
    id = 208813,
    text = "除了那条恶龙偷偷跑出来，冥川并没有其他怪物逃到现世。"
  },
  [208814] = {
    id = 208814,
    text = "那昨晚一直吓唬吾辈的，究竟是什么东西！"
  },
  [208815] = {
    id = 208815,
    text = "其实，那些怪物是我做的……"
  },
  [208816] = {
    id = 208816,
    text = "南瓜节快到了，我帮姐姐大人做了很多鬼怪玩偶。"
  },
  [208817] = {
    id = 208817,
    text = "昨天晚上姐姐大人让我去村子里找人帮忙，本来我是想去吓唬吓唬小孩子。"
  },
  [208818] = {
    id = 208818,
    text = "结果没想到吓到你了……"
  },
  [208819] = {
    id = 208819,
    text = "对，对不起！"
  },
  [208820] = {
    id = 208820,
    text = "难道说，祖国边境村庄里出现的怪物，也是你做的？"
  },
  [208821] = {
    id = 208821,
    text = "我的熟练度还不够，有一些玩偶不听命令逃走了……"
  },
  [208822] = {
    id = 208822,
    text = "我，我会去回收的！"
  },
  [208823] = {
    id = 208823,
    text = "原来只是一场误会。"
  },
  [208824] = {
    id = 208824,
    text = "既然误会解除，恶龙也抓到，那我们就开始南瓜节派对吧！"
  },
  [208825] = {
    id = 208825,
    text = "啊，艾拉的表情，好可爱。"
  },
  [208826] = {
    id = 208826,
    text = "快把昨晚发生的所有事情，全部忘掉！"
  },
  [208827] = {
    id = 208827,
    text = "寄养在我这里真的没问题吗？"
  },
  [208828] = {
    id = 208828,
    text = "嗯，他的力量已经被限制，鳞片上的防护也消失了。"
  },
  [208829] = {
    id = 208829,
    text = "关押在冥川只会徒增其怨念，就让他留在这，代替我偿还之前损坏的糖果吧。"
  },
  [208830] = {
    id = 208830,
    text = "没想到艾琳娜提到的古怪糖果，竟然是诺忒娜做的。"
  },
  [208831] = {
    id = 208831,
    text = "嘿嘿，一开始只是想给大家准备一些南瓜节的糖果。"
  },
  [208832] = {
    id = 208832,
    text = "没想到会得到大家的认可。"
  },
  [208833] = {
    id = 208833,
    text = "凯瑟琳，这套节日服装很适合你。"
  },
  [208834] = {
    id = 208834,
    text = "真的吗？这可是我最喜欢的那本书里，女主角与男主角相会时穿的衣服。"
  },
  [208835] = {
    id = 208835,
    text = "那段轰轰烈烈的恋爱——啊~咳，没什么！"
  },
  [208836] = {
    id = 208836,
    text = "哈哈，没想到汝这样的死脑筋竟然还看那种类型的书。"
  },
  [208837] = {
    id = 208837,
    text = "啊~你也喜欢看那本书！"
  },
  [208838] = {
    id = 208838,
    text = "我觉得女配角对主角的感情也很真挚——"
  },
  [208839] = {
    id = 208839,
    text = "（废弃）"
  },
  [208840] = {
    id = 208840,
    text = "喂，大蜥蜴，快给我弄一些更好吃的糖果吧！"
  },
  [208841] = {
    id = 208841,
    text = "唔……？唔……我现在只是一条废龙啦，你去找诺忒娜吧。"
  },
  [208842] = {
    id = 208842,
    text = "不行，你前几天还跟我们说，你去过很多地方，吃过很多甜食！"
  },
  [208843] = {
    id = 208843,
    text = "那也只是以前，更何况，吃过也不代表我会做。"
  },
  [208844] = {
    id = 208844,
    text = "大骗子，你明明昨天才说过，会做很多好吃的！"
  },
  [208845] = {
    id = 208845,
    text = "我胡说的啦，你看我手脚和翅膀都被绑住，就算会做也做不了啦。"
  },
  [208846] = {
    id = 208846,
    text = "让我安静地泡会澡行不行，哈——好困啊，睡一会吧。"
  },
  [208847] = {
    id = 208847,
    text = "不行不行，不给我糖果就不让你睡觉！"
  },
  [208848] = {
    id = 208848,
    text = "（哈欠）你在做什么……"
  },
  [208849] = {
    id = 208849,
    text = "看我的无敌霹雳大力金刚爪！"
  },
  [208850] = {
    id = 208850,
    text = "昂，我的鳞片！"
  },
  [208851] = {
    id = 208851,
    text = "可恶的小孩，这是你惹怒我的后果！"
  },
  [208852] = {id = 208852, text = "吼！"},
  [208853] = {
    id = 208853,
    text = "救命，诺忒娜姐姐快救救我！"
  },
  [208854] = {
    id = 208854,
    text = "怎么回事，这里发生什么事情了？"
  },
  [208855] = {
    id = 208855,
    text = "这条恶龙，他要吃了我！"
  },
  [208856] = {
    id = 208856,
    text = "你手上拿着的是什么东西？"
  },
  [208857] = {
    id = 208857,
    text = "这个是，这个是……"
  },
  [208858] = {
    id = 208858,
    text = "糟糕，封印被破坏了，这条恶龙的力量正在复苏……"
  },
  [208859] = {
    id = 208859,
    text = "可恶，明明还差一点就看到结局了，竟然在这个关键时间出乱子！"
  },
  [208860] = {
    id = 208860,
    text = "我们先让他冷静下来，不然这里会被毁掉。"
  },
  [208861] = {
    id = 208861,
    text = "誓约仆从"
  },
  [208862] = {
    id = 208862,
    text = "塞巴斯蒂安"
  },
  [208863] = {id = 208863, text = "散华"},
  [208864] = {
    id = 208864,
    text = "贪吃的恶龙"
  },
  [208865] = {
    id = 208865,
    text = "被绑的饿龙"
  },
  [208866] = {
    id = 208866,
    text = "健壮的村民"
  },
  [208867] = {
    id = 208867,
    text = "和蔼的村民"
  },
  [208868] = {
    id = 208868,
    text = "扭曲的怪物"
  },
  [208869] = {id = 208869, text = "众人"},
  [208870] = {
    id = 208870,
    text = "淘气的小孩"
  }
}
cworddialogue_ch.AllIds = {
  200001,
  200002,
  200003,
  200004,
  200005,
  200006,
  200007,
  200008,
  200009,
  200010,
  200011,
  200012,
  200013,
  200014,
  200015,
  200016,
  200017,
  200018,
  200019,
  200020,
  200021,
  200022,
  200023,
  200024,
  200025,
  200026,
  200027,
  200028,
  200029,
  200030,
  200031,
  200032,
  200033,
  200034,
  200035,
  200036,
  200037,
  200038,
  200039,
  200040,
  200041,
  200042,
  200043,
  200044,
  200045,
  200046,
  200047,
  200048,
  200049,
  200050,
  200051,
  200052,
  200053,
  200054,
  200055,
  200056,
  200057,
  200058,
  200059,
  200060,
  200061,
  200062,
  200063,
  200064,
  200065,
  200066,
  200067,
  200068,
  200069,
  200070,
  200071,
  200072,
  200073,
  200074,
  200075,
  200076,
  200077,
  200078,
  200079,
  200080,
  200081,
  200082,
  200083,
  200084,
  200085,
  200086,
  200087,
  200088,
  200089,
  200090,
  200091,
  200092,
  200093,
  200094,
  200095,
  200096,
  200097,
  200098,
  200099,
  200100,
  200101,
  200102,
  200103,
  200104,
  200105,
  200106,
  200107,
  200108,
  200109,
  200110,
  200111,
  200112,
  200113,
  200114,
  200115,
  200116,
  200117,
  200118,
  200119,
  200120,
  200121,
  200122,
  200123,
  200124,
  200125,
  200126,
  200127,
  200128,
  200129,
  200130,
  200131,
  200132,
  200133,
  200134,
  200135,
  200136,
  200137,
  200138,
  200139,
  200140,
  200141,
  200142,
  200143,
  200144,
  200145,
  200146,
  200147,
  200148,
  200149,
  200150,
  200151,
  200152,
  200153,
  200154,
  200155,
  200156,
  200157,
  200158,
  200159,
  200160,
  200161,
  200162,
  200163,
  200164,
  200165,
  200166,
  200167,
  200168,
  200169,
  200170,
  200171,
  200172,
  200173,
  200174,
  200175,
  200176,
  200177,
  200178,
  200179,
  200180,
  200181,
  200182,
  200183,
  200184,
  200185,
  200186,
  200187,
  200188,
  200189,
  200190,
  200191,
  200192,
  200193,
  200194,
  200195,
  200196,
  200197,
  200198,
  200199,
  200200,
  200201,
  200202,
  200203,
  200204,
  200205,
  200206,
  200207,
  200208,
  200209,
  200210,
  200211,
  200212,
  200213,
  200214,
  200215,
  200216,
  200217,
  200218,
  200219,
  200220,
  200221,
  200222,
  200223,
  200224,
  200225,
  200226,
  200227,
  200228,
  200229,
  200230,
  200231,
  200232,
  200233,
  200234,
  200235,
  200236,
  200237,
  200238,
  200239,
  200240,
  200241,
  200242,
  200243,
  200244,
  200245,
  200246,
  200247,
  200248,
  200249,
  200250,
  200251,
  200252,
  200253,
  200254,
  200255,
  200256,
  200257,
  200258,
  200259,
  200260,
  200261,
  200262,
  200263,
  200264,
  200265,
  200266,
  200267,
  200268,
  200269,
  200270,
  200271,
  200272,
  200273,
  200274,
  200275,
  200276,
  200277,
  200278,
  200279,
  200280,
  200281,
  200282,
  200283,
  200284,
  200285,
  200286,
  200287,
  200288,
  200289,
  200290,
  200291,
  200292,
  200293,
  200294,
  200295,
  200296,
  200297,
  200298,
  200299,
  200300,
  200301,
  200302,
  200303,
  200304,
  200305,
  200306,
  200307,
  200308,
  200309,
  200310,
  200311,
  200312,
  200313,
  200314,
  200315,
  200316,
  200317,
  200318,
  200319,
  200320,
  200321,
  200322,
  200323,
  200324,
  200325,
  200326,
  200327,
  200328,
  200329,
  200330,
  200331,
  200332,
  200333,
  200334,
  200335,
  200336,
  200337,
  200338,
  200339,
  200340,
  200341,
  200342,
  200343,
  200344,
  200345,
  200346,
  200347,
  200348,
  200349,
  200350,
  200351,
  200352,
  200353,
  200354,
  200355,
  200356,
  200357,
  200358,
  200359,
  200360,
  200361,
  200362,
  200363,
  200364,
  200365,
  200366,
  200367,
  200368,
  200369,
  200370,
  200371,
  200372,
  200373,
  200374,
  200375,
  200376,
  200377,
  200378,
  200379,
  200380,
  200381,
  200382,
  200383,
  200384,
  200385,
  200386,
  200387,
  200388,
  200389,
  200390,
  200391,
  200392,
  200393,
  200394,
  200395,
  200396,
  200397,
  200398,
  200399,
  200400,
  200401,
  200402,
  200403,
  200404,
  200405,
  200406,
  200407,
  200408,
  200409,
  200410,
  200411,
  200412,
  200413,
  200414,
  200415,
  200416,
  200417,
  200418,
  200419,
  200420,
  200421,
  200422,
  200423,
  200424,
  200425,
  200426,
  200427,
  200428,
  200429,
  200430,
  200431,
  200432,
  200433,
  200434,
  200435,
  200436,
  200437,
  200438,
  200439,
  200440,
  200441,
  200442,
  200443,
  200444,
  200445,
  200446,
  200447,
  200448,
  200449,
  200450,
  200451,
  200452,
  200453,
  200454,
  200455,
  200456,
  200457,
  200458,
  200459,
  200460,
  200461,
  200462,
  200463,
  200464,
  200465,
  200466,
  200467,
  200468,
  200469,
  200470,
  200471,
  200472,
  200473,
  200474,
  200475,
  200476,
  200477,
  200478,
  200479,
  200480,
  200481,
  200482,
  200483,
  200484,
  200485,
  200486,
  200487,
  200488,
  200489,
  200490,
  200491,
  200492,
  200493,
  200494,
  200495,
  200496,
  200497,
  200498,
  200499,
  200500,
  200501,
  200502,
  200503,
  200504,
  200505,
  200506,
  200507,
  200508,
  200509,
  200510,
  200511,
  200512,
  200513,
  200514,
  200515,
  200516,
  200517,
  200518,
  200519,
  200520,
  200521,
  200522,
  200523,
  200524,
  200525,
  200526,
  200527,
  200528,
  200529,
  200530,
  200531,
  200532,
  200533,
  200534,
  200535,
  200536,
  200537,
  200538,
  200539,
  200540,
  200541,
  200542,
  200543,
  200544,
  200545,
  200546,
  200547,
  200548,
  200549,
  200550,
  200551,
  200552,
  200553,
  200554,
  200555,
  200556,
  200557,
  200558,
  200559,
  200560,
  200561,
  200562,
  200563,
  200564,
  200565,
  200566,
  200567,
  200568,
  200569,
  200570,
  200571,
  200572,
  200573,
  200574,
  200575,
  200576,
  200577,
  200578,
  200579,
  200580,
  200581,
  200582,
  200583,
  200584,
  200585,
  200586,
  200587,
  200588,
  200589,
  200590,
  200591,
  200592,
  200593,
  200594,
  200595,
  200596,
  200597,
  200598,
  200599,
  200600,
  200601,
  200602,
  200603,
  200604,
  200605,
  200606,
  200607,
  200608,
  200609,
  200610,
  200611,
  200612,
  200613,
  200614,
  200615,
  200616,
  200617,
  200618,
  200619,
  200620,
  200621,
  200622,
  200623,
  200624,
  200625,
  200626,
  200627,
  200628,
  200629,
  200630,
  200631,
  200632,
  200633,
  200634,
  200635,
  200636,
  200637,
  200638,
  200639,
  200640,
  200641,
  200642,
  200643,
  200644,
  200645,
  200646,
  200647,
  200648,
  200649,
  200650,
  200651,
  200652,
  200653,
  200654,
  200655,
  200656,
  200657,
  200658,
  200659,
  200660,
  200661,
  200662,
  200663,
  200664,
  200665,
  200666,
  200667,
  200668,
  200669,
  200670,
  200671,
  200672,
  200673,
  200674,
  200675,
  200676,
  200677,
  200678,
  200679,
  200680,
  200681,
  200682,
  200683,
  200684,
  200685,
  200686,
  200687,
  200688,
  200689,
  200690,
  200691,
  200692,
  200693,
  200694,
  200695,
  200696,
  200697,
  200698,
  200699,
  200700,
  200701,
  200702,
  200703,
  200704,
  200705,
  200706,
  200707,
  200708,
  200709,
  200710,
  200711,
  200712,
  200713,
  200714,
  200715,
  200716,
  200717,
  200718,
  200719,
  200720,
  200721,
  200722,
  200723,
  200724,
  200725,
  200726,
  200727,
  200728,
  200729,
  200730,
  200731,
  200732,
  200733,
  200734,
  200735,
  200736,
  200737,
  200738,
  200739,
  200740,
  200741,
  200742,
  200743,
  200744,
  200745,
  200746,
  200747,
  200748,
  200749,
  200750,
  200751,
  200752,
  200753,
  200754,
  200755,
  200756,
  200757,
  200758,
  200759,
  200760,
  200761,
  200762,
  200763,
  200764,
  200765,
  200766,
  200767,
  200768,
  200769,
  200770,
  200771,
  200772,
  200773,
  200774,
  200775,
  200776,
  200777,
  200778,
  200779,
  200780,
  200781,
  200782,
  200783,
  200784,
  200785,
  200786,
  200787,
  200788,
  200789,
  200790,
  200791,
  200792,
  200793,
  200794,
  200795,
  200796,
  200797,
  200798,
  200799,
  200800,
  200801,
  200802,
  200803,
  200804,
  200805,
  200806,
  200807,
  200808,
  200809,
  200810,
  200811,
  200812,
  200813,
  200814,
  200815,
  200816,
  200817,
  200818,
  200819,
  200820,
  200821,
  200822,
  200823,
  200824,
  200825,
  200826,
  200827,
  200828,
  200829,
  200830,
  200831,
  200832,
  200833,
  200834,
  200835,
  200836,
  200837,
  200838,
  200839,
  200840,
  200841,
  200842,
  200843,
  200844,
  200845,
  200846,
  200847,
  200848,
  200849,
  200850,
  200851,
  200852,
  200853,
  200854,
  200855,
  200856,
  200857,
  200858,
  200859,
  200860,
  200861,
  200862,
  200863,
  200864,
  200865,
  200866,
  200867,
  200868,
  200869,
  200870,
  200871,
  200872,
  200873,
  200874,
  200875,
  200876,
  200877,
  200878,
  200879,
  200880,
  200881,
  200882,
  200883,
  200884,
  200885,
  200886,
  200887,
  200888,
  200889,
  200890,
  200891,
  200892,
  200893,
  200894,
  200895,
  200896,
  200897,
  200898,
  200899,
  200900,
  200901,
  200902,
  200903,
  200904,
  200905,
  200906,
  200907,
  200908,
  200909,
  200910,
  200911,
  200912,
  200913,
  200914,
  200915,
  200916,
  200917,
  200918,
  200919,
  200920,
  200921,
  200922,
  200923,
  200924,
  200925,
  200926,
  200927,
  200928,
  200929,
  200930,
  200931,
  200932,
  200933,
  200934,
  200935,
  200936,
  200937,
  200938,
  200939,
  200940,
  200941,
  200942,
  200943,
  200944,
  200945,
  200946,
  200947,
  200948,
  200949,
  200950,
  200951,
  200952,
  200953,
  200954,
  200955,
  200956,
  200957,
  200958,
  200959,
  200960,
  200961,
  200962,
  200963,
  200964,
  200965,
  200966,
  200967,
  200968,
  200969,
  200970,
  200971,
  200972,
  200973,
  200974,
  200975,
  200976,
  200977,
  200978,
  200979,
  200980,
  200981,
  200982,
  200983,
  200984,
  200985,
  200986,
  200987,
  200988,
  200989,
  200990,
  200991,
  200992,
  200993,
  200994,
  200995,
  200996,
  200997,
  200998,
  200999,
  201000,
  201001,
  201002,
  201003,
  201004,
  201005,
  201006,
  201007,
  201008,
  201009,
  201010,
  201011,
  201012,
  201013,
  201014,
  201015,
  201016,
  201017,
  201018,
  201019,
  201020,
  201021,
  201022,
  201023,
  201024,
  201025,
  201026,
  201027,
  201028,
  201029,
  201030,
  201031,
  201032,
  201033,
  201034,
  201035,
  201036,
  201037,
  201038,
  201039,
  201040,
  201041,
  201042,
  201043,
  201044,
  201045,
  201046,
  201047,
  201048,
  201049,
  201050,
  201051,
  201052,
  201053,
  201054,
  201055,
  201056,
  201057,
  201058,
  201059,
  201060,
  201061,
  201062,
  201063,
  201064,
  201065,
  201066,
  201067,
  201068,
  201069,
  201070,
  201071,
  201072,
  201073,
  201074,
  201075,
  201076,
  201077,
  201078,
  201079,
  201080,
  201081,
  201082,
  201083,
  201084,
  201085,
  201086,
  201087,
  201088,
  201089,
  201090,
  201091,
  201092,
  201093,
  201094,
  201095,
  201096,
  201097,
  201098,
  201099,
  201100,
  201101,
  201102,
  201103,
  201104,
  201105,
  201106,
  201107,
  201108,
  201109,
  201110,
  201111,
  201112,
  201113,
  201114,
  201115,
  201116,
  201117,
  201118,
  201119,
  201120,
  201121,
  201122,
  201123,
  201124,
  201125,
  201126,
  201127,
  201128,
  201129,
  201130,
  201131,
  201132,
  201133,
  201134,
  201135,
  201136,
  201137,
  201138,
  201139,
  201140,
  201141,
  201142,
  201143,
  201144,
  201145,
  201146,
  201147,
  201148,
  201149,
  201150,
  201151,
  201152,
  201153,
  201154,
  201155,
  201156,
  201157,
  201158,
  201159,
  201160,
  201161,
  201162,
  201163,
  201164,
  201165,
  201166,
  201167,
  201168,
  201169,
  201170,
  201171,
  201172,
  201173,
  201174,
  201175,
  201176,
  201177,
  201178,
  201179,
  201180,
  201181,
  201182,
  201183,
  201184,
  201185,
  201186,
  201187,
  201188,
  201189,
  201190,
  201191,
  201192,
  201193,
  201194,
  201195,
  201196,
  201197,
  201198,
  201199,
  201200,
  201201,
  201202,
  201203,
  201204,
  201205,
  201206,
  201207,
  201208,
  201209,
  201210,
  201211,
  201212,
  201213,
  201214,
  201215,
  201216,
  201217,
  201218,
  201219,
  201220,
  201221,
  201222,
  201223,
  201224,
  201225,
  201226,
  201227,
  201228,
  201229,
  201230,
  201231,
  201232,
  201233,
  201234,
  201235,
  201236,
  201237,
  201238,
  201239,
  201240,
  201241,
  201242,
  201243,
  201244,
  201245,
  201246,
  201247,
  201248,
  201249,
  201250,
  201251,
  201252,
  201253,
  201254,
  201255,
  201256,
  201257,
  201258,
  201259,
  201260,
  201261,
  201262,
  201263,
  201264,
  201265,
  201266,
  201267,
  201268,
  201269,
  201270,
  201271,
  201272,
  201273,
  201274,
  201275,
  201276,
  201277,
  201278,
  201279,
  201280,
  201281,
  201282,
  201283,
  201284,
  201285,
  201286,
  201287,
  201288,
  201289,
  201290,
  201291,
  201292,
  201293,
  201294,
  201295,
  201296,
  201297,
  201298,
  201299,
  201300,
  201301,
  201302,
  201303,
  201304,
  201305,
  201306,
  201307,
  201308,
  201309,
  201310,
  201311,
  201312,
  201313,
  201314,
  201315,
  201316,
  201317,
  201318,
  201319,
  201320,
  201321,
  201322,
  201323,
  201324,
  201325,
  201326,
  201327,
  201328,
  201329,
  201330,
  201331,
  201332,
  201333,
  201334,
  201335,
  201336,
  201337,
  201338,
  201339,
  201340,
  201341,
  201342,
  201343,
  201344,
  201345,
  201346,
  201347,
  201348,
  201349,
  201350,
  201351,
  201352,
  201353,
  201354,
  201355,
  201356,
  201357,
  201358,
  201359,
  201360,
  201361,
  201362,
  201363,
  201364,
  201365,
  201366,
  201367,
  201368,
  201369,
  201370,
  201371,
  201372,
  201373,
  201374,
  201375,
  201376,
  201377,
  201378,
  201379,
  201380,
  201381,
  201382,
  201383,
  201384,
  201385,
  201386,
  201387,
  201388,
  201389,
  201390,
  201391,
  201392,
  201393,
  201394,
  201395,
  201396,
  201397,
  201398,
  201399,
  201400,
  201401,
  201402,
  201403,
  201404,
  201405,
  201406,
  201407,
  201408,
  201409,
  201410,
  201411,
  201412,
  201413,
  201414,
  201415,
  201416,
  201417,
  201418,
  201419,
  201420,
  201421,
  201422,
  201423,
  201424,
  201425,
  201426,
  201427,
  201428,
  201429,
  201430,
  201431,
  201432,
  201433,
  201434,
  201435,
  201436,
  201437,
  201438,
  201439,
  201440,
  201441,
  201442,
  201443,
  201444,
  201445,
  201446,
  201447,
  201448,
  201449,
  201450,
  201451,
  201452,
  201453,
  201454,
  201455,
  201456,
  201457,
  201458,
  201459,
  201460,
  201461,
  201462,
  201463,
  201464,
  201465,
  201466,
  201467,
  201468,
  201469,
  201470,
  201471,
  201472,
  201473,
  201474,
  201475,
  201476,
  201477,
  201478,
  201479,
  201480,
  201481,
  201482,
  201483,
  201484,
  201485,
  201486,
  201487,
  201488,
  201489,
  201490,
  201491,
  201492,
  201493,
  201494,
  201495,
  201496,
  201497,
  201498,
  201499,
  201500,
  201501,
  201502,
  201503,
  201504,
  201505,
  201506,
  201507,
  201508,
  201509,
  201510,
  201511,
  201512,
  201513,
  201514,
  201515,
  201516,
  201517,
  201518,
  201519,
  201520,
  201521,
  201522,
  201523,
  201524,
  201525,
  201526,
  201527,
  201528,
  201529,
  201530,
  201531,
  201532,
  201533,
  201534,
  201535,
  201536,
  201537,
  201538,
  201539,
  201540,
  201541,
  201542,
  201543,
  201544,
  201545,
  201546,
  201547,
  201548,
  201549,
  201550,
  201551,
  201552,
  201553,
  201554,
  201555,
  201556,
  201557,
  201558,
  201559,
  201560,
  201561,
  201562,
  201563,
  201564,
  201565,
  201566,
  201567,
  201568,
  201569,
  201570,
  201571,
  201572,
  201573,
  201574,
  201575,
  201576,
  201577,
  201578,
  201579,
  201580,
  201581,
  201582,
  201583,
  201584,
  201585,
  201586,
  201587,
  201588,
  201589,
  201590,
  201591,
  201592,
  201593,
  201594,
  201595,
  201596,
  201597,
  201598,
  201599,
  201600,
  201601,
  201602,
  201603,
  201604,
  201605,
  201606,
  201607,
  201608,
  201609,
  201610,
  201611,
  201612,
  201613,
  201614,
  201615,
  201616,
  201617,
  201618,
  201619,
  201620,
  201621,
  201622,
  201623,
  201624,
  201625,
  201626,
  201627,
  201628,
  201629,
  201630,
  201631,
  201632,
  201633,
  201634,
  201635,
  201636,
  201637,
  201638,
  201639,
  201640,
  201641,
  201642,
  201643,
  201644,
  201645,
  201646,
  201647,
  201648,
  201649,
  201650,
  201651,
  201652,
  201653,
  201654,
  201655,
  201656,
  201657,
  201658,
  201659,
  201660,
  201661,
  201662,
  201663,
  201664,
  201665,
  201666,
  201667,
  201668,
  201669,
  201670,
  201671,
  201672,
  201673,
  201674,
  201675,
  201676,
  201677,
  201678,
  201679,
  201680,
  201681,
  201682,
  201683,
  201684,
  201685,
  201686,
  201687,
  201688,
  201689,
  201690,
  201691,
  201692,
  201693,
  201694,
  201695,
  201696,
  201697,
  201698,
  201699,
  201700,
  201701,
  201702,
  201703,
  201704,
  201705,
  201706,
  201707,
  201708,
  201709,
  201710,
  201711,
  201712,
  201713,
  201714,
  201715,
  201716,
  201717,
  201718,
  201719,
  201720,
  201721,
  201722,
  201723,
  201724,
  201725,
  201726,
  201727,
  201728,
  201729,
  201730,
  201731,
  201732,
  201733,
  201734,
  201735,
  201736,
  201737,
  201738,
  201739,
  201740,
  201741,
  201742,
  201743,
  201744,
  201745,
  201746,
  201747,
  201748,
  201749,
  201750,
  201751,
  201752,
  201753,
  201754,
  201755,
  201756,
  201757,
  201758,
  201759,
  201760,
  201761,
  201762,
  201763,
  201764,
  201765,
  201766,
  201767,
  201768,
  201769,
  201770,
  201771,
  201772,
  201773,
  201774,
  201775,
  201776,
  201777,
  201778,
  201779,
  201780,
  201781,
  201782,
  201783,
  201784,
  201785,
  201786,
  201787,
  201788,
  201789,
  201790,
  201791,
  201792,
  201793,
  201794,
  201795,
  201796,
  201797,
  201798,
  201799,
  201800,
  201801,
  201802,
  201803,
  201804,
  201805,
  201806,
  201807,
  201808,
  201809,
  201810,
  201811,
  201812,
  201813,
  201814,
  201815,
  201816,
  201817,
  201818,
  201819,
  201820,
  201821,
  201822,
  201823,
  201824,
  201825,
  201826,
  201827,
  201828,
  201829,
  201830,
  201831,
  201832,
  201833,
  201834,
  201835,
  201836,
  201837,
  201838,
  201839,
  201840,
  201841,
  201842,
  201843,
  201844,
  201845,
  201846,
  201847,
  201848,
  201849,
  201850,
  201851,
  201852,
  201853,
  201854,
  201855,
  201856,
  201857,
  201858,
  201859,
  201860,
  201861,
  201862,
  201863,
  201864,
  201865,
  201866,
  201867,
  201868,
  201869,
  201870,
  201871,
  201872,
  201873,
  201874,
  201875,
  201876,
  201877,
  201878,
  201879,
  201880,
  201881,
  201882,
  201883,
  201884,
  201885,
  201886,
  201887,
  201888,
  201889,
  201890,
  201891,
  201892,
  201893,
  201894,
  201895,
  201896,
  201897,
  201898,
  201899,
  201900,
  201901,
  201902,
  201903,
  201904,
  201905,
  201906,
  201907,
  201908,
  201909,
  201910,
  201911,
  201912,
  201913,
  201914,
  201915,
  201916,
  201917,
  201918,
  201919,
  201920,
  201921,
  201922,
  201923,
  201924,
  201925,
  201926,
  201927,
  201928,
  201929,
  201930,
  201931,
  201932,
  201933,
  201934,
  201935,
  201936,
  201937,
  201938,
  201939,
  201940,
  201941,
  201942,
  201943,
  201944,
  201945,
  201946,
  201947,
  201948,
  201949,
  201950,
  201951,
  201952,
  201953,
  201954,
  201955,
  201956,
  201957,
  201958,
  201959,
  201960,
  201961,
  201962,
  201963,
  201964,
  201965,
  201966,
  201967,
  201968,
  201969,
  201970,
  201971,
  201972,
  201973,
  201974,
  201975,
  201976,
  201977,
  201978,
  201979,
  201980,
  201981,
  201982,
  201983,
  201984,
  201985,
  201986,
  201987,
  201988,
  201989,
  201990,
  201991,
  201992,
  201993,
  201994,
  201995,
  201996,
  201997,
  201998,
  201999,
  202000,
  202001,
  202002,
  202003,
  202004,
  202005,
  202006,
  202007,
  202008,
  202009,
  202010,
  202011,
  202012,
  202013,
  202014,
  202015,
  202016,
  202017,
  202018,
  202019,
  202020,
  202021,
  202022,
  202023,
  202024,
  202025,
  202026,
  202027,
  202028,
  202029,
  202030,
  202031,
  202032,
  202033,
  202034,
  202035,
  202036,
  202037,
  202038,
  202039,
  202040,
  202041,
  202042,
  202043,
  202044,
  202045,
  202046,
  202047,
  202048,
  202049,
  202050,
  202051,
  202053,
  202054,
  202055,
  202056,
  202057,
  202058,
  202059,
  202060,
  202061,
  202062,
  202063,
  202064,
  202065,
  202066,
  202067,
  202068,
  202069,
  202070,
  202071,
  202072,
  202073,
  202074,
  202075,
  202076,
  202077,
  202078,
  202079,
  202080,
  202081,
  202082,
  202083,
  202084,
  202085,
  202086,
  202087,
  202088,
  202089,
  202090,
  202091,
  202092,
  202093,
  202094,
  202095,
  202096,
  202097,
  202098,
  202099,
  202100,
  202101,
  202102,
  202103,
  202104,
  202105,
  202106,
  202107,
  202108,
  202109,
  202110,
  202111,
  202112,
  202113,
  202114,
  202115,
  202116,
  202117,
  202118,
  202119,
  202120,
  202121,
  202122,
  202123,
  202124,
  202125,
  202126,
  202127,
  202128,
  202129,
  202130,
  202131,
  202132,
  202133,
  202134,
  202135,
  202136,
  202137,
  202138,
  202139,
  202140,
  202141,
  202142,
  202143,
  202144,
  202145,
  202146,
  202147,
  202148,
  202149,
  202150,
  202151,
  202152,
  202153,
  202154,
  202155,
  202156,
  202157,
  202158,
  202159,
  202160,
  202161,
  202162,
  202163,
  202164,
  202165,
  202166,
  202167,
  202168,
  202169,
  202170,
  202171,
  202172,
  202173,
  202174,
  202175,
  202176,
  202177,
  202178,
  202179,
  202180,
  202181,
  202182,
  202183,
  202184,
  202185,
  202186,
  202187,
  202188,
  202189,
  202190,
  202191,
  202192,
  202193,
  202194,
  202195,
  202196,
  202197,
  202198,
  202199,
  202200,
  202201,
  202202,
  202203,
  202204,
  202205,
  202206,
  202207,
  202208,
  202209,
  202210,
  202211,
  202212,
  202213,
  202214,
  202215,
  202216,
  202217,
  202218,
  202219,
  202220,
  202221,
  202222,
  202223,
  202224,
  202225,
  202226,
  202227,
  202228,
  202229,
  202230,
  202231,
  202232,
  202233,
  202234,
  202235,
  202236,
  202237,
  202238,
  202239,
  202240,
  202241,
  202242,
  202243,
  202244,
  202245,
  202246,
  202247,
  202248,
  202249,
  202250,
  202251,
  202252,
  202253,
  202254,
  202255,
  202256,
  202257,
  202258,
  202259,
  202260,
  202261,
  202262,
  202263,
  202264,
  202265,
  202266,
  202267,
  202268,
  202269,
  202270,
  202271,
  202272,
  202273,
  202274,
  202275,
  202276,
  202277,
  202278,
  202279,
  202280,
  202281,
  202282,
  202283,
  202284,
  202285,
  202286,
  202287,
  202288,
  202289,
  202290,
  202291,
  202292,
  202293,
  202294,
  202295,
  202296,
  202297,
  202298,
  202299,
  202300,
  202301,
  202302,
  202303,
  202304,
  202305,
  202306,
  202307,
  202308,
  202309,
  202310,
  202311,
  202312,
  202313,
  202314,
  202315,
  202316,
  202317,
  202318,
  202319,
  202320,
  202321,
  202322,
  202323,
  202324,
  202325,
  202326,
  202327,
  202328,
  202329,
  202330,
  202331,
  202332,
  202333,
  202334,
  202335,
  202336,
  202337,
  202338,
  202339,
  202340,
  202341,
  202342,
  202343,
  202344,
  202345,
  202346,
  202347,
  202348,
  202349,
  202350,
  202351,
  202352,
  202353,
  202354,
  202355,
  202356,
  202357,
  202358,
  202359,
  202360,
  202361,
  202362,
  202363,
  202364,
  202365,
  202366,
  202367,
  202368,
  202369,
  202370,
  202371,
  202372,
  202373,
  202374,
  202375,
  202376,
  202377,
  202378,
  202379,
  202380,
  202381,
  202382,
  202383,
  202384,
  202385,
  202386,
  202387,
  202388,
  202389,
  202390,
  202391,
  202392,
  202393,
  202394,
  202395,
  202396,
  202397,
  202398,
  202399,
  202400,
  202401,
  202402,
  202403,
  202404,
  202405,
  202406,
  202407,
  202408,
  202409,
  202410,
  202411,
  202412,
  202413,
  202414,
  202415,
  202416,
  202417,
  202418,
  202419,
  202420,
  202421,
  202422,
  202423,
  202424,
  202425,
  202426,
  202427,
  202428,
  202429,
  202430,
  202431,
  202432,
  202433,
  202434,
  202435,
  202436,
  202437,
  202438,
  202439,
  202440,
  202441,
  202442,
  202443,
  202444,
  202445,
  202446,
  202447,
  202448,
  202449,
  202450,
  202451,
  202452,
  202453,
  202454,
  202455,
  202456,
  202457,
  202458,
  202459,
  202460,
  202461,
  202462,
  202463,
  202464,
  202465,
  202466,
  202467,
  202468,
  202469,
  202470,
  202471,
  202472,
  202473,
  202474,
  202475,
  202476,
  202477,
  202478,
  202479,
  202480,
  202481,
  202482,
  202483,
  202484,
  202485,
  202486,
  202487,
  202488,
  202489,
  202490,
  202491,
  202492,
  202493,
  202494,
  202495,
  202496,
  202497,
  202498,
  202499,
  202500,
  202501,
  202502,
  202503,
  202504,
  202505,
  202506,
  202507,
  202508,
  202509,
  202510,
  202511,
  202512,
  202513,
  202514,
  202515,
  202516,
  202517,
  202518,
  202519,
  202520,
  202521,
  202522,
  202523,
  202524,
  202525,
  202526,
  202527,
  202528,
  202529,
  202530,
  202531,
  202532,
  202533,
  202534,
  202535,
  202536,
  202537,
  202538,
  202539,
  202540,
  202541,
  202542,
  202543,
  202544,
  202545,
  202546,
  202547,
  202548,
  202549,
  202550,
  202551,
  202552,
  202553,
  202554,
  202555,
  202556,
  202557,
  202558,
  202559,
  202560,
  202561,
  202562,
  202563,
  202564,
  202565,
  202566,
  202567,
  202568,
  202569,
  202570,
  202571,
  202572,
  202573,
  202574,
  202575,
  202576,
  202577,
  202578,
  202579,
  202580,
  202581,
  202582,
  202583,
  202584,
  202585,
  202586,
  202587,
  202588,
  202589,
  202590,
  202591,
  202592,
  202593,
  202594,
  202595,
  202596,
  202597,
  202598,
  202599,
  202600,
  202601,
  202602,
  202603,
  202604,
  202605,
  202606,
  202607,
  202608,
  202609,
  202610,
  202611,
  202612,
  202613,
  202614,
  202615,
  202616,
  202617,
  202618,
  202619,
  202620,
  202621,
  202622,
  202623,
  202624,
  202625,
  202626,
  202627,
  202628,
  202629,
  202630,
  202631,
  202632,
  202633,
  202634,
  202635,
  202636,
  202637,
  202638,
  202639,
  202640,
  202641,
  202642,
  202643,
  202644,
  202645,
  202646,
  202647,
  202648,
  202649,
  202650,
  202651,
  202652,
  202653,
  202654,
  202655,
  202656,
  202657,
  202658,
  202659,
  202660,
  202661,
  202662,
  202663,
  202664,
  202665,
  202666,
  202667,
  202668,
  202669,
  202670,
  202671,
  202672,
  202673,
  202674,
  202675,
  202676,
  202677,
  202678,
  202679,
  202680,
  202681,
  202682,
  202683,
  202684,
  202685,
  202686,
  202687,
  202688,
  202689,
  202690,
  202691,
  202692,
  202693,
  202694,
  202695,
  202696,
  202697,
  202698,
  202699,
  202700,
  202701,
  202702,
  202703,
  202704,
  202705,
  202706,
  202707,
  202708,
  202709,
  202710,
  202711,
  202712,
  202713,
  202714,
  202715,
  202716,
  202717,
  202718,
  202719,
  202720,
  202721,
  202722,
  202723,
  202724,
  202725,
  202726,
  202727,
  202728,
  202729,
  202730,
  202731,
  202732,
  202733,
  202734,
  202735,
  202736,
  202737,
  202738,
  202739,
  202740,
  202741,
  202742,
  202743,
  202744,
  202745,
  202746,
  202747,
  202748,
  202749,
  202750,
  202751,
  202752,
  202753,
  202754,
  202755,
  202756,
  202757,
  202758,
  202759,
  202760,
  202761,
  202762,
  202763,
  202764,
  202765,
  202766,
  202767,
  202768,
  202769,
  202770,
  202771,
  202772,
  202773,
  202774,
  202775,
  202776,
  202777,
  202778,
  202779,
  202780,
  202781,
  202782,
  202783,
  202784,
  202785,
  202786,
  202787,
  202788,
  202789,
  202790,
  202791,
  202792,
  202793,
  202794,
  202795,
  202796,
  202797,
  202798,
  202799,
  202800,
  202801,
  202802,
  202803,
  202804,
  202805,
  202806,
  202807,
  202808,
  202809,
  202810,
  202811,
  202812,
  202813,
  202814,
  202815,
  202816,
  202817,
  202818,
  202819,
  202820,
  202821,
  202822,
  202823,
  202824,
  202825,
  202826,
  202827,
  202828,
  202829,
  202830,
  202831,
  202832,
  202833,
  202834,
  202835,
  202836,
  202837,
  202838,
  202839,
  202840,
  202841,
  202842,
  202843,
  202844,
  202845,
  202846,
  202847,
  202848,
  202849,
  202850,
  202851,
  202852,
  202853,
  202854,
  202855,
  202856,
  202857,
  202858,
  202859,
  202860,
  202861,
  202862,
  202863,
  202864,
  202865,
  202866,
  202867,
  202868,
  202869,
  202870,
  202871,
  202872,
  202873,
  202874,
  202875,
  202876,
  202877,
  202878,
  202879,
  202880,
  202881,
  202882,
  202883,
  202884,
  202885,
  202886,
  202887,
  202888,
  202889,
  202890,
  202891,
  202892,
  202893,
  202894,
  202895,
  202896,
  202897,
  202898,
  202899,
  202900,
  202901,
  202902,
  202903,
  202904,
  202905,
  202906,
  202907,
  202908,
  202909,
  202910,
  202911,
  202912,
  202913,
  202914,
  202915,
  202916,
  202917,
  202918,
  202919,
  202920,
  202921,
  202922,
  202923,
  202924,
  202925,
  202926,
  202927,
  202928,
  202929,
  202930,
  202931,
  202932,
  202933,
  202934,
  202935,
  202936,
  202937,
  202938,
  202939,
  202940,
  202941,
  202942,
  202943,
  202944,
  202945,
  202946,
  202947,
  202948,
  202949,
  202950,
  202951,
  202952,
  202953,
  202954,
  202955,
  202956,
  202957,
  202958,
  202959,
  202960,
  202961,
  202962,
  202963,
  202964,
  202965,
  202966,
  202967,
  202968,
  202969,
  202970,
  202971,
  202972,
  202973,
  202974,
  202975,
  202976,
  202977,
  202978,
  202979,
  202980,
  202981,
  202982,
  202983,
  202984,
  202985,
  202986,
  202987,
  202988,
  202989,
  202990,
  202991,
  202992,
  202993,
  202994,
  202995,
  202996,
  202997,
  202998,
  202999,
  203000,
  203001,
  203002,
  203003,
  203004,
  203005,
  203006,
  203007,
  203008,
  203009,
  203010,
  203011,
  203012,
  203013,
  203014,
  203015,
  203016,
  203017,
  203018,
  203019,
  203020,
  203021,
  203022,
  203023,
  203024,
  203025,
  203026,
  203027,
  203028,
  203029,
  203030,
  203031,
  203032,
  203033,
  203034,
  203035,
  203036,
  203037,
  203038,
  203039,
  203040,
  203041,
  203042,
  203043,
  203044,
  203045,
  203046,
  203047,
  203048,
  203049,
  203050,
  203051,
  203052,
  203053,
  203054,
  203055,
  203056,
  203057,
  203058,
  203059,
  203060,
  203061,
  203062,
  203063,
  203064,
  203065,
  203066,
  203067,
  203068,
  203069,
  203070,
  203071,
  203072,
  203073,
  203074,
  203075,
  203076,
  203077,
  203078,
  203079,
  203080,
  203081,
  203082,
  203083,
  203084,
  203085,
  203086,
  203087,
  203088,
  203089,
  203090,
  203091,
  203092,
  203093,
  203094,
  203095,
  203096,
  203097,
  203098,
  203099,
  203100,
  203101,
  203102,
  203103,
  203104,
  203105,
  203106,
  203107,
  203108,
  203109,
  203110,
  203111,
  203112,
  203113,
  203114,
  203115,
  203116,
  203117,
  203118,
  203119,
  203120,
  203121,
  203122,
  203123,
  203124,
  203125,
  203126,
  203127,
  203128,
  203129,
  203130,
  203131,
  203132,
  203133,
  203134,
  203135,
  203136,
  203137,
  203138,
  203139,
  203140,
  203141,
  203142,
  203143,
  203144,
  203145,
  203146,
  203147,
  203148,
  203149,
  203150,
  203151,
  203152,
  203153,
  203154,
  203155,
  203156,
  203157,
  203158,
  203159,
  203160,
  203161,
  203162,
  203163,
  203164,
  203165,
  203166,
  203167,
  203168,
  203169,
  203170,
  203171,
  203172,
  203173,
  203174,
  203175,
  203176,
  203177,
  203178,
  203179,
  203180,
  203181,
  203182,
  203183,
  203184,
  203185,
  203186,
  203187,
  203188,
  203189,
  203190,
  203191,
  203192,
  203193,
  203194,
  203195,
  203196,
  203197,
  203198,
  203199,
  203200,
  203201,
  203202,
  203203,
  203204,
  203205,
  203206,
  203207,
  203208,
  203209,
  203210,
  203211,
  203212,
  203213,
  203214,
  203215,
  203216,
  203217,
  203218,
  203219,
  203220,
  203221,
  203222,
  203223,
  203224,
  203225,
  203226,
  203227,
  203228,
  203229,
  203230,
  203231,
  203232,
  203233,
  203234,
  203235,
  203236,
  203237,
  203238,
  203239,
  203240,
  203241,
  203242,
  203243,
  203244,
  203245,
  203246,
  203247,
  203248,
  203249,
  203250,
  203251,
  203252,
  203253,
  203254,
  203255,
  203256,
  203257,
  203258,
  203259,
  203260,
  203261,
  203262,
  203263,
  203264,
  203265,
  203266,
  203267,
  203268,
  203269,
  203270,
  203271,
  203272,
  203273,
  203274,
  203275,
  203276,
  203277,
  203278,
  203279,
  203280,
  203281,
  203282,
  203283,
  203284,
  203285,
  203286,
  203287,
  203288,
  203289,
  203290,
  203291,
  203292,
  203293,
  203294,
  203295,
  203296,
  203297,
  203298,
  203299,
  203300,
  203301,
  203302,
  203303,
  203304,
  203305,
  203306,
  203307,
  203308,
  203309,
  203310,
  203311,
  203312,
  203313,
  203314,
  203315,
  203316,
  203317,
  203318,
  203319,
  203320,
  203321,
  203322,
  203323,
  203324,
  203325,
  203326,
  203327,
  203328,
  203329,
  203330,
  203331,
  203332,
  203333,
  203334,
  203335,
  203336,
  203337,
  203338,
  203339,
  203340,
  203341,
  203342,
  203343,
  203344,
  203345,
  203346,
  203347,
  203348,
  203349,
  203350,
  203351,
  203352,
  203353,
  203354,
  203355,
  203356,
  203357,
  203358,
  203359,
  203360,
  203361,
  203362,
  203363,
  203364,
  203365,
  203366,
  203367,
  203368,
  203369,
  203370,
  203371,
  203372,
  203373,
  203374,
  203375,
  203376,
  203377,
  203378,
  203379,
  203380,
  203381,
  203382,
  203383,
  203384,
  203385,
  203386,
  203387,
  203388,
  203389,
  203390,
  203391,
  203392,
  203393,
  203394,
  203395,
  203396,
  203397,
  203398,
  203399,
  203400,
  203401,
  203402,
  203403,
  203404,
  203405,
  203406,
  203407,
  203408,
  203409,
  203410,
  203411,
  203412,
  203413,
  203414,
  203415,
  203416,
  203417,
  203418,
  203419,
  203420,
  203421,
  203422,
  203423,
  203424,
  203425,
  203426,
  203427,
  203428,
  203429,
  203430,
  203431,
  203432,
  203433,
  203434,
  203435,
  203436,
  203437,
  203438,
  203439,
  203440,
  203441,
  203442,
  203443,
  203444,
  203445,
  203446,
  203447,
  203448,
  203449,
  203450,
  203451,
  203452,
  203453,
  203454,
  203455,
  203456,
  203457,
  203458,
  203459,
  203460,
  203461,
  203462,
  203463,
  203464,
  203465,
  203466,
  203467,
  203468,
  203469,
  203470,
  203471,
  203472,
  203473,
  203474,
  203475,
  203476,
  203477,
  203478,
  203479,
  203480,
  203481,
  203482,
  203483,
  203484,
  203485,
  203486,
  203487,
  203488,
  203489,
  203490,
  203491,
  203492,
  203493,
  203494,
  203495,
  203496,
  203497,
  203498,
  203499,
  203500,
  203501,
  203502,
  203503,
  203504,
  203505,
  203507,
  203508,
  203509,
  203510,
  203511,
  203512,
  203513,
  203514,
  203515,
  203516,
  203517,
  203518,
  203519,
  203520,
  203521,
  203522,
  203523,
  203524,
  203525,
  203526,
  203527,
  203528,
  203529,
  203530,
  203531,
  203532,
  203533,
  203534,
  203535,
  203536,
  203537,
  203538,
  203539,
  203540,
  203541,
  203542,
  203543,
  203544,
  203545,
  203546,
  203547,
  203548,
  203549,
  203550,
  203551,
  203552,
  203553,
  203554,
  203555,
  203556,
  203557,
  203558,
  203559,
  203560,
  203561,
  203562,
  203563,
  203564,
  203565,
  203566,
  203567,
  203568,
  203569,
  203570,
  203571,
  203572,
  203573,
  203574,
  203575,
  203576,
  203577,
  203578,
  203579,
  203580,
  203581,
  203582,
  203583,
  203584,
  203585,
  203586,
  203587,
  203588,
  203589,
  203590,
  203591,
  203592,
  203593,
  203594,
  203595,
  203596,
  203597,
  203598,
  203599,
  203600,
  203601,
  203602,
  203603,
  203604,
  203605,
  203606,
  203607,
  203608,
  203609,
  203610,
  203611,
  203612,
  203613,
  203614,
  203615,
  203616,
  203617,
  203618,
  203619,
  203620,
  203621,
  203622,
  203623,
  203624,
  203625,
  203626,
  203627,
  203628,
  203629,
  203630,
  203631,
  203632,
  203633,
  203634,
  203635,
  203636,
  203637,
  203638,
  203639,
  203640,
  203641,
  203642,
  203643,
  203644,
  203645,
  203646,
  203647,
  203648,
  203649,
  203650,
  203651,
  203652,
  203653,
  203654,
  203655,
  203656,
  203657,
  203658,
  203659,
  203660,
  203661,
  203662,
  203663,
  203664,
  203665,
  203666,
  203667,
  203668,
  203669,
  203670,
  203671,
  203672,
  203673,
  203674,
  203675,
  203676,
  203677,
  203678,
  203679,
  203680,
  203681,
  203682,
  203683,
  203684,
  203685,
  203686,
  203687,
  203688,
  203689,
  203690,
  203691,
  203692,
  203693,
  203694,
  203695,
  203696,
  203697,
  203698,
  203699,
  203700,
  203701,
  203702,
  203703,
  203704,
  203705,
  203706,
  203707,
  203708,
  203709,
  203710,
  203711,
  203712,
  203713,
  203714,
  203715,
  203716,
  203717,
  203718,
  203719,
  203720,
  203721,
  203722,
  203723,
  203724,
  203725,
  203726,
  203727,
  203728,
  203729,
  203730,
  203731,
  203732,
  203733,
  203734,
  203735,
  203736,
  203737,
  203738,
  203739,
  203740,
  203741,
  203742,
  203743,
  203744,
  203745,
  203746,
  203747,
  203748,
  203749,
  203750,
  203751,
  203752,
  203753,
  203754,
  203755,
  203756,
  203757,
  203758,
  203759,
  203760,
  203761,
  203762,
  203763,
  203764,
  203765,
  203766,
  203767,
  203768,
  203769,
  203770,
  203771,
  203772,
  203773,
  203774,
  203775,
  203776,
  203777,
  203778,
  203779,
  203780,
  203781,
  203782,
  203783,
  203784,
  203785,
  203786,
  203787,
  203788,
  203789,
  203790,
  203791,
  203792,
  203793,
  203794,
  203795,
  203796,
  203797,
  203798,
  203799,
  203800,
  203801,
  203802,
  203803,
  203804,
  203805,
  203806,
  203807,
  203808,
  203809,
  203810,
  203811,
  203812,
  203813,
  203814,
  203815,
  203816,
  203817,
  203818,
  203819,
  203820,
  203821,
  203822,
  203823,
  203824,
  203825,
  203826,
  203827,
  203828,
  203829,
  203830,
  203831,
  203832,
  203833,
  203834,
  203835,
  203836,
  203837,
  203838,
  203839,
  203840,
  203841,
  203842,
  203843,
  203844,
  203845,
  203846,
  203847,
  203848,
  203849,
  203850,
  203851,
  203852,
  203853,
  203854,
  203855,
  203856,
  203857,
  203858,
  203859,
  203860,
  203861,
  203862,
  203863,
  203864,
  203865,
  203866,
  203867,
  203868,
  203869,
  203870,
  203871,
  203872,
  203873,
  203874,
  203875,
  203876,
  203877,
  203878,
  203879,
  203880,
  203881,
  203882,
  203883,
  203884,
  203885,
  203886,
  203887,
  203888,
  203889,
  203890,
  203891,
  203892,
  203893,
  203894,
  203895,
  203896,
  203897,
  203898,
  203899,
  203900,
  203901,
  203902,
  203903,
  203904,
  203905,
  203906,
  203907,
  203908,
  203909,
  203910,
  203911,
  203912,
  203913,
  203914,
  203915,
  203916,
  203917,
  203918,
  203919,
  203920,
  203921,
  203922,
  203923,
  203924,
  203925,
  203926,
  203927,
  203928,
  203929,
  203930,
  203931,
  203932,
  203933,
  203934,
  203935,
  203936,
  203937,
  203938,
  203939,
  203940,
  203941,
  203942,
  203943,
  203944,
  203945,
  203946,
  203947,
  203948,
  203949,
  203950,
  203951,
  203952,
  203953,
  203954,
  203955,
  203956,
  203957,
  203958,
  203959,
  203960,
  203961,
  203962,
  203963,
  203964,
  203965,
  203966,
  203967,
  203968,
  203969,
  203970,
  203971,
  203972,
  203973,
  203974,
  203975,
  203976,
  203977,
  203978,
  203979,
  203980,
  203981,
  203982,
  203983,
  203984,
  203985,
  203986,
  203987,
  203988,
  203989,
  203990,
  203991,
  203992,
  203993,
  203994,
  203995,
  203996,
  203997,
  203998,
  203999,
  204000,
  204001,
  204002,
  204003,
  204004,
  204005,
  204006,
  204007,
  204008,
  204009,
  204010,
  204011,
  204012,
  204013,
  204014,
  204015,
  204016,
  204017,
  204018,
  204019,
  204020,
  204021,
  204022,
  204023,
  204024,
  204025,
  204026,
  204027,
  204028,
  204029,
  204030,
  204031,
  204032,
  204033,
  204034,
  204035,
  204036,
  204037,
  204038,
  204039,
  204040,
  204041,
  204042,
  204043,
  204044,
  204045,
  204046,
  204047,
  204048,
  204049,
  204050,
  204051,
  204052,
  204053,
  204054,
  204055,
  204056,
  204057,
  204058,
  204059,
  204060,
  204061,
  204062,
  204063,
  204064,
  204065,
  204066,
  204067,
  204068,
  204069,
  204070,
  204071,
  204072,
  204073,
  204074,
  204075,
  204076,
  204077,
  204078,
  204079,
  204080,
  204081,
  204082,
  204083,
  204084,
  204085,
  204086,
  204087,
  204088,
  204089,
  204090,
  204091,
  204092,
  204093,
  204094,
  204095,
  204096,
  204097,
  204098,
  204099,
  204100,
  204101,
  204102,
  204103,
  204104,
  204105,
  204106,
  204107,
  204108,
  204109,
  204110,
  204111,
  204112,
  204113,
  204114,
  204115,
  204116,
  204117,
  204118,
  204119,
  204120,
  204121,
  204122,
  204123,
  204124,
  204125,
  204126,
  204127,
  204128,
  204129,
  204130,
  204131,
  204132,
  204133,
  204134,
  204135,
  204136,
  204137,
  204138,
  204139,
  204140,
  204141,
  204142,
  204143,
  204144,
  204145,
  204146,
  204147,
  204148,
  204149,
  204150,
  204151,
  204152,
  204153,
  204154,
  204155,
  204156,
  204157,
  204158,
  204159,
  204160,
  204199,
  204200,
  204201,
  204202,
  204203,
  204204,
  204205,
  204206,
  204207,
  204208,
  204209,
  204210,
  204211,
  204212,
  204213,
  204214,
  204215,
  204216,
  204217,
  204218,
  204219,
  204220,
  204221,
  204222,
  204223,
  204224,
  204225,
  204226,
  204227,
  204228,
  204229,
  204230,
  204231,
  204232,
  204233,
  204234,
  204235,
  204236,
  204237,
  204238,
  204239,
  204240,
  204241,
  204242,
  204243,
  204244,
  204245,
  204246,
  204247,
  204248,
  204249,
  204250,
  204251,
  204252,
  204253,
  204254,
  204255,
  204256,
  204257,
  204258,
  204259,
  204260,
  204261,
  204262,
  204263,
  204264,
  204265,
  204266,
  204267,
  204268,
  204269,
  204270,
  204271,
  204272,
  204273,
  204274,
  204275,
  204276,
  204277,
  204278,
  204279,
  204280,
  204281,
  204282,
  204283,
  204284,
  204285,
  204286,
  204287,
  204288,
  204289,
  204290,
  204291,
  204292,
  204293,
  204294,
  204295,
  204296,
  204297,
  204298,
  204299,
  204300,
  204301,
  204302,
  204303,
  204304,
  204305,
  204306,
  204307,
  204308,
  204309,
  204310,
  204311,
  204312,
  204313,
  204314,
  204315,
  204316,
  204317,
  204318,
  204319,
  204320,
  204321,
  204322,
  204323,
  204324,
  204325,
  204326,
  204327,
  204328,
  204329,
  204330,
  204331,
  204332,
  204333,
  204334,
  204335,
  204336,
  204337,
  204338,
  204339,
  204340,
  204341,
  204342,
  204343,
  204344,
  204345,
  204346,
  204347,
  204348,
  204349,
  204350,
  204351,
  204352,
  204353,
  204354,
  204355,
  204356,
  204357,
  204358,
  204359,
  204360,
  204361,
  204362,
  204363,
  204364,
  204365,
  204366,
  204367,
  204368,
  204369,
  204370,
  204371,
  204372,
  204373,
  204374,
  204375,
  204376,
  204377,
  204378,
  204379,
  204380,
  204381,
  204382,
  204383,
  204384,
  204385,
  204386,
  204387,
  204388,
  204389,
  204390,
  204391,
  204392,
  204393,
  204394,
  204395,
  204396,
  204397,
  204398,
  204399,
  204400,
  204401,
  204402,
  204403,
  204404,
  204405,
  204406,
  204407,
  204408,
  204409,
  204410,
  204411,
  204412,
  204413,
  204414,
  204415,
  204416,
  204417,
  204418,
  204419,
  204420,
  204421,
  204422,
  204423,
  204424,
  204425,
  204426,
  204427,
  204428,
  204429,
  204430,
  204431,
  204432,
  204433,
  204434,
  204435,
  204436,
  204437,
  204438,
  204439,
  204440,
  204441,
  204442,
  204443,
  204444,
  204445,
  204446,
  204447,
  204448,
  204449,
  204450,
  204451,
  204452,
  204453,
  204454,
  204455,
  204456,
  204457,
  204458,
  204459,
  204460,
  204461,
  204462,
  204463,
  204464,
  204465,
  204466,
  204467,
  204468,
  204469,
  204470,
  204471,
  204472,
  204473,
  204474,
  204475,
  204476,
  204477,
  204478,
  204479,
  204480,
  204481,
  204482,
  204483,
  204484,
  204485,
  204486,
  204487,
  204488,
  204489,
  204490,
  204491,
  204492,
  204493,
  204494,
  204495,
  204496,
  204497,
  204498,
  204499,
  204500,
  204501,
  204502,
  204503,
  204504,
  204505,
  204506,
  204507,
  204508,
  204509,
  204510,
  204511,
  204512,
  204513,
  204514,
  204515,
  204516,
  204517,
  204518,
  204519,
  204520,
  204521,
  204522,
  204523,
  204524,
  204525,
  204526,
  204527,
  204528,
  204529,
  204530,
  204531,
  204532,
  204533,
  204534,
  204535,
  204536,
  204537,
  204538,
  204539,
  204540,
  204541,
  204542,
  204543,
  204544,
  204545,
  204546,
  204547,
  204548,
  204549,
  204550,
  204551,
  204552,
  204553,
  204554,
  204555,
  204556,
  204557,
  204558,
  204559,
  204560,
  204561,
  204562,
  204563,
  204564,
  204565,
  204566,
  204567,
  204568,
  204569,
  204570,
  204571,
  204572,
  204573,
  204574,
  204575,
  204576,
  204577,
  204578,
  204579,
  204580,
  204581,
  204582,
  204583,
  204584,
  204585,
  204586,
  204587,
  204588,
  204589,
  204590,
  204591,
  204592,
  204593,
  204594,
  204595,
  204596,
  204597,
  204598,
  204599,
  204600,
  204601,
  204602,
  204603,
  204604,
  204605,
  204606,
  204607,
  204608,
  204609,
  204610,
  204611,
  204612,
  204613,
  204614,
  204615,
  204616,
  204617,
  204618,
  204619,
  204620,
  204621,
  204622,
  204623,
  204624,
  204625,
  204626,
  204627,
  204628,
  204629,
  204630,
  204631,
  204632,
  204633,
  204634,
  204635,
  204636,
  204637,
  204638,
  204639,
  204640,
  204641,
  204642,
  204643,
  204644,
  204645,
  204646,
  204647,
  204648,
  204649,
  204650,
  204651,
  204652,
  204653,
  204654,
  204655,
  204656,
  204657,
  204658,
  204659,
  204660,
  204661,
  204662,
  204663,
  204664,
  204665,
  204666,
  204667,
  204668,
  204669,
  204670,
  204671,
  204672,
  204673,
  204674,
  204675,
  204676,
  204677,
  204678,
  204679,
  204680,
  204681,
  204682,
  204683,
  204684,
  204685,
  204686,
  204687,
  204688,
  204689,
  204690,
  204691,
  204692,
  204693,
  204694,
  204695,
  204696,
  204697,
  204698,
  204699,
  204700,
  204701,
  204702,
  204703,
  204704,
  204705,
  204706,
  204707,
  204708,
  204709,
  204710,
  204711,
  204712,
  204713,
  204714,
  204715,
  204716,
  204717,
  204718,
  204719,
  204720,
  204721,
  204722,
  204723,
  204724,
  204725,
  204726,
  204727,
  204728,
  204729,
  204730,
  204731,
  204732,
  204733,
  204734,
  204735,
  204736,
  204737,
  204738,
  204739,
  204740,
  204741,
  204742,
  204743,
  204744,
  204745,
  204746,
  204747,
  204748,
  204749,
  204750,
  204751,
  204752,
  204753,
  204754,
  204755,
  204756,
  204757,
  204758,
  204759,
  204760,
  204761,
  204762,
  204763,
  204764,
  204765,
  204766,
  204767,
  204768,
  204769,
  204770,
  204771,
  204772,
  204773,
  204774,
  204775,
  204776,
  204777,
  204778,
  204779,
  204780,
  204781,
  204782,
  204783,
  204784,
  204785,
  204786,
  204787,
  204788,
  204789,
  204790,
  204791,
  204792,
  204793,
  204794,
  204795,
  204796,
  204797,
  204798,
  204799,
  204800,
  204801,
  204802,
  204803,
  204804,
  204805,
  204806,
  204807,
  204808,
  204809,
  204810,
  204811,
  204812,
  204813,
  204814,
  204815,
  204816,
  204817,
  204818,
  204819,
  204820,
  204821,
  204822,
  204823,
  204824,
  204825,
  204826,
  204827,
  204828,
  204829,
  204830,
  204831,
  204832,
  204833,
  204834,
  204835,
  204836,
  204837,
  204838,
  204839,
  204840,
  204841,
  204842,
  204843,
  204844,
  204845,
  204846,
  204847,
  204848,
  204849,
  204850,
  204851,
  204852,
  204853,
  204854,
  204855,
  204856,
  204857,
  204858,
  204859,
  204860,
  204861,
  204862,
  204863,
  204864,
  204865,
  204866,
  204867,
  204868,
  204869,
  204870,
  204871,
  204872,
  204873,
  204874,
  204875,
  204876,
  204877,
  204878,
  204879,
  204880,
  204881,
  204882,
  204883,
  204884,
  204885,
  204886,
  204887,
  204888,
  204889,
  204890,
  204891,
  204892,
  204893,
  204894,
  204895,
  204896,
  204897,
  204898,
  204899,
  204900,
  204901,
  204902,
  204903,
  204904,
  204905,
  204906,
  204907,
  204908,
  204909,
  204910,
  204911,
  204912,
  204913,
  204914,
  204915,
  204916,
  204917,
  204918,
  204919,
  204920,
  204921,
  204922,
  204923,
  204924,
  204925,
  204926,
  204927,
  204928,
  204929,
  204930,
  204931,
  204932,
  204933,
  204934,
  204935,
  204936,
  204937,
  204938,
  204939,
  204940,
  204941,
  204942,
  204943,
  204944,
  204945,
  204946,
  204947,
  204948,
  204949,
  204950,
  204951,
  204952,
  204953,
  204954,
  204955,
  204956,
  204957,
  204958,
  204959,
  204960,
  204961,
  204962,
  204963,
  204964,
  204965,
  204966,
  204967,
  204968,
  204969,
  204970,
  204971,
  204972,
  204973,
  204974,
  204975,
  204976,
  204977,
  204978,
  204979,
  204980,
  204981,
  204982,
  204983,
  204984,
  204985,
  204986,
  204987,
  204988,
  204989,
  204990,
  204991,
  204992,
  204993,
  204994,
  204995,
  204996,
  204997,
  204998,
  204999,
  205000,
  205001,
  205002,
  205003,
  205004,
  205005,
  205006,
  205007,
  205008,
  205009,
  205010,
  205011,
  205012,
  205013,
  205014,
  205015,
  205016,
  205017,
  205018,
  205019,
  205020,
  205021,
  205022,
  205023,
  205024,
  205025,
  205026,
  205027,
  205028,
  205029,
  205030,
  205031,
  205032,
  205033,
  205034,
  205035,
  205036,
  205037,
  205038,
  205039,
  205040,
  205041,
  205042,
  205043,
  205044,
  205045,
  205046,
  205047,
  205048,
  205049,
  205050,
  205051,
  205052,
  205053,
  205054,
  205055,
  205056,
  205057,
  205058,
  205059,
  205060,
  205061,
  205062,
  205063,
  205064,
  205065,
  205066,
  205067,
  205068,
  205069,
  205070,
  205071,
  205072,
  205073,
  205074,
  205075,
  205076,
  205077,
  205078,
  205079,
  205080,
  205081,
  205082,
  205083,
  205084,
  205085,
  205086,
  205087,
  205088,
  205089,
  205090,
  205091,
  205092,
  205093,
  205094,
  205095,
  205096,
  205097,
  205098,
  205099,
  205100,
  205101,
  205102,
  205103,
  205104,
  205105,
  205106,
  205107,
  205108,
  205109,
  205110,
  205111,
  205112,
  205113,
  205114,
  205115,
  205116,
  205117,
  205118,
  205119,
  205120,
  205121,
  205122,
  205123,
  205124,
  205125,
  205126,
  205127,
  205128,
  205129,
  205130,
  205131,
  205132,
  205133,
  205134,
  205135,
  205136,
  205137,
  205138,
  205139,
  205140,
  205141,
  205142,
  205143,
  205144,
  205145,
  205146,
  205147,
  205148,
  205149,
  205150,
  205151,
  205152,
  205153,
  205154,
  205155,
  205156,
  205157,
  205158,
  205159,
  205160,
  205161,
  205162,
  205163,
  205164,
  205165,
  205166,
  205167,
  205168,
  205169,
  205170,
  205171,
  205172,
  205173,
  205174,
  205175,
  205176,
  205177,
  205178,
  205179,
  205180,
  205181,
  205182,
  205183,
  205184,
  205185,
  205186,
  205187,
  205188,
  205189,
  205190,
  205191,
  205192,
  205193,
  205194,
  205195,
  205196,
  205197,
  205198,
  205199,
  205200,
  205201,
  205202,
  205203,
  205204,
  205205,
  205206,
  205207,
  205208,
  205209,
  205210,
  205211,
  205212,
  205213,
  205214,
  205215,
  205216,
  205217,
  205218,
  205219,
  205220,
  205221,
  205222,
  205223,
  205224,
  205225,
  205226,
  205227,
  205228,
  205229,
  205230,
  205231,
  205232,
  205233,
  205234,
  205235,
  205236,
  205237,
  205238,
  205239,
  205240,
  205241,
  205242,
  205243,
  205244,
  205245,
  205246,
  205247,
  205248,
  205249,
  205250,
  205251,
  205252,
  205253,
  205254,
  205255,
  205256,
  205257,
  205258,
  205259,
  205260,
  205261,
  205262,
  205263,
  205264,
  205265,
  205266,
  205267,
  205268,
  205269,
  205270,
  205271,
  205272,
  205273,
  205274,
  205275,
  205276,
  205277,
  205278,
  205279,
  205280,
  205281,
  205282,
  205283,
  205284,
  205285,
  205286,
  205287,
  205288,
  205289,
  205290,
  205291,
  205292,
  205293,
  205294,
  205295,
  205296,
  205297,
  205298,
  205299,
  205300,
  205301,
  205302,
  205303,
  205304,
  205305,
  205306,
  205307,
  205308,
  205309,
  205310,
  205311,
  205312,
  205313,
  205314,
  205315,
  205316,
  205317,
  205318,
  205319,
  205320,
  205321,
  205322,
  205323,
  205324,
  205325,
  205326,
  205327,
  205328,
  205329,
  205330,
  205331,
  205332,
  205333,
  205334,
  205335,
  205336,
  205337,
  205338,
  205339,
  205340,
  205341,
  205342,
  205343,
  205344,
  205345,
  205346,
  205347,
  205348,
  205349,
  205350,
  205351,
  205352,
  205353,
  205354,
  205355,
  205356,
  205357,
  205358,
  205359,
  205360,
  205361,
  205362,
  205363,
  205364,
  205365,
  205366,
  205367,
  205368,
  205369,
  205370,
  205371,
  205372,
  205373,
  205374,
  205375,
  205376,
  205377,
  205378,
  205379,
  205380,
  205381,
  205382,
  205383,
  205384,
  205385,
  205386,
  205387,
  205388,
  205389,
  205390,
  205391,
  205392,
  205393,
  205394,
  205395,
  205396,
  205397,
  205398,
  205399,
  205400,
  205401,
  205402,
  205403,
  205404,
  205405,
  205406,
  205407,
  205408,
  205409,
  205410,
  205411,
  205412,
  205413,
  205414,
  205415,
  205416,
  205417,
  205418,
  205419,
  205420,
  205421,
  205422,
  205423,
  205424,
  205425,
  205426,
  205427,
  205428,
  205429,
  205430,
  205431,
  205432,
  205433,
  205434,
  205435,
  205436,
  205437,
  205438,
  205439,
  205440,
  205441,
  205442,
  205443,
  205444,
  205445,
  205446,
  205447,
  205448,
  205449,
  205450,
  205451,
  205452,
  205453,
  205454,
  205455,
  205456,
  205457,
  205458,
  205459,
  205460,
  205461,
  205462,
  205463,
  205464,
  205465,
  205466,
  205467,
  205468,
  205469,
  205470,
  205471,
  205472,
  205473,
  205474,
  205475,
  205476,
  205477,
  205478,
  205479,
  205480,
  205481,
  205482,
  205483,
  205484,
  205485,
  205486,
  205487,
  205488,
  205489,
  205490,
  205491,
  205492,
  205493,
  205494,
  205495,
  205496,
  205497,
  205498,
  205499,
  205500,
  205501,
  205502,
  205503,
  205504,
  205505,
  205506,
  205507,
  205508,
  205509,
  205510,
  205511,
  205512,
  205513,
  205514,
  205515,
  205516,
  205517,
  205518,
  205519,
  205520,
  205521,
  205522,
  205523,
  205524,
  205525,
  205526,
  205527,
  205528,
  205529,
  205530,
  205531,
  205532,
  205533,
  205534,
  205535,
  205536,
  205537,
  205538,
  205539,
  205540,
  205541,
  205542,
  205543,
  205544,
  205545,
  205546,
  205547,
  205548,
  205549,
  205550,
  205551,
  205552,
  205553,
  205554,
  205555,
  205556,
  205557,
  205558,
  205559,
  205560,
  205561,
  205562,
  205563,
  205564,
  205565,
  205566,
  205567,
  205568,
  205569,
  205570,
  205571,
  205572,
  205573,
  205574,
  205575,
  205576,
  205577,
  205578,
  205579,
  205580,
  205581,
  205582,
  205583,
  205584,
  205585,
  205586,
  205587,
  205588,
  205589,
  205590,
  205591,
  205592,
  205593,
  205594,
  205595,
  205596,
  205597,
  205598,
  205599,
  205600,
  205601,
  205602,
  205603,
  205604,
  205605,
  205606,
  205607,
  205608,
  205609,
  205610,
  205611,
  205612,
  205613,
  205614,
  205615,
  205616,
  205617,
  205618,
  205619,
  205620,
  205621,
  205622,
  205623,
  205624,
  205625,
  205626,
  205627,
  205628,
  205629,
  205630,
  205631,
  205632,
  205633,
  205634,
  205635,
  205636,
  205637,
  205638,
  205639,
  205640,
  205641,
  205642,
  205643,
  205644,
  205645,
  205646,
  205647,
  205648,
  205649,
  205650,
  205651,
  205652,
  205653,
  205654,
  205655,
  205656,
  205657,
  205658,
  205659,
  205660,
  205661,
  205662,
  205663,
  205664,
  205665,
  205666,
  205667,
  205668,
  205669,
  205670,
  205671,
  205672,
  205673,
  205674,
  205675,
  205676,
  205677,
  205678,
  205679,
  205680,
  205681,
  205682,
  205683,
  205684,
  205685,
  205686,
  205687,
  205688,
  205689,
  205690,
  205691,
  205692,
  205693,
  205694,
  205695,
  205696,
  205697,
  205698,
  205699,
  205700,
  205701,
  205702,
  205703,
  205704,
  205705,
  205706,
  205707,
  205708,
  205709,
  205710,
  205711,
  205712,
  205713,
  205714,
  205715,
  205716,
  205717,
  205718,
  205719,
  205720,
  205721,
  205722,
  205723,
  205724,
  205725,
  205726,
  205727,
  205728,
  205729,
  205730,
  205731,
  205732,
  205733,
  205734,
  205735,
  205736,
  205737,
  205738,
  205739,
  205740,
  205741,
  205742,
  205743,
  205744,
  205745,
  205746,
  205747,
  205748,
  205749,
  205750,
  205751,
  205752,
  205753,
  205754,
  205755,
  205756,
  205757,
  205758,
  205759,
  205760,
  205761,
  205762,
  205763,
  205764,
  205765,
  205766,
  205767,
  205768,
  205769,
  205770,
  205771,
  205772,
  205773,
  205774,
  205775,
  205776,
  205777,
  205778,
  205779,
  205780,
  205781,
  205782,
  205783,
  205784,
  205785,
  205786,
  205787,
  205788,
  205789,
  205790,
  205791,
  205792,
  205793,
  205794,
  205795,
  205796,
  205797,
  205798,
  205799,
  205800,
  205801,
  205802,
  205803,
  205804,
  205805,
  205806,
  205807,
  205808,
  205809,
  205810,
  205811,
  205812,
  205813,
  205814,
  205815,
  205816,
  205817,
  205818,
  205819,
  205820,
  205821,
  205822,
  205823,
  205824,
  205825,
  205826,
  205827,
  205828,
  205829,
  205830,
  205831,
  205832,
  205833,
  205834,
  205835,
  205836,
  205837,
  205838,
  205839,
  205840,
  205841,
  205842,
  205843,
  205844,
  205845,
  205846,
  205847,
  205848,
  205849,
  205850,
  205851,
  205852,
  205853,
  205854,
  205855,
  205856,
  205857,
  205858,
  205859,
  205860,
  205861,
  205862,
  205863,
  205864,
  205865,
  205866,
  205867,
  205868,
  205869,
  205870,
  205871,
  205872,
  205873,
  205874,
  205875,
  205876,
  205877,
  205878,
  205879,
  205880,
  205881,
  205882,
  205883,
  205884,
  205885,
  205886,
  205887,
  205888,
  205889,
  205890,
  205891,
  205892,
  205893,
  205894,
  205895,
  205896,
  205897,
  205898,
  205899,
  205900,
  205901,
  205902,
  205903,
  205904,
  205905,
  205906,
  205907,
  205908,
  205909,
  205910,
  205911,
  205912,
  205913,
  205914,
  205915,
  205916,
  205917,
  205918,
  205919,
  205920,
  205921,
  205922,
  205923,
  205924,
  205925,
  205926,
  205927,
  205928,
  205929,
  205930,
  205931,
  205932,
  205933,
  205934,
  205935,
  205936,
  205937,
  205938,
  205939,
  205940,
  205941,
  205942,
  205943,
  205944,
  205945,
  205946,
  205947,
  205948,
  205949,
  205950,
  205951,
  205952,
  205953,
  205954,
  205955,
  205956,
  205957,
  205958,
  205959,
  205960,
  205961,
  205962,
  205963,
  205964,
  205965,
  205966,
  205967,
  205968,
  205969,
  205970,
  205971,
  205972,
  205973,
  205974,
  205975,
  205976,
  205977,
  205978,
  205979,
  205980,
  205981,
  205982,
  205983,
  205984,
  205985,
  205986,
  205987,
  205988,
  205989,
  205990,
  205991,
  205992,
  205993,
  205994,
  205995,
  205996,
  205997,
  205998,
  205999,
  206000,
  206001,
  206002,
  206003,
  206004,
  206005,
  206006,
  206007,
  206008,
  206009,
  206010,
  206011,
  206012,
  206013,
  206014,
  206015,
  206016,
  206017,
  206018,
  206019,
  206020,
  206021,
  206022,
  206023,
  206024,
  206025,
  206026,
  206027,
  206028,
  206029,
  206030,
  206031,
  206032,
  206033,
  206034,
  206035,
  206036,
  206037,
  206038,
  206039,
  206040,
  206041,
  206042,
  206043,
  206044,
  206045,
  206046,
  206047,
  206048,
  206049,
  206050,
  206051,
  206052,
  206053,
  206054,
  206055,
  206056,
  206057,
  206058,
  206059,
  206060,
  206061,
  206062,
  206063,
  206064,
  206065,
  206066,
  206067,
  206068,
  206069,
  206070,
  206071,
  206072,
  206073,
  206074,
  206075,
  206076,
  206077,
  206078,
  206079,
  206080,
  206081,
  206082,
  206083,
  206084,
  206085,
  206086,
  206087,
  206088,
  206089,
  206090,
  206091,
  206092,
  206093,
  206094,
  206095,
  206096,
  206097,
  206098,
  206099,
  206100,
  206101,
  206102,
  206103,
  206104,
  206105,
  206106,
  206107,
  206108,
  206109,
  206110,
  206111,
  206112,
  206113,
  206114,
  206115,
  206116,
  206117,
  206118,
  206119,
  206120,
  206121,
  206122,
  206123,
  206124,
  206125,
  206126,
  206127,
  206128,
  206129,
  206130,
  206131,
  206132,
  206133,
  206134,
  206135,
  206136,
  206137,
  206138,
  206139,
  206140,
  206141,
  206142,
  206143,
  206144,
  206145,
  206146,
  206147,
  206148,
  206149,
  206150,
  206151,
  206152,
  206153,
  206154,
  206155,
  206156,
  206157,
  206158,
  206159,
  206160,
  206161,
  206162,
  206163,
  206164,
  206165,
  206166,
  206167,
  206168,
  206169,
  206170,
  206171,
  206172,
  206173,
  206174,
  206175,
  206176,
  206177,
  206178,
  206179,
  206180,
  206181,
  206182,
  206183,
  206184,
  206185,
  206186,
  206187,
  206188,
  206189,
  206190,
  206191,
  206192,
  206193,
  206194,
  206195,
  206196,
  206197,
  206198,
  206199,
  206200,
  206201,
  206202,
  206203,
  206204,
  206205,
  206206,
  206207,
  206208,
  206209,
  206210,
  206211,
  206212,
  206213,
  206214,
  206215,
  206216,
  206217,
  206218,
  206219,
  206220,
  206221,
  206222,
  206223,
  206224,
  206225,
  206226,
  206227,
  206228,
  206229,
  206230,
  206231,
  206232,
  206233,
  206234,
  206235,
  206236,
  206237,
  206238,
  206239,
  206240,
  206241,
  206242,
  206243,
  206244,
  206245,
  206246,
  206247,
  206248,
  206249,
  206250,
  206251,
  206252,
  206253,
  206254,
  206255,
  206256,
  206257,
  206258,
  206259,
  206260,
  206261,
  206262,
  206263,
  206264,
  206265,
  206266,
  206267,
  206268,
  206269,
  206270,
  206271,
  206272,
  206273,
  206274,
  206275,
  206276,
  206277,
  206278,
  206279,
  206280,
  206281,
  206282,
  206283,
  206284,
  206285,
  206286,
  206287,
  206288,
  206289,
  206290,
  206291,
  206292,
  206293,
  206294,
  206295,
  206296,
  206297,
  206298,
  206299,
  206300,
  206301,
  206302,
  206303,
  206304,
  206305,
  206306,
  206307,
  206308,
  206309,
  206310,
  206311,
  206312,
  206313,
  206314,
  206315,
  206316,
  206317,
  206318,
  206319,
  206320,
  206321,
  206322,
  206323,
  206324,
  206325,
  206326,
  206327,
  206328,
  206329,
  206330,
  206331,
  206332,
  206333,
  206334,
  206335,
  206336,
  206337,
  206338,
  206339,
  206340,
  206341,
  206342,
  206343,
  206344,
  206345,
  206346,
  206347,
  206348,
  206349,
  206350,
  206351,
  206352,
  206353,
  206354,
  206355,
  206356,
  206357,
  206358,
  206359,
  206360,
  206361,
  206362,
  206363,
  206364,
  206365,
  206366,
  206367,
  206368,
  206369,
  206370,
  206371,
  206372,
  206373,
  206374,
  206375,
  206376,
  206377,
  206378,
  206379,
  206380,
  206381,
  206382,
  206383,
  206384,
  206385,
  206386,
  206387,
  206388,
  206389,
  206390,
  206391,
  206392,
  206393,
  206394,
  206395,
  206396,
  206397,
  206398,
  206399,
  206400,
  206401,
  206402,
  206403,
  206404,
  206405,
  206406,
  206407,
  206408,
  206409,
  206410,
  206411,
  206412,
  206413,
  206414,
  206415,
  206416,
  206417,
  206418,
  206419,
  206420,
  206421,
  206422,
  206423,
  206424,
  206425,
  206426,
  206427,
  206428,
  206429,
  206430,
  206431,
  206432,
  206433,
  206434,
  206435,
  206436,
  206437,
  206438,
  206439,
  206440,
  206441,
  206442,
  206443,
  206444,
  206445,
  206446,
  206447,
  206448,
  206449,
  206450,
  206451,
  206452,
  206453,
  206454,
  206455,
  206456,
  206457,
  206458,
  206459,
  206460,
  206461,
  206462,
  206463,
  206464,
  206465,
  206466,
  206467,
  206468,
  206469,
  206470,
  206471,
  206472,
  206473,
  206474,
  206475,
  206476,
  206477,
  206478,
  206479,
  206480,
  206481,
  206482,
  206483,
  206484,
  206485,
  206486,
  206487,
  206488,
  206489,
  206490,
  206491,
  206492,
  206493,
  206494,
  206495,
  206496,
  206497,
  206498,
  206499,
  206500,
  206501,
  206502,
  206503,
  206504,
  206505,
  206506,
  206507,
  206508,
  206509,
  206510,
  206511,
  206512,
  206513,
  206514,
  206515,
  206516,
  206517,
  206518,
  206519,
  206520,
  206521,
  206522,
  206523,
  206524,
  206525,
  206526,
  206527,
  206528,
  206529,
  206530,
  206531,
  206532,
  206533,
  206534,
  206535,
  206536,
  206537,
  206538,
  206539,
  206540,
  206541,
  206542,
  206543,
  206544,
  206545,
  206546,
  206547,
  206548,
  206549,
  206550,
  206551,
  206552,
  206553,
  206554,
  206555,
  206556,
  206557,
  206558,
  206559,
  206560,
  206561,
  206562,
  206563,
  206564,
  206565,
  206566,
  206567,
  206568,
  206569,
  206570,
  206571,
  206572,
  206573,
  206574,
  206575,
  206576,
  206577,
  206578,
  206579,
  206580,
  206581,
  206582,
  206583,
  206584,
  206585,
  206586,
  206587,
  206588,
  206589,
  206590,
  206591,
  206592,
  206593,
  206594,
  206595,
  206596,
  206597,
  206598,
  206599,
  206600,
  206601,
  206602,
  206603,
  206604,
  206605,
  206606,
  206607,
  206608,
  206609,
  206610,
  206611,
  206612,
  206613,
  206614,
  206615,
  206616,
  206617,
  206618,
  206619,
  206620,
  206621,
  206622,
  206623,
  206624,
  206625,
  206626,
  206627,
  206628,
  206629,
  206630,
  206631,
  206632,
  206633,
  206634,
  206635,
  206636,
  206637,
  206638,
  206639,
  206640,
  206641,
  206642,
  206643,
  206644,
  206645,
  206646,
  206647,
  206648,
  206649,
  206650,
  206651,
  206652,
  206653,
  206654,
  206655,
  206656,
  206657,
  206658,
  206659,
  206660,
  206661,
  206662,
  206663,
  206664,
  206665,
  206666,
  206667,
  206668,
  206669,
  206670,
  206671,
  206672,
  206673,
  206674,
  206675,
  206676,
  206677,
  206678,
  206679,
  206680,
  206681,
  206682,
  206683,
  206684,
  206685,
  206686,
  206687,
  206688,
  206689,
  206690,
  206691,
  206692,
  206693,
  206694,
  206695,
  206696,
  206697,
  206698,
  206699,
  206700,
  206701,
  206702,
  206703,
  206704,
  206705,
  206706,
  206707,
  206708,
  206709,
  206710,
  206711,
  206712,
  206713,
  206714,
  206715,
  206716,
  206717,
  206718,
  206719,
  206720,
  206721,
  206722,
  206723,
  206724,
  206725,
  206726,
  206727,
  206728,
  206729,
  206730,
  206731,
  206732,
  206733,
  206734,
  206735,
  206736,
  206737,
  206738,
  206739,
  206740,
  206741,
  206742,
  206743,
  206744,
  206745,
  206746,
  206747,
  206748,
  206749,
  206750,
  206751,
  206752,
  206753,
  206754,
  206755,
  206756,
  206757,
  206758,
  206759,
  206760,
  206761,
  206762,
  206763,
  206764,
  206765,
  206766,
  206767,
  206768,
  206769,
  206770,
  206771,
  206772,
  206773,
  206774,
  206775,
  206776,
  206777,
  206778,
  206779,
  206780,
  206781,
  206782,
  206783,
  206784,
  206785,
  206786,
  206787,
  206788,
  206789,
  206790,
  206791,
  206792,
  206793,
  206794,
  206795,
  206796,
  206797,
  206798,
  206799,
  206800,
  206801,
  206802,
  206803,
  206804,
  206805,
  206806,
  206807,
  206808,
  206809,
  206810,
  206811,
  206812,
  206813,
  206814,
  206815,
  206816,
  206817,
  206818,
  206819,
  206820,
  206821,
  206822,
  206823,
  206824,
  206825,
  206826,
  206827,
  206828,
  206829,
  206830,
  206831,
  206832,
  206833,
  206834,
  206835,
  206836,
  206837,
  206838,
  206839,
  206840,
  206841,
  206842,
  206843,
  206844,
  206845,
  206846,
  206847,
  206848,
  206849,
  206850,
  206851,
  206852,
  206853,
  206854,
  206855,
  206856,
  206857,
  206858,
  206859,
  206860,
  206861,
  206862,
  206863,
  206864,
  206865,
  206866,
  206867,
  206868,
  206869,
  206870,
  206871,
  206872,
  206873,
  206874,
  206875,
  206876,
  206877,
  206878,
  206879,
  206880,
  206881,
  206882,
  206883,
  206884,
  206885,
  206886,
  206887,
  206888,
  206889,
  206890,
  206891,
  206892,
  206893,
  206894,
  206895,
  206896,
  206897,
  206898,
  206899,
  206900,
  206901,
  206902,
  206903,
  206904,
  206905,
  206906,
  206907,
  206908,
  206909,
  206910,
  206911,
  206912,
  206913,
  206914,
  206915,
  206916,
  206917,
  206918,
  206919,
  206920,
  206921,
  206922,
  206923,
  206924,
  206925,
  206926,
  206927,
  206928,
  206929,
  206930,
  206931,
  206932,
  206933,
  206934,
  206935,
  206936,
  206937,
  206938,
  206939,
  206940,
  206941,
  206942,
  206943,
  206944,
  206945,
  206946,
  206947,
  206948,
  206949,
  206950,
  206951,
  206952,
  206953,
  206954,
  206955,
  206956,
  206957,
  206958,
  206959,
  206960,
  206961,
  206962,
  206963,
  206964,
  206965,
  206966,
  206967,
  206968,
  206969,
  206970,
  206971,
  206972,
  206973,
  206974,
  206975,
  206976,
  206977,
  206978,
  206979,
  206980,
  206981,
  206982,
  206983,
  206984,
  206985,
  206986,
  206987,
  206988,
  206989,
  206990,
  206991,
  206992,
  206993,
  206994,
  206995,
  206996,
  206997,
  206998,
  206999,
  207000,
  207001,
  207002,
  207003,
  207004,
  207005,
  207006,
  207007,
  207008,
  207009,
  207010,
  207011,
  207012,
  207013,
  207014,
  207015,
  207016,
  207017,
  207018,
  207019,
  207020,
  207021,
  207022,
  207023,
  207024,
  207025,
  207026,
  207027,
  207028,
  207029,
  207030,
  207031,
  207032,
  207033,
  207034,
  207035,
  207036,
  207037,
  207038,
  207039,
  207040,
  207041,
  207042,
  207043,
  207044,
  207045,
  207046,
  207047,
  207048,
  207049,
  207050,
  207051,
  207052,
  207053,
  207054,
  207055,
  207056,
  207057,
  207058,
  207059,
  207060,
  207061,
  207062,
  207063,
  207064,
  207065,
  207066,
  207067,
  207068,
  207069,
  207070,
  207071,
  207072,
  207073,
  207074,
  207075,
  207076,
  207077,
  207078,
  207079,
  207080,
  207081,
  207082,
  207083,
  207084,
  207085,
  207086,
  207087,
  207088,
  207089,
  207090,
  207091,
  207092,
  207093,
  207094,
  207095,
  207096,
  207097,
  207098,
  207099,
  207100,
  207101,
  207102,
  207103,
  207104,
  207105,
  207106,
  207107,
  207108,
  207109,
  207110,
  207111,
  207112,
  207113,
  207114,
  207115,
  207116,
  207117,
  207118,
  207119,
  207120,
  207121,
  207122,
  207123,
  207124,
  207125,
  207126,
  207127,
  207128,
  207129,
  207130,
  207131,
  207132,
  207133,
  207134,
  207135,
  207136,
  207137,
  207138,
  207139,
  207140,
  207141,
  207142,
  207143,
  207144,
  207145,
  207146,
  207147,
  207148,
  207149,
  207150,
  207151,
  207152,
  207153,
  207154,
  207155,
  207156,
  207157,
  207158,
  207159,
  207160,
  207161,
  207162,
  207163,
  207164,
  207165,
  207166,
  207167,
  207168,
  207169,
  207170,
  207171,
  207172,
  207173,
  207174,
  207175,
  207176,
  207177,
  207178,
  207179,
  207180,
  207181,
  207182,
  207183,
  207184,
  207185,
  207186,
  207187,
  207188,
  207189,
  207190,
  207191,
  207192,
  207193,
  207194,
  207195,
  207196,
  207197,
  207198,
  207199,
  207200,
  207201,
  207202,
  207203,
  207204,
  207205,
  207206,
  207207,
  207208,
  207209,
  207210,
  207211,
  207212,
  207213,
  207214,
  207215,
  207216,
  207217,
  207218,
  207219,
  207220,
  207221,
  207222,
  207223,
  207224,
  207225,
  207226,
  207227,
  207228,
  207229,
  207230,
  207231,
  207232,
  207233,
  207234,
  207235,
  207236,
  207237,
  207238,
  207239,
  207240,
  207241,
  207242,
  207243,
  207244,
  207245,
  207246,
  207247,
  207248,
  207249,
  207250,
  207251,
  207252,
  207253,
  207254,
  207255,
  207256,
  207257,
  207258,
  207259,
  207260,
  207261,
  207262,
  207263,
  207264,
  207265,
  207266,
  207267,
  207268,
  207269,
  207270,
  207271,
  207272,
  207273,
  207274,
  207275,
  207276,
  207277,
  207278,
  207279,
  207280,
  207281,
  207282,
  207283,
  207284,
  207285,
  207286,
  207287,
  207288,
  207289,
  207290,
  207291,
  207292,
  207293,
  207294,
  207295,
  207296,
  207297,
  207298,
  207299,
  207300,
  207301,
  207302,
  207303,
  207304,
  207305,
  207306,
  207307,
  207308,
  207309,
  207310,
  207311,
  207312,
  207313,
  207314,
  207315,
  207316,
  207317,
  207318,
  207319,
  207320,
  207321,
  207322,
  207323,
  207324,
  207325,
  207326,
  207327,
  207328,
  207329,
  207330,
  207331,
  207332,
  207333,
  207334,
  207335,
  207336,
  207337,
  207338,
  207339,
  207340,
  207341,
  207342,
  207343,
  207344,
  207345,
  207346,
  207347,
  207348,
  207349,
  207350,
  207351,
  207352,
  207353,
  207354,
  207355,
  207356,
  207357,
  207358,
  207359,
  207360,
  207361,
  207362,
  207363,
  207364,
  207365,
  207366,
  207367,
  207368,
  207369,
  207370,
  207371,
  207372,
  207373,
  207374,
  207375,
  207376,
  207377,
  207378,
  207379,
  207380,
  207381,
  207382,
  207383,
  207384,
  207385,
  207386,
  207387,
  207388,
  207389,
  207390,
  207391,
  207392,
  207393,
  207394,
  207395,
  207396,
  207397,
  207398,
  207399,
  207400,
  207401,
  207402,
  207403,
  207404,
  207405,
  207406,
  207407,
  207408,
  207409,
  207410,
  207411,
  207412,
  207413,
  207414,
  207415,
  207416,
  207417,
  207418,
  207419,
  207420,
  207421,
  207422,
  207423,
  207424,
  207425,
  207426,
  207427,
  207428,
  207429,
  207430,
  207431,
  207432,
  207433,
  207434,
  207435,
  207436,
  207437,
  207438,
  207439,
  207440,
  207441,
  207442,
  207443,
  207444,
  207445,
  207446,
  207447,
  207448,
  207449,
  207450,
  207451,
  207452,
  207453,
  207454,
  207455,
  207456,
  207457,
  207458,
  207459,
  207460,
  207461,
  207462,
  207463,
  207464,
  207465,
  207466,
  207467,
  207468,
  207469,
  207470,
  207471,
  207472,
  207473,
  207474,
  207475,
  207476,
  207477,
  207478,
  207479,
  207480,
  207481,
  207482,
  207483,
  207484,
  207485,
  207486,
  207487,
  207488,
  207489,
  207490,
  207491,
  207492,
  207493,
  207494,
  207495,
  207496,
  207497,
  207498,
  207499,
  207500,
  207501,
  207502,
  207503,
  207504,
  207505,
  207506,
  207507,
  207508,
  207509,
  207510,
  207511,
  207512,
  207513,
  207514,
  207515,
  207516,
  207517,
  207518,
  207519,
  207520,
  207521,
  207522,
  207523,
  207524,
  207525,
  207526,
  207527,
  207528,
  207529,
  207530,
  207531,
  207532,
  207533,
  207534,
  207535,
  207536,
  207537,
  207538,
  207539,
  207540,
  207541,
  207542,
  207543,
  207544,
  207545,
  207546,
  207547,
  207548,
  207549,
  207550,
  207551,
  207552,
  207553,
  207554,
  207555,
  207556,
  207557,
  207558,
  207559,
  207560,
  207561,
  207562,
  207563,
  207564,
  207565,
  207566,
  207567,
  207568,
  207569,
  207570,
  207571,
  207572,
  207573,
  207574,
  207575,
  207576,
  207577,
  207578,
  207579,
  207580,
  207581,
  207582,
  207583,
  207584,
  207585,
  207586,
  207587,
  207588,
  207589,
  207590,
  207591,
  207592,
  207593,
  207594,
  207595,
  207596,
  207597,
  207598,
  207599,
  207600,
  207601,
  207602,
  207603,
  207604,
  207605,
  207606,
  207607,
  207608,
  207609,
  207610,
  207611,
  207612,
  207613,
  207614,
  207615,
  207616,
  207617,
  207618,
  207619,
  207620,
  207621,
  207622,
  207623,
  207624,
  207625,
  207626,
  207627,
  207628,
  207629,
  207630,
  207631,
  207632,
  207633,
  207634,
  207635,
  207636,
  207637,
  207638,
  207639,
  207640,
  207641,
  207642,
  207643,
  207644,
  207645,
  207646,
  207647,
  207648,
  207649,
  207650,
  207651,
  207652,
  207653,
  207654,
  207655,
  207656,
  207657,
  207658,
  207659,
  207660,
  207661,
  207662,
  207663,
  207664,
  207665,
  207666,
  207667,
  207668,
  207669,
  207670,
  207671,
  207672,
  207673,
  207674,
  207675,
  207676,
  207678,
  207679,
  207680,
  207681,
  207682,
  207683,
  207684,
  207685,
  207686,
  207687,
  207688,
  207689,
  207690,
  207691,
  207692,
  207693,
  207694,
  207695,
  207696,
  207697,
  207698,
  207699,
  207700,
  207701,
  207702,
  207704,
  207705,
  207706,
  207707,
  207708,
  207709,
  207710,
  207711,
  207712,
  207713,
  207714,
  207715,
  207716,
  207717,
  207718,
  207719,
  207721,
  207722,
  207723,
  207724,
  207725,
  207726,
  207727,
  207728,
  207729,
  207730,
  207731,
  207732,
  207733,
  207734,
  207736,
  207737,
  207738,
  207739,
  207740,
  207741,
  207742,
  207743,
  207744,
  207745,
  207746,
  207747,
  207748,
  207749,
  207750,
  207751,
  207752,
  207753,
  207754,
  207755,
  207756,
  207757,
  207758,
  207759,
  207760,
  207761,
  207762,
  207763,
  207764,
  207765,
  207766,
  207767,
  207768,
  207769,
  207770,
  207771,
  207772,
  207773,
  207774,
  207775,
  207776,
  207777,
  207778,
  207779,
  207780,
  207781,
  207782,
  207783,
  207784,
  207785,
  207786,
  207787,
  207788,
  207789,
  207790,
  207791,
  207792,
  207793,
  207794,
  207795,
  207796,
  207797,
  207798,
  207799,
  207800,
  207801,
  207802,
  207803,
  207804,
  207805,
  207806,
  207807,
  207808,
  207809,
  207810,
  207811,
  207812,
  207813,
  207814,
  207815,
  207816,
  207817,
  207818,
  207819,
  207820,
  207821,
  207822,
  207823,
  207824,
  207825,
  207826,
  207827,
  207828,
  207829,
  207830,
  207831,
  207832,
  207833,
  207834,
  207835,
  207836,
  207837,
  207838,
  207839,
  207840,
  207841,
  207842,
  207843,
  207844,
  207845,
  207846,
  207847,
  207848,
  207849,
  207850,
  207851,
  207852,
  207853,
  207854,
  207855,
  207856,
  207857,
  207858,
  207859,
  207860,
  207861,
  207862,
  207863,
  207864,
  207865,
  207866,
  207867,
  207868,
  207869,
  207870,
  207871,
  207872,
  207873,
  207874,
  207875,
  207876,
  207877,
  207878,
  207879,
  207880,
  207881,
  207882,
  207883,
  207884,
  207885,
  207886,
  207887,
  207888,
  207889,
  207890,
  207891,
  207892,
  207893,
  207894,
  207895,
  207896,
  207897,
  207898,
  207899,
  207900,
  207901,
  207902,
  207903,
  207904,
  207905,
  207906,
  207907,
  207908,
  207909,
  207910,
  207911,
  207912,
  207913,
  207914,
  207915,
  207916,
  207917,
  207918,
  207919,
  207920,
  207921,
  207922,
  207923,
  207924,
  207925,
  207926,
  207927,
  207928,
  207929,
  207930,
  207931,
  207932,
  207933,
  207934,
  207935,
  207936,
  207937,
  207938,
  207939,
  207940,
  207941,
  207942,
  207943,
  207944,
  207945,
  207946,
  207947,
  207948,
  207949,
  207950,
  207951,
  207952,
  207953,
  207954,
  207955,
  207956,
  207957,
  207958,
  207959,
  207960,
  207961,
  207962,
  207963,
  207964,
  207965,
  207966,
  207967,
  207968,
  207969,
  207970,
  207971,
  207972,
  207973,
  207974,
  207975,
  207976,
  207977,
  207978,
  207979,
  207980,
  207981,
  207982,
  207983,
  207984,
  207985,
  207986,
  207987,
  207988,
  207989,
  207990,
  207991,
  207992,
  207993,
  207994,
  207995,
  207996,
  207997,
  207998,
  207999,
  208000,
  208001,
  208002,
  208003,
  208004,
  208005,
  208006,
  208007,
  208008,
  208009,
  208010,
  208011,
  208012,
  208013,
  208014,
  208015,
  208016,
  208017,
  208018,
  208019,
  208020,
  208021,
  208022,
  208023,
  208024,
  208025,
  208026,
  208027,
  208028,
  208029,
  208030,
  208031,
  208032,
  208033,
  208034,
  208035,
  208036,
  208037,
  208038,
  208039,
  208040,
  208041,
  208042,
  208043,
  208044,
  208045,
  208046,
  208047,
  208048,
  208049,
  208050,
  208051,
  208052,
  208053,
  208054,
  208055,
  208056,
  208057,
  208058,
  208059,
  208060,
  208061,
  208062,
  208063,
  208064,
  208065,
  208066,
  208067,
  208068,
  208069,
  208070,
  208071,
  208072,
  208073,
  208074,
  208075,
  208076,
  208077,
  208078,
  208079,
  208080,
  208081,
  208082,
  208083,
  208084,
  208085,
  208086,
  208087,
  208088,
  208089,
  208090,
  208091,
  208092,
  208093,
  208094,
  208095,
  208096,
  208097,
  208098,
  208099,
  208100,
  208101,
  208102,
  208103,
  208104,
  208105,
  208106,
  208107,
  208108,
  208109,
  208110,
  208111,
  208112,
  208113,
  208114,
  208115,
  208116,
  208117,
  208118,
  208119,
  208120,
  208121,
  208122,
  208123,
  208124,
  208125,
  208126,
  208127,
  208128,
  208129,
  208130,
  208131,
  208132,
  208133,
  208134,
  208135,
  208136,
  208137,
  208138,
  208139,
  208140,
  208141,
  208142,
  208143,
  208144,
  208145,
  208146,
  208147,
  208148,
  208149,
  208150,
  208151,
  208152,
  208153,
  208154,
  208155,
  208156,
  208157,
  208158,
  208159,
  208160,
  208161,
  208162,
  208163,
  208164,
  208165,
  208166,
  208167,
  208168,
  208169,
  208170,
  208171,
  208172,
  208173,
  208174,
  208175,
  208176,
  208177,
  208178,
  208179,
  208180,
  208181,
  208182,
  208183,
  208184,
  208185,
  208186,
  208187,
  208188,
  208189,
  208190,
  208191,
  208192,
  208193,
  208194,
  208195,
  208196,
  208197,
  208198,
  208199,
  208200,
  208201,
  208202,
  208203,
  208204,
  208205,
  208206,
  208207,
  208208,
  208209,
  208210,
  208211,
  208212,
  208213,
  208214,
  208215,
  208216,
  208217,
  208218,
  208219,
  208220,
  208221,
  208222,
  208223,
  208224,
  208225,
  208226,
  208227,
  208228,
  208229,
  208230,
  208231,
  208232,
  208233,
  208234,
  208235,
  208236,
  208237,
  208238,
  208239,
  208240,
  208241,
  208242,
  208243,
  208244,
  208245,
  208246,
  208247,
  208248,
  208249,
  208250,
  208251,
  208252,
  208253,
  208254,
  208255,
  208256,
  208257,
  208258,
  208259,
  208260,
  208261,
  208262,
  208263,
  208264,
  208265,
  208266,
  208267,
  208268,
  208269,
  208270,
  208271,
  208272,
  208273,
  208274,
  208275,
  208276,
  208277,
  208278,
  208279,
  208280,
  208281,
  208282,
  208283,
  208284,
  208285,
  208286,
  208287,
  208288,
  208289,
  208290,
  208291,
  208292,
  208293,
  208294,
  208295,
  208296,
  208297,
  208298,
  208299,
  208300,
  208301,
  208302,
  208303,
  208304,
  208305,
  208306,
  208307,
  208308,
  208309,
  208310,
  208311,
  208312,
  208313,
  208314,
  208315,
  208316,
  208317,
  208318,
  208319,
  208320,
  208321,
  208322,
  208323,
  208324,
  208325,
  208326,
  208327,
  208328,
  208329,
  208330,
  208331,
  208332,
  208333,
  208334,
  208335,
  208336,
  208337,
  208338,
  208339,
  208340,
  208341,
  208342,
  208343,
  208344,
  208345,
  208346,
  208347,
  208348,
  208349,
  208350,
  208351,
  208352,
  208353,
  208354,
  208355,
  208356,
  208357,
  208358,
  208359,
  208360,
  208361,
  208362,
  208363,
  208364,
  208365,
  208366,
  208367,
  208368,
  208369,
  208370,
  208371,
  208372,
  208373,
  208374,
  208375,
  208376,
  208377,
  208378,
  208379,
  208380,
  208381,
  208382,
  208383,
  208384,
  208385,
  208386,
  208387,
  208388,
  208389,
  208390,
  208391,
  208392,
  208393,
  208394,
  208395,
  208396,
  208397,
  208398,
  208399,
  208400,
  208401,
  208402,
  208403,
  208404,
  208405,
  208406,
  208407,
  208408,
  208409,
  208410,
  208411,
  208412,
  208413,
  208414,
  208415,
  208416,
  208417,
  208418,
  208419,
  208420,
  208421,
  208422,
  208423,
  208424,
  208425,
  208426,
  208427,
  208428,
  208429,
  208430,
  208431,
  208432,
  208433,
  208434,
  208435,
  208436,
  208437,
  208438,
  208439,
  208440,
  208441,
  208442,
  208443,
  208444,
  208445,
  208446,
  208447,
  208448,
  208449,
  208450,
  208451,
  208452,
  208453,
  208454,
  208455,
  208456,
  208457,
  208458,
  208459,
  208460,
  208461,
  208462,
  208463,
  208464,
  208465,
  208466,
  208467,
  208468,
  208469,
  208470,
  208471,
  208472,
  208473,
  208474,
  208475,
  208476,
  208477,
  208478,
  208479,
  208480,
  208481,
  208482,
  208483,
  208484,
  208485,
  208486,
  208487,
  208488,
  208489,
  208490,
  208491,
  208492,
  208493,
  208494,
  208495,
  208496,
  208497,
  208498,
  208499,
  208500,
  208501,
  208502,
  208503,
  208504,
  208505,
  208506,
  208507,
  208508,
  208509,
  208510,
  208511,
  208512,
  208513,
  208514,
  208515,
  208516,
  208517,
  208518,
  208519,
  208520,
  208521,
  208522,
  208523,
  208524,
  208525,
  208526,
  208527,
  208528,
  208529,
  208530,
  208531,
  208532,
  208533,
  208534,
  208535,
  208536,
  208537,
  208538,
  208539,
  208540,
  208541,
  208542,
  208543,
  208544,
  208545,
  208546,
  208547,
  208548,
  208549,
  208550,
  208551,
  208552,
  208553,
  208554,
  208555,
  208556,
  208557,
  208558,
  208559,
  208560,
  208561,
  208562,
  208563,
  208564,
  208565,
  208566,
  208567,
  208568,
  208569,
  208570,
  208571,
  208572,
  208573,
  208574,
  208575,
  208576,
  208577,
  208578,
  208579,
  208580,
  208581,
  208582,
  208583,
  208584,
  208585,
  208586,
  208587,
  208588,
  208589,
  208590,
  208591,
  208592,
  208593,
  208594,
  208595,
  208596,
  208597,
  208598,
  208599,
  208600,
  208601,
  208602,
  208603,
  208604,
  208605,
  208606,
  208607,
  208608,
  208609,
  208610,
  208611,
  208612,
  208613,
  208614,
  208615,
  208616,
  208617,
  208618,
  208619,
  208620,
  208621,
  208622,
  208623,
  208624,
  208625,
  208626,
  208627,
  208628,
  208629,
  208630,
  208631,
  208632,
  208633,
  208634,
  208635,
  208636,
  208637,
  208638,
  208639,
  208640,
  208641,
  208642,
  208643,
  208644,
  208645,
  208646,
  208647,
  208648,
  208649,
  208650,
  208651,
  208652,
  208653,
  208654,
  208655,
  208656,
  208657,
  208658,
  208659,
  208660,
  208661,
  208662,
  208663,
  208664,
  208665,
  208666,
  208667,
  208668,
  208669,
  208670,
  208671,
  208672,
  208673,
  208674,
  208675,
  208676,
  208677,
  208678,
  208679,
  208680,
  208681,
  208682,
  208683,
  208684,
  208685,
  208686,
  208687,
  208688,
  208689,
  208690,
  208691,
  208692,
  208693,
  208694,
  208695,
  208696,
  208697,
  208698,
  208699,
  208700,
  208701,
  208702,
  208703,
  208704,
  208705,
  208706,
  208707,
  208708,
  208709,
  208710,
  208711,
  208712,
  208713,
  208714,
  208715,
  208716,
  208717,
  208718,
  208719,
  208720,
  208721,
  208722,
  208723,
  208724,
  208725,
  208726,
  208727,
  208728,
  208729,
  208730,
  208731,
  208732,
  208733,
  208734,
  208735,
  208736,
  208737,
  208738,
  208739,
  208740,
  208741,
  208742,
  208743,
  208744,
  208745,
  208746,
  208747,
  208748,
  208749,
  208750,
  208751,
  208752,
  208753,
  208754,
  208755,
  208756,
  208757,
  208758,
  208759,
  208760,
  208761,
  208762,
  208763,
  208764,
  208765,
  208766,
  208767,
  208768,
  208769,
  208770,
  208771,
  208772,
  208773,
  208774,
  208775,
  208776,
  208777,
  208778,
  208779,
  208780,
  208781,
  208782,
  208783,
  208784,
  208785,
  208786,
  208787,
  208788,
  208789,
  208790,
  208791,
  208792,
  208793,
  208794,
  208795,
  208796,
  208797,
  208798,
  208799,
  208800,
  208801,
  208802,
  208803,
  208804,
  208805,
  208806,
  208807,
  208808,
  208809,
  208810,
  208811,
  208812,
  208813,
  208814,
  208815,
  208816,
  208817,
  208818,
  208819,
  208820,
  208821,
  208822,
  208823,
  208824,
  208825,
  208826,
  208827,
  208828,
  208829,
  208830,
  208831,
  208832,
  208833,
  208834,
  208835,
  208836,
  208837,
  208838,
  208839,
  208840,
  208841,
  208842,
  208843,
  208844,
  208845,
  208846,
  208847,
  208848,
  208849,
  208850,
  208851,
  208852,
  208853,
  208854,
  208855,
  208856,
  208857,
  208858,
  208859,
  208860,
  208861,
  208862,
  208863,
  208864,
  208865,
  208866,
  208867,
  208868,
  208869,
  208870
}
return cworddialogue_ch
