local cworddungeonselect_ch = {}
cworddungeonselect_ch.Data = {
  [1900001] = {
    id = 1900001,
    text = "时之塔第2层"
  },
  [1900002] = {
    id = 1900002,
    text = "时之塔第5层"
  },
  [1900003] = {
    id = 1900003,
    text = "时之塔第7层"
  },
  [1900004] = {
    id = 1900004,
    text = "伊敏瑟伦之间"
  },
  [1900005] = {
    id = 1900005,
    text = "森林入口"
  },
  [1900006] = {id = 1900006, text = "森之西"},
  [1900007] = {
    id = 1900007,
    text = "林中空地"
  },
  [1900008] = {
    id = 1900008,
    text = "商业区入口"
  },
  [1900009] = {id = 1900009, text = "商业区"},
  [1900010] = {
    id = 1900010,
    text = "商业区南"
  },
  [1900011] = {id = 1900011, text = "哨戒营"},
  [1900012] = {id = 1900012, text = "沼"},
  [1900013] = {
    id = 1900013,
    text = "近卫营外围"
  },
  [1900014] = {
    id = 1900014,
    text = "祭祀场外围"
  },
  [1900015] = {id = 1900015, text = "艾琳岛"},
  [1900016] = {
    id = 1900016,
    text = "巨木外围"
  },
  [1900017] = {id = 1900017, text = "巨木"},
  [1900018] = {
    id = 1900018,
    text = "时之塔第11层"
  },
  [1900019] = {
    id = 1900019,
    text = "时之塔第13层"
  },
  [1900020] = {
    id = 1900020,
    text = "时之塔第15层"
  },
  [1900021] = {
    id = 1900021,
    text = "时之塔第17层"
  },
  [1900022] = {
    id = 1900022,
    text = "时之塔第19层"
  },
  [1900023] = {
    id = 1900023,
    text = "谢波契卡之间"
  },
  [1900024] = {id = 1900024, text = "山脚"},
  [1900025] = {
    id = 1900025,
    text = "村外冰原·南部"
  },
  [1900026] = {
    id = 1900026,
    text = "村外冰原·东部"
  },
  [1900027] = {
    id = 1900027,
    text = "山脚猎场·南部"
  },
  [1900028] = {
    id = 1900028,
    text = "山脚猎场·北部"
  },
  [1900029] = {
    id = 1900029,
    text = "冰湖猎场·前段"
  },
  [1900030] = {
    id = 1900030,
    text = "冰湖猎场·后段"
  },
  [1900031] = {
    id = 1900031,
    text = "山腰冰原"
  },
  [1900032] = {
    id = 1900032,
    text = "山腰岔路"
  },
  [1900033] = {
    id = 1900033,
    text = "洞窟出口"
  },
  [1900034] = {
    id = 1900034,
    text = "冰封之路"
  },
  [1900035] = {
    id = 1900035,
    text = "骑士团营地"
  },
  [1900036] = {
    id = 1900036,
    text = "崎岖山路"
  },
  [1900037] = {
    id = 1900037,
    text = "冰封湖面"
  },
  [1900038] = {
    id = 1900038,
    text = "山顶冰原"
  },
  [1900039] = {
    id = 1900039,
    text = "入口小路"
  },
  [1900040] = {
    id = 1900040,
    text = "城堡中段"
  },
  [1900041] = {
    id = 1900041,
    text = "圣女广场"
  },
  [1900042] = {
    id = 1900042,
    text = "时之塔第21层"
  },
  [1900043] = {
    id = 1900043,
    text = "时之塔第23层"
  },
  [1900044] = {
    id = 1900044,
    text = "时之塔第25层"
  },
  [1900045] = {
    id = 1900045,
    text = "时之塔第27层"
  },
  [1900046] = {
    id = 1900046,
    text = "时之塔第29层"
  },
  [1900047] = {id = 1900047, text = "逆之间"},
  [1900048] = {id = 1900048, text = "山脚"},
  [1900049] = {
    id = 1900049,
    text = "山底结界"
  },
  [1900050] = {
    id = 1900050,
    text = "村外冰原·东部"
  },
  [1900051] = {
    id = 1900051,
    text = "山脚猎场·前段"
  },
  [1900052] = {
    id = 1900052,
    text = "猎场结界·前段"
  },
  [1900053] = {
    id = 1900053,
    text = "冰湖猎场·前段"
  },
  [1900054] = {
    id = 1900054,
    text = "山腰小路"
  },
  [1900055] = {
    id = 1900055,
    text = "山腰结界·前段"
  },
  [1900056] = {
    id = 1900056,
    text = "结界外小路"
  },
  [1900057] = {
    id = 1900057,
    text = "冰封之路"
  },
  [1900058] = {
    id = 1900058,
    text = "骑士团营地"
  },
  [1900059] = {
    id = 1900059,
    text = "冰封湖面"
  },
  [1900060] = {
    id = 1900060,
    text = "城堡入口"
  },
  [1900061] = {
    id = 1900061,
    text = "城堡前段"
  },
  [1900062] = {
    id = 1900062,
    text = "地下洞穴-1"
  },
  [1900063] = {
    id = 1900063,
    text = "地下洞穴-3"
  },
  [1900064] = {
    id = 1900064,
    text = "地下洞穴-5"
  },
  [1900065] = {
    id = 1900065,
    text = "地下广场"
  },
  [1900066] = {
    id = 1900066,
    text = "城堡入口"
  },
  [1900067] = {
    id = 1900067,
    text = "地下广场"
  },
  [1900068] = {
    id = 1900068,
    text = "神秘之塔内部隐藏着未知的秘密，魔女决定入塔一探究竟"
  },
  [1900069] = {
    id = 1900069,
    text = "黑暗深处散发着危险的气息……"
  },
  [1900070] = {
    id = 1900070,
    text = "即将集齐镜之碎片，很快就能解开疑惑了"
  },
  [1900071] = {
    id = 1900071,
    text = "神秘之间，似乎通向未知的世界"
  },
  [1900072] = {
    id = 1900072,
    text = "森林的入口"
  },
  [1900073] = {
    id = 1900073,
    text = "树木疯长的森林西部地区"
  },
  [1900074] = {
    id = 1900074,
    text = "森林中部的空旷地区"
  },
  [1900075] = {
    id = 1900075,
    text = "曾经热闹繁华的商业区的入口"
  },
  [1900076] = {
    id = 1900076,
    text = "商业区的中心地区"
  },
  [1900077] = {
    id = 1900077,
    text = "商业区的南部地区"
  },
  [1900078] = {
    id = 1900078,
    text = "哨戒营内部区域"
  },
  [1900079] = {
    id = 1900079,
    text = "四周被沼泽包围的密林地区"
  },
  [1900080] = {
    id = 1900080,
    text = "近卫营的外围，近卫武士们曾在此训练"
  },
  [1900081] = {
    id = 1900081,
    text = "祭祀场的外围，看着残垣断壁，可以想象出昔日的盛世"
  },
  [1900082] = {
    id = 1900082,
    text = "地平线的尽头，三面环水的小岛"
  },
  [1900083] = {
    id = 1900083,
    text = "巨大遗迹的入口"
  },
  [1900084] = {
    id = 1900084,
    text = "守护者的御座就在巨大树木的根部"
  },
  [1900085] = {
    id = 1900085,
    text = "时之塔第11层"
  },
  [1900086] = {
    id = 1900086,
    text = "时之塔第13层"
  },
  [1900087] = {
    id = 1900087,
    text = "时之塔第15层"
  },
  [1900088] = {
    id = 1900088,
    text = "时之塔第17层"
  },
  [1900089] = {
    id = 1900089,
    text = "时之塔第19层"
  },
  [1900090] = {
    id = 1900090,
    text = "神秘之间，似乎通向未知的世界"
  },
  [1900091] = {
    id = 1900091,
    text = "谢波契卡的山脚"
  },
  [1900092] = {
    id = 1900092,
    text = "村外冰原的南部地区"
  },
  [1900093] = {
    id = 1900093,
    text = "村外冰原的东部地区"
  },
  [1900094] = {
    id = 1900094,
    text = "山脚猎场的南部地区"
  },
  [1900095] = {
    id = 1900095,
    text = "山脚猎场的北部地区"
  },
  [1900096] = {
    id = 1900096,
    text = "冰湖猎场的外部地区"
  },
  [1900097] = {
    id = 1900097,
    text = "冰湖猎场的核心区域"
  },
  [1900098] = {
    id = 1900098,
    text = "半山腰的冰原，积雪覆盖"
  },
  [1900099] = {
    id = 1900099,
    text = "半山腰的岔路"
  },
  [1900100] = {
    id = 1900100,
    text = "半山腰的洞窟，能够暂避风雪"
  },
  [1900101] = {
    id = 1900101,
    text = "完全被冰雪覆盖的道路"
  },
  [1900102] = {
    id = 1900102,
    text = "冰雪骑士团的营地"
  },
  [1900103] = {
    id = 1900103,
    text = "陡峭的山崖间的小路"
  },
  [1900104] = {
    id = 1900104,
    text = "完全冻住的湖面，往来行走完全没问题"
  },
  [1900105] = {
    id = 1900105,
    text = "山顶的平原，积雪越来越深"
  },
  [1900106] = {
    id = 1900106,
    text = "冰雪城堡前段的小路"
  },
  [1900107] = {
    id = 1900107,
    text = "冰雪城堡的中段"
  },
  [1900108] = {
    id = 1900108,
    text = "守护者所在之地，广场中央有一个大大的魔法阵"
  },
  [1900109] = {
    id = 1900109,
    text = "时之塔第21层"
  },
  [1900110] = {
    id = 1900110,
    text = "时之塔第23层"
  },
  [1900111] = {
    id = 1900111,
    text = "时之塔第25层"
  },
  [1900112] = {
    id = 1900112,
    text = "时之塔第27层"
  },
  [1900113] = {
    id = 1900113,
    text = "时之塔第29层"
  },
  [1900114] = {
    id = 1900114,
    text = "神秘之间，似乎通向未知的世界"
  },
  [1900115] = {
    id = 1900115,
    text = "谢波契卡的山脚"
  },
  [1900116] = {
    id = 1900116,
    text = "村外冰原的南部地区"
  },
  [1900117] = {
    id = 1900117,
    text = "村外冰原的东部地区"
  },
  [1900118] = {
    id = 1900118,
    text = "山脚猎场的外部区域"
  },
  [1900119] = {
    id = 1900119,
    text = "山脚猎场的外部区域"
  },
  [1900120] = {
    id = 1900120,
    text = "冰湖猎场的外部区域"
  },
  [1900121] = {
    id = 1900121,
    text = "通往山腰冰原的小路"
  },
  [1900122] = {
    id = 1900122,
    text = "山腰结界的外部区域"
  },
  [1900123] = {
    id = 1900123,
    text = "山腰结界外面的一条小路"
  },
  [1900124] = {
    id = 1900124,
    text = "完全被冰雪覆盖的道路"
  },
  [1900125] = {
    id = 1900125,
    text = "冰雪骑士团的营地"
  },
  [1900126] = {
    id = 1900126,
    text = "完全冻住的湖面，往来行走完全没问题"
  },
  [1900127] = {
    id = 1900127,
    text = "通往冰雪城堡的入口"
  },
  [1900128] = {
    id = 1900128,
    text = "冰雪城堡的前段"
  },
  [1900129] = {
    id = 1900129,
    text = "地下洞穴的外部区域"
  },
  [1900130] = {
    id = 1900130,
    text = "地下洞穴中段区域"
  },
  [1900131] = {
    id = 1900131,
    text = "地下洞穴内部区域"
  },
  [1900132] = {
    id = 1900132,
    text = "守护者的广场，被熔岩所包围"
  },
  [1900133] = {
    id = 1900133,
    text = "通往冰雪城堡的入口"
  },
  [1900134] = {
    id = 1900134,
    text = "守护者的广场，被熔岩所包围"
  },
  [1900135] = {
    id = 1900135,
    text = "怨念聚合体"
  },
  [1900136] = {
    id = 1900136,
    text = "次元监视者"
  },
  [1900137] = {
    id = 1900137,
    text = "司祭 弗莱尔"
  },
  [1900138] = {
    id = 1900138,
    text = "守护者 埃舍雷"
  },
  [1900139] = {
    id = 1900139,
    text = "元素使 艾妮萌"
  },
  [1900140] = {
    id = 1900140,
    text = "白熊 赫沃奥塔"
  },
  [1900141] = {
    id = 1900141,
    text = "骑士团团长"
  },
  [1900142] = {
    id = 1900142,
    text = "守护者 瑟希薇"
  },
  [1900148] = {
    id = 1900148,
    text = "路边的老人"
  },
  [1900149] = {
    id = 1900149,
    text = "秘密洞穴"
  },
  [1900150] = {
    id = 1900150,
    text = "雪原狼群"
  },
  [1900151] = {
    id = 1900151,
    text = "上锁之门"
  },
  [1900152] = {
    id = 1900152,
    text = "雪中小屋"
  },
  [1900153] = {
    id = 1900153,
    text = "神秘仪式"
  },
  [1900154] = {
    id = 1900154,
    text = "路边的一位老妇人叫住了你：“这是祝福的苹果，请收下它吧。”"
  },
  [1900155] = {
    id = 1900155,
    text = "在森林深处你发现了一个隐秘的洞穴，直觉告诉你这里面似乎隐藏着秘密……"
  },
  [1900156] = {
    id = 1900156,
    text = "远处的雪原上传来了狼的叫声，声音越来越近……"
  },
  [1900157] = {
    id = 1900157,
    text = "在探索的过程中，你发现了一道上了锁的门，散发出未知的神秘气息"
  },
  [1900158] = {
    id = 1900158,
    text = "在猛烈的暴风雪中，你四处寻找可以躲避的场所。这时你发现远处有一座破旧的木屋"
  },
  [1900159] = {
    id = 1900159,
    text = "在房间内，一群人正在进行着某种神秘的仪式。你心中掠过一丝不安……"
  },
  [1900160] = {
    id = 1900160,
    text = "接过苹果"
  },
  [1900161] = {
    id = 1900161,
    text = "探索洞穴"
  },
  [1900162] = {
    id = 1900162,
    text = "不予理会"
  },
  [1900163] = {
    id = 1900163,
    text = "寻找开关"
  },
  [1900164] = {
    id = 1900164,
    text = "进入小屋"
  },
  [1900165] = {
    id = 1900165,
    text = "阻止他们"
  },
  [1900166] = {
    id = 1900166,
    text = "婉言谢绝"
  },
  [1900167] = {id = 1900167, text = "离开"},
  [1900168] = {
    id = 1900168,
    text = "隐藏气息"
  },
  [1900169] = {id = 1900169, text = "离开"},
  [1900170] = {
    id = 1900170,
    text = "继续前进"
  },
  [1900171] = {
    id = 1900171,
    text = "暗中观察"
  },
  [1900172] = {
    id = 1900172,
    text = "恢复队伍内人偶生命值"
  },
  [1900173] = {
    id = 1900173,
    text = "恢复全体生命值"
  },
  [1900174] = {
    id = 1900174,
    text = "随机复活"
  },
  [1900175] = {
    id = 1900175,
    text = "获得奖励"
  },
  [1900176] = {
    id = 1900176,
    text = "降低队伍内人偶生命值"
  },
  [1900177] = {
    id = 1900177,
    text = "降低队伍内人偶生命值"
  },
  [1900178] = {
    id = 1900178,
    text = "咬了一口，苹果是如此鲜美多汁。$B$向老妇人道谢后，继续踏上旅程    "
  },
  [1900179] = {
    id = 1900179,
    text = "苹果上附着了咒术，$B$原来老妇人是个巫婆，专门毒害路过的旅人"
  },
  [1900180] = {
    id = 1900180,
    text = "并没有收下苹果，你继续踏上旅程"
  },
  [1900181] = {
    id = 1900181,
    text = "老妇人是个巫婆，她恶毒地诅咒你"
  },
  [1900182] = {
    id = 1900182,
    text = "“愿你一帆风顺”，带着老人的祈福，你继续踏上旅程"
  },
  [1900183] = {
    id = 1900183,
    text = "在洞穴的深处，你发现了失落的文明遗留下的宝藏"
  },
  [1900184] = {
    id = 1900184,
    text = "洞穴中弥漫着有毒的气体，你不得不迅速走出洞穴"
  },
  [1900185] = {
    id = 1900185,
    text = "在洞穴深处发现一座神秘的雕像，你诚心地祈祷，得到了精灵的祝福"
  },
  [1900186] = {
    id = 1900186,
    text = "你继续踏上旅程"
  },
  [1900187] = {
    id = 1900187,
    text = "似乎只有一只狼，它并没有攻击你，而是悄悄地离开了"
  },
  [1900188] = {
    id = 1900188,
    text = "被狼群包围，尽管击退了它们，你也因此受伤"
  },
  [1900189] = {
    id = 1900189,
    text = "发现商人团正在被狼群围攻，你用魔法击退了狼群，商人团将部分货物送给你表示感谢"
  },
  [1900190] = {
    id = 1900190,
    text = "狼群从你身边经过，并没有发现你"
  },
  [1900191] = {
    id = 1900191,
    text = "打开神秘门之后，发现门后有一个宝箱，这是对你冒险的奖赏"
  },
  [1900192] = {
    id = 1900192,
    text = "打开神秘门时触发了隐藏的陷阱，你因此受伤"
  },
  [1900193] = {
    id = 1900193,
    text = "尝试了很久，你仍然没有找到打开门的方法"
  },
  [1900194] = {
    id = 1900194,
    text = "你继续踏上旅程"
  },
  [1900195] = {
    id = 1900195,
    text = "在小屋中你总算能够安心地休息，直到暴风雪逐渐平息"
  },
  [1900196] = {
    id = 1900196,
    text = "小屋十分破旧，狂风从木板的缝隙中灌入屋内，你在寒冷之中等待着风雪的平息"
  },
  [1900197] = {
    id = 1900197,
    text = "你坚信暴风雪很快就会消散，并没有停下前进的步伐，事实也是如此"
  },
  [1900198] = {
    id = 1900198,
    text = "刺骨的严寒麻痹了你的知觉，手脚都被严重冻伤"
  },
  [1900199] = {
    id = 1900199,
    text = "成功阻止了邪恶的仪式"
  },
  [1900200] = {
    id = 1900200,
    text = "仪式中召唤出远古的怪物，你拼尽全力击败了怪物"
  },
  [1900201] = {
    id = 1900201,
    text = "原来他们在膜拜祖先，于是你悄悄离开了"
  },
  [1900202] = {
    id = 1900202,
    text = "他们觉察到你的气息并袭击了你，负伤的你不得不迅速离开"
  },
  [1900203] = {
    id = 1900203,
    text = "队伍内人偶的生命值恢复10%"
  },
  [1900204] = {
    id = 1900204,
    text = "队伍内人偶的生命值降低50%"
  },
  [1900205] = {
    id = 1900205,
    text = "什么事也没有发生"
  },
  [1900206] = {
    id = 1900206,
    text = "队伍内人偶的生命值降低50%"
  },
  [1900207] = {
    id = 1900207,
    text = "全部人偶的生命值恢复10%"
  },
  [1900208] = {id = 1900208, text = " "},
  [1900209] = {
    id = 1900209,
    text = "随机一位人偶复活。"
  },
  [1900219] = {
    id = 1900219,
    text = "玛那梦境"
  },
  [1900220] = {
    id = 1900220,
    text = "突破材料"
  },
  [1900221] = {
    id = 1900221,
    text = "技能材料"
  },
  [1900222] = {
    id = 1900222,
    text = "人偶装备"
  },
  [1900223] = {
    id = 1900223,
    text = "事象限界"
  },
  [1900224] = {
    id = 1900224,
    text = "通关剧情2-2"
  },
  [1900236] = {
    id = 1900236,
    text = "人造蝶形魔物艾迪恩创造的梦境，散发出魔力的气息。通关获得大量玛那。"
  },
  [1900238] = {
    id = 1900238,
    text = "能够获得守护型和恢复型突破材料的守备试炼之地。"
  },
  [1900239] = {
    id = 1900239,
    text = "能够获得刺杀型和破坏型突破材料的伤害试炼之地。"
  },
  [1900240] = {
    id = 1900240,
    text = "能够获得妨害型和魔导型突破材料的魔力试炼之地。"
  },
  [1900241] = {
    id = 1900241,
    text = "散发出阴冷气息的洋馆，令人畏惧。"
  },
  [1900242] = {
    id = 1900242,
    text = "击败索卢克后，能够获得守护型和恢复型装备。"
  },
  [1900243] = {
    id = 1900243,
    text = "击败索卢克后，能够获得刺杀型和破坏型装备。"
  },
  [1900244] = {
    id = 1900244,
    text = "击败索卢克后，能够获得妨害型和魔导型装备。"
  },
  [1900251] = {id = 1900251, text = "时之塔"},
  [1900252] = {
    id = 1900252,
    text = "伊敏瑟伦"
  },
  [1900253] = {
    id = 1900253,
    text = "谢波契卡"
  },
  [1900254] = {id = 1900254, text = "第一章"},
  [1900255] = {id = 1900255, text = "第二章"},
  [1900257] = {id = 1900257, text = "第三章"},
  [1900259] = {id = 1900259, text = "第四章"},
  [1900266] = {id = 1900266, text = "间幕"},
  [1900268] = {
    id = 1900268,
    text = "普通宝箱"
  },
  [1900269] = {
    id = 1900269,
    text = "极品宝箱"
  },
  [1900270] = {
    id = 1900270,
    text = "哥布林宝箱"
  },
  [1900271] = {
    id = 1900271,
    text = "炼金术师 德亚丝"
  },
  [1900272] = {
    id = 1900272,
    text = "赤色战姬 凯忒丝"
  },
  [1900273] = {
    id = 1900273,
    text = "地狱之焰 辛莫拉"
  },
  [1900274] = {id = 1900274, text = "神秘门"},
  [1900275] = {
    id = 1900275,
    text = "神秘仪式"
  },
  [1900276] = {
    id = 1900276,
    text = "路边的老人"
  },
  [1900277] = {
    id = 1900277,
    text = "秘密洞穴"
  },
  [1900278] = {
    id = 1900278,
    text = "雪中小屋"
  },
  [1900279] = {
    id = 1900279,
    text = "雪原狼群"
  },
  [1900280] = {
    id = 1900280,
    text = "在角落，你发现了一道神秘的门"
  },
  [1900281] = {
    id = 1900281,
    text = "在房间内，一群人正在进行着某种神秘的仪式。你心中掠过一丝不安……"
  },
  [1900282] = {
    id = 1900282,
    text = "路边的一位老妇人叫住了你：“要来一个刚摘下来的苹果吗？”"
  },
  [1900283] = {
    id = 1900283,
    text = "在森林深处你发现了一个隐秘的洞穴，地面上残留着脚印，直觉告诉你这里面似乎隐藏着秘密……"
  },
  [1900284] = {
    id = 1900284,
    text = "在猛烈的暴风雪中，你四处寻找可以躲避的场所。这时你发现远处有一座奇怪的木屋"
  },
  [1900285] = {
    id = 1900285,
    text = "雪原上传来了狼的叫声，但距离似乎还很远……"
  },
  [1900286] = {
    id = 1900286,
    text = "打开隐藏门"
  },
  [1900287] = {
    id = 1900287,
    text = "阻止他们"
  },
  [1900288] = {
    id = 1900288,
    text = "接过苹果"
  },
  [1900289] = {
    id = 1900289,
    text = "探索洞穴"
  },
  [1900290] = {id = 1900290, text = "敲门"},
  [1900291] = {
    id = 1900291,
    text = "继续前进"
  },
  [1900292] = {id = 1900292, text = "离开"},
  [1900293] = {
    id = 1900293,
    text = "暗中观察"
  },
  [1900294] = {
    id = 1900294,
    text = "婉言谢绝"
  },
  [1900295] = {id = 1900295, text = "离开"},
  [1900296] = {
    id = 1900296,
    text = "继续前进"
  },
  [1900297] = {
    id = 1900297,
    text = "隐藏气息"
  },
  [1900298] = {
    id = 1900298,
    text = "打开神秘门时触发了隐藏的陷阱，你因此受伤"
  },
  [1900299] = {
    id = 1900299,
    text = "门后什么都没有，你失望地离开"
  },
  [1900300] = {
    id = 1900300,
    text = "正当你要离开时，门自动打开，门后是闪闪发亮的金色宝箱"
  },
  [1900301] = {
    id = 1900301,
    text = "你继续踏上旅程"
  },
  [1900302] = {
    id = 1900302,
    text = "原来这是一场误会，他们只是在治疗受伤的同伴"
  },
  [1900303] = {
    id = 1900303,
    text = "他们召唤出凶恶的魔物，魔物袭击了你"
  },
  [1900304] = {
    id = 1900304,
    text = "原来他们是在祈求旅途平安，你也一同祈祷"
  },
  [1900305] = {
    id = 1900305,
    text = "他们觉察到你的气息并袭击了你，负伤的你不得不迅速离开"
  },
  [1900306] = {
    id = 1900306,
    text = "咬了一口，苹果是如此鲜美多汁。$B$向老妇人道谢后，继续踏上旅程"
  },
  [1900307] = {
    id = 1900307,
    text = "苹果上附着了咒术，$B$原来老妇人是个巫婆，专门毒害路过的旅人"
  },
  [1900308] = {
    id = 1900308,
    text = "你吃了一口苹果，但什么事也没有发生。"
  },
  [1900309] = {
    id = 1900309,
    text = "原来老妇人是个巫婆，专门毒害路过的旅人，$B$你打败了她，并获得了她的物品"
  },
  [1900310] = {
    id = 1900310,
    text = "你继续踏上旅程"
  },
  [1900311] = {
    id = 1900311,
    text = "里面空无一物，看来人早已离开"
  },
  [1900312] = {
    id = 1900312,
    text = "洞穴中弥漫着有毒的气体，你不得不迅速走出洞穴"
  },
  [1900313] = {
    id = 1900313,
    text = "你听见洞穴中传出了呼救声，发现有一位被绑架的商人，$B$你解救了他，商人将他部分商品送给你表示感谢"
  },
  [1900314] = {
    id = 1900314,
    text = "一群强盗从洞穴里走出来，他们专门抢劫路过的旅人，$B$尽管击败了他们，你也因此受伤"
  },
  [1900315] = {
    id = 1900315,
    text = "原来这是个已经废弃的屋子$B$你进入了小屋，等待暴风雪过去"
  },
  [1900316] = {
    id = 1900316,
    text = "屋子的主人盛情邀请你进屋躲避暴风雪，你获得了充足的休息"
  },
  [1900317] = {
    id = 1900317,
    text = "刺骨的严寒麻痹了你的知觉，手脚都被严重冻伤"
  },
  [1900318] = {
    id = 1900318,
    text = "声音离你越来越远，似乎并没有发现你"
  },
  [1900319] = {
    id = 1900319,
    text = "发现商人团正在被狼群围攻，你用魔法击退了狼群，商人团将部分货物送给你表示感谢"
  },
  [1900320] = {
    id = 1900320,
    text = "狼群还是发现了你，尽管击退了它们，你也因此受伤"
  },
  [1900347] = {id = 1900347, text = "区域一"},
  [1900348] = {id = 1900348, text = "区域二"},
  [1900349] = {id = 1900349, text = "区域三"},
  [1900350] = {id = 1900350, text = "区域四"},
  [1900351] = {
    id = 1900351,
    text = "时之塔第31层"
  },
  [1900352] = {
    id = 1900352,
    text = "时之塔第33层"
  },
  [1900353] = {
    id = 1900353,
    text = "时之塔第35层"
  },
  [1900354] = {
    id = 1900354,
    text = "时之塔第37层"
  },
  [1900355] = {
    id = 1900355,
    text = "时之塔第39层"
  },
  [1900356] = {
    id = 1900356,
    text = "嘉庇艾尔之间"
  },
  [1900357] = {
    id = 1900357,
    text = "时之塔第31层"
  },
  [1900358] = {
    id = 1900358,
    text = "时之塔第33层"
  },
  [1900359] = {
    id = 1900359,
    text = "时之塔第35层"
  },
  [1900360] = {
    id = 1900360,
    text = "时之塔第37层"
  },
  [1900361] = {
    id = 1900361,
    text = "时之塔第39层"
  },
  [1900362] = {
    id = 1900362,
    text = "神秘之间，似乎通向未知的世界"
  },
  [1900363] = {
    id = 1900363,
    text = "破碎之境"
  },
  [1900364] = {
    id = 1900364,
    text = "记忆再临"
  },
  [1900365] = {
    id = 1900365,
    text = "事象限界"
  },
  [1900366] = {
    id = 1900366,
    text = "通关剧情3-18解锁"
  },
  [1900367] = {
    id = 1900367,
    text = "通关剧情3-15解锁"
  },
  [1900368] = {
    id = 1900368,
    text = "通关剧情3.5-2解锁"
  },
  [1900369] = {
    id = 1900369,
    text = "浮岛入口"
  },
  [1900370] = {
    id = 1900370,
    text = "下层·溪旁小路"
  },
  [1900371] = {
    id = 1900371,
    text = "下层·旷野西部"
  },
  [1900372] = {
    id = 1900372,
    text = "下层·旷野北部"
  },
  [1900373] = {
    id = 1900373,
    text = "下层·断崖"
  },
  [1900374] = {
    id = 1900374,
    text = "下层·托特村"
  },
  [1900375] = {
    id = 1900375,
    text = "下层·花田"
  },
  [1900376] = {
    id = 1900376,
    text = "山下小路"
  },
  [1900377] = {
    id = 1900377,
    text = "山脚农田"
  },
  [1900378] = {
    id = 1900378,
    text = "下层·原野北部"
  },
  [1900379] = {
    id = 1900379,
    text = "下层·原野东部"
  },
  [1900380] = {
    id = 1900380,
    text = "下层·古树"
  },
  [1900381] = {
    id = 1900381,
    text = "普尼尔村遗迹"
  },
  [1900382] = {
    id = 1900382,
    text = "下层·道路尽头"
  },
  [1900383] = {
    id = 1900383,
    text = "蜿蜒小路"
  },
  [1900384] = {
    id = 1900384,
    text = "盘旋走廊·前段"
  },
  [1900385] = {
    id = 1900385,
    text = "漂浮在空中的岛屿，嘉庇艾尔的入口"
  },
  [1900386] = {
    id = 1900386,
    text = "沿着小溪，继续探索嘉庇艾尔的浮岛"
  },
  [1900387] = {
    id = 1900387,
    text = "旷野的西部地区"
  },
  [1900388] = {
    id = 1900388,
    text = "旷野的北部地区"
  },
  [1900389] = {
    id = 1900389,
    text = "站在断崖边，能通过云层看见无尽的黑暗"
  },
  [1900390] = {
    id = 1900390,
    text = "嘉庇艾尔的一座小村庄"
  },
  [1900391] = {
    id = 1900391,
    text = "村外的花田，长着各种各样的野花"
  },
  [1900392] = {
    id = 1900392,
    text = "山底的一条小路，通往不远处的农田"
  },
  [1900393] = {
    id = 1900393,
    text = "山脚下一望无际的农田，种植着各种农作物"
  },
  [1900394] = {
    id = 1900394,
    text = "原野的北部区域"
  },
  [1900395] = {
    id = 1900395,
    text = "原野的东部区域"
  },
  [1900396] = {
    id = 1900396,
    text = "散发着魔力的巨木，据说已经生长了数百年"
  },
  [1900397] = {
    id = 1900397,
    text = "被魔物毁灭的村子，只剩下一片废墟"
  },
  [1900398] = {
    id = 1900398,
    text = "普尼尔村遗迹外的小路"
  },
  [1900399] = {
    id = 1900399,
    text = "一段蜿蜒的小路，通往盘旋之地"
  },
  [1900400] = {
    id = 1900400,
    text = "盘旋走廊的前段"
  },
  [1900401] = {
    id = 1900401,
    text = "嘉庇艾尔"
  },
  [1900402] = {id = 1900402, text = "第五章"},
  [1900404] = {id = 1900404, text = "德亚丝"},
  [1900405] = {
    id = 1900405,
    text = "炼金术师"
  },
  [1900406] = {
    id = 1900406,
    text = "莫尔提茉"
  },
  [1900407] = {
    id = 1900407,
    text = "蔷薇之心"
  },
  [1900408] = {
    id = 1900408,
    text = "破碎断片"
  },
  [1900409] = {
    id = 1900409,
    text = "蔷薇断片"
  },
  [1900410] = {
    id = 1900410,
    text = "失之交臂"
  },
  [1900411] = {
    id = 1900411,
    text = "莫尔提茉的支线"
  },
  [1900412] = {
    id = 1900412,
    text = "“我的选择，轮不到你们来指手画脚。”"
  },
  [1900413] = {
    id = 1900413,
    text = "“莫尔提茉未解锁宣传语”"
  },
  [1900414] = {id = 1900414, text = "奇洛拉"},
  [1900415] = {
    id = 1900415,
    text = "潘诺尼亚公国"
  },
  [1900416] = {
    id = 1900416,
    text = "露尼亚公国"
  },
  [1900417] = {
    id = 1900417,
    text = "幕一:“邀请”"
  },
  [1900418] = {
    id = 1900418,
    text = "幕二:“力量”"
  },
  [1900419] = {
    id = 1900419,
    text = "幕三:“志同道合”"
  },
  [1900420] = {
    id = 1900420,
    text = "幕四:“秘密”"
  },
  [1900421] = {
    id = 1900421,
    text = "幕五:“不期而遇”"
  },
  [1900422] = {
    id = 1900422,
    text = "幕六:“礼物”"
  },
  [1900423] = {
    id = 1900423,
    text = "德亚丝在时之塔郊外与魔物战斗，试图调查入塔的线索，遇到正在为进塔而召集人手的布露恩…"
  },
  [1900424] = {
    id = 1900424,
    text = "德亚丝被奇怪的小女孩缠上，不知该如何处置的她决定带上小女孩，一起去找布露恩…"
  },
  [1900425] = {
    id = 1900425,
    text = "德亚丝决定加入布露恩的队伍，就在她们讨论进塔的方法时，突然有人现身，来者自称是圣教会的牧师…"
  },
  [1900426] = {
    id = 1900426,
    text = "牧师声称发现了魔物集结地，德亚丝决定陪同艾拉一同前往…"
  },
  [1900427] = {
    id = 1900427,
    text = "露尼亚公国陷入内战后，各地开始出现猎取活人灵魂的魔物。莫尔提茉是露尼亚公国最大的花园的管理者。一天，魔物入侵了莫尔提茉守护的花园..."
  },
  [1900428] = {
    id = 1900428,
    text = "逃离过程中，莫尔提茉遇见了诺忒娜，误认为她就是操纵魔物的幕后黑手。莫尔提茉强撑着受伤的身体，试图和诺忒娜战斗，但是最终体力不支倒下…"
  },
  [1900429] = {
    id = 1900429,
    text = "莫尔提茉和诺忒娜解除误会后，发现花园附近已经完全被魔物占领了，莫尔提茉决定去城堡，把这个消息告知大公，然而…"
  },
  [1900430] = {
    id = 1900430,
    text = "莫尔提茉和诺忒娜在城堡附近解救了正在被袭击的公主。救下公主后，从公主护卫的口中得知了幕后黑手的方位。于是她们出发去寻找幕后黑手…"
  },
  [1900437] = {id = 1900437, text = "简单"},
  [1900438] = {id = 1900438, text = "普通"},
  [1900439] = {id = 1900439, text = "中等"},
  [1900440] = {id = 1900440, text = "中等2"},
  [1900441] = {id = 1900441, text = "困难"},
  [1900442] = {id = 1900442, text = "困难2"},
  [1900443] = {id = 1900443, text = "极难"},
  [1900444] = {id = 1900444, text = "极难2"},
  [1900445] = {id = 1900445, text = "噩梦"},
  [1900446] = {
    id = 1900446,
    text = "噩梦$parameter$"
  },
  [1900447] = {
    id = 1900447,
    text = "敌方生命值提高20%"
  },
  [1900448] = {
    id = 1900448,
    text = "敌方生命值提高20%"
  },
  [1900449] = {
    id = 1900449,
    text = "敌方攻击力提高20%"
  },
  [1900450] = {
    id = 1900450,
    text = "时空裂隙"
  },
  [1900451] = {
    id = 1900451,
    text = "每节点恢复10%生命"
  },
  [1900452] = {
    id = 1900452,
    text = "物理伤害提升5%"
  },
  [1900453] = {
    id = 1900453,
    text = "物理防御提升5%"
  },
  [1900454] = {
    id = 1900454,
    text = "魔法伤害提升5%"
  },
  [1900455] = {
    id = 1900455,
    text = "魔法防御提升5%"
  },
  [1900456] = {
    id = 1900456,
    text = "暴击率提升5%"
  },
  [1900457] = {
    id = 1900457,
    text = "炼金术师 德亚丝"
  },
  [1900458] = {
    id = 1900458,
    text = "元素使 艾妮萌"
  },
  [1900459] = {
    id = 1900459,
    text = "通关剧情1-2解锁召唤"
  },
  [1900460] = {
    id = 1900460,
    text = "通关1-3解锁委托板"
  },
  [1900461] = {
    id = 1900461,
    text = "通关2-2解锁梦境世界"
  },
  [1900462] = {
    id = 1900462,
    text = "通关2-4解锁魔女庭院"
  },
  [1900463] = {
    id = 1900463,
    text = "通关2-8解锁好友"
  },
  [1900464] = {
    id = 1900464,
    text = "通关2-13解锁事象记忆"
  },
  [1900466] = {
    id = 1900466,
    text = "盘旋走廊·后段"
  },
  [1900467] = {
    id = 1900467,
    text = "众人最终发现了幕后黑手，并与她展开了激烈的战斗…"
  },
  [1900468] = {
    id = 1900468,
    text = "幕一:“失意”"
  },
  [1900469] = {
    id = 1900469,
    text = "幕二:“巧遇”"
  },
  [1900470] = {
    id = 1900470,
    text = "幕三:“公主”"
  },
  [1900471] = {
    id = 1900471,
    text = "幕四:“出发”"
  },
  [1900472] = {
    id = 1900472,
    text = "幕五:“追随”"
  },
  [1900475] = {
    id = 1900475,
    text = "通关剧情3.5-2解锁事象限界"
  },
  [1900476] = {
    id = 1900476,
    text = "通关3-15解锁记忆再临"
  },
  [1900477] = {
    id = 1900477,
    text = "通关剧情2-3"
  },
  [1900478] = {
    id = 1900478,
    text = "即将进入时之塔时，费拉古德极力劝阻布露恩一行，在争执之下，费拉古德做出了惊人的决定……"
  },
  [1900479] = {
    id = 1900479,
    text = "德亚丝醒来后圣教会一行早已不在，虽有些许异样,但其实只是睡了一小会，起身跟随布露恩走进了时之塔…"
  },
  [1900480] = {
    id = 1900480,
    text = "盘旋之地"
  },
  [1900481] = {
    id = 1900481,
    text = "盘旋走廊的后段"
  },
  [1900482] = {
    id = 1900482,
    text = "盘旋之地，可以看到云层下巨大的魔物"
  },
  [1900483] = {
    id = 1900483,
    text = "通关3-5解锁时空裂隙"
  },
  [1900484] = {
    id = 1900484,
    text = "通关3-18解锁破碎之境"
  },
  [1900485] = {
    id = 1900485,
    text = "艾迪恩之梦1"
  },
  [1900486] = {
    id = 1900486,
    text = "艾迪恩之梦2"
  },
  [1900487] = {
    id = 1900487,
    text = "艾迪恩之梦3"
  },
  [1900488] = {
    id = 1900488,
    text = "艾迪恩之梦4"
  },
  [1900489] = {
    id = 1900489,
    text = "艾迪恩之梦5"
  },
  [1900490] = {
    id = 1900490,
    text = "艾迪恩之梦6"
  },
  [1900491] = {
    id = 1900491,
    text = "守备试炼1"
  },
  [1900492] = {
    id = 1900492,
    text = "守备试炼2"
  },
  [1900493] = {
    id = 1900493,
    text = "守备试炼3"
  },
  [1900494] = {
    id = 1900494,
    text = "守备试炼4"
  },
  [1900495] = {
    id = 1900495,
    text = "守备试炼5"
  },
  [1900496] = {
    id = 1900496,
    text = "守备试炼6"
  },
  [1900497] = {
    id = 1900497,
    text = "伤害试炼1"
  },
  [1900498] = {
    id = 1900498,
    text = "伤害试炼2"
  },
  [1900499] = {
    id = 1900499,
    text = "伤害试炼3"
  },
  [1900500] = {
    id = 1900500,
    text = "伤害试炼4"
  },
  [1900501] = {
    id = 1900501,
    text = "伤害试炼5"
  },
  [1900502] = {
    id = 1900502,
    text = "伤害试炼6"
  },
  [1900503] = {
    id = 1900503,
    text = "魔力试炼1"
  },
  [1900504] = {
    id = 1900504,
    text = "魔力试炼2"
  },
  [1900505] = {
    id = 1900505,
    text = "魔力试炼3"
  },
  [1900506] = {
    id = 1900506,
    text = "魔力试炼4"
  },
  [1900507] = {
    id = 1900507,
    text = "魔力试炼5"
  },
  [1900508] = {
    id = 1900508,
    text = "魔力试炼6"
  },
  [1900509] = {
    id = 1900509,
    text = "恐惧之馆1"
  },
  [1900510] = {
    id = 1900510,
    text = "恐惧之馆2"
  },
  [1900511] = {
    id = 1900511,
    text = "恐惧之馆3"
  },
  [1900512] = {
    id = 1900512,
    text = "恐惧之馆4"
  },
  [1900513] = {
    id = 1900513,
    text = "恐惧之馆5"
  },
  [1900514] = {
    id = 1900514,
    text = "恐惧之馆6"
  },
  [1900515] = {
    id = 1900515,
    text = "恐惧之馆7"
  },
  [1900516] = {
    id = 1900516,
    text = "恐惧之馆8"
  },
  [1900517] = {
    id = 1900517,
    text = "守护之誓1"
  },
  [1900518] = {
    id = 1900518,
    text = "守护之誓2"
  },
  [1900519] = {
    id = 1900519,
    text = "守护之誓3"
  },
  [1900520] = {
    id = 1900520,
    text = "守护之誓4"
  },
  [1900521] = {
    id = 1900521,
    text = "破军之势1"
  },
  [1900522] = {
    id = 1900522,
    text = "破军之势2"
  },
  [1900523] = {
    id = 1900523,
    text = "破军之势3"
  },
  [1900524] = {
    id = 1900524,
    text = "破军之势4"
  },
  [1900525] = {
    id = 1900525,
    text = "睿智之识1"
  },
  [1900526] = {
    id = 1900526,
    text = "睿智之识2"
  },
  [1900527] = {
    id = 1900527,
    text = "睿智之识3"
  },
  [1900528] = {
    id = 1900528,
    text = "睿智之识4"
  },
  [1900529] = {
    id = 1900529,
    text = "天空主宰 索拉迪乌斯"
  },
  [1900530] = {
    id = 1900530,
    text = "通关剧情3-5解锁"
  },
  [1900531] = {id = 1900531, text = "S1-1"},
  [1900532] = {id = 1900532, text = "S1-2"},
  [1900533] = {id = 1900533, text = "S1-3"},
  [1900534] = {id = 1900534, text = "S1-4"},
  [1900535] = {id = 1900535, text = "S1-5"},
  [1900536] = {id = 1900536, text = "S1-6"},
  [1900537] = {id = 1900537, text = "S1-7"},
  [1900538] = {id = 1900538, text = "S1-8"},
  [1900539] = {id = 1900539, text = "BS1-1"},
  [1900540] = {id = 1900540, text = "BS1-2"},
  [1900541] = {id = 1900541, text = "BS1-3"},
  [1900542] = {id = 1900542, text = "BS1-4"},
  [1900543] = {id = 1900543, text = "BS1-5"},
  [1900544] = {id = 1900544, text = "BS1-6"},
  [1900545] = {id = 1900545, text = "BS1-7"},
  [1900546] = {id = 1900546, text = "BS1-8"},
  [1900547] = {
    id = 1900547,
    text = "想要拯救一切的【欲望】"
  },
  [1900548] = {
    id = 1900548,
    text = "拯救一切前的【吞噬】"
  },
  [1900549] = {
    id = 1900549,
    text = "镜花水月的【诱导】"
  },
  [1900550] = {
    id = 1900550,
    text = "千万分身的【事象】"
  },
  [1900551] = {
    id = 1900551,
    text = "止步不前的【懈怠】"
  },
  [1900552] = {
    id = 1900552,
    text = "无能为力的【愤怒】"
  },
  [1900553] = {
    id = 1900553,
    text = "自以为是的【傲慢】"
  },
  [1900554] = {
    id = 1900554,
    text = "【破晓】"
  },
  [1900555] = {
    id = 1900555,
    text = "想要拯救一切的【欲望】"
  },
  [1900556] = {
    id = 1900556,
    text = "拯救一切前的【吞噬】"
  },
  [1900557] = {
    id = 1900557,
    text = "镜花水月的【诱导】"
  },
  [1900558] = {
    id = 1900558,
    text = "千万分身的【事象】"
  },
  [1900559] = {
    id = 1900559,
    text = "止步不前的【懈怠】"
  },
  [1900560] = {
    id = 1900560,
    text = "无能为力的【愤怒】"
  },
  [1900561] = {
    id = 1900561,
    text = "自以为是的【傲慢】"
  },
  [1900562] = {
    id = 1900562,
    text = "【破晓】"
  },
  [1900563] = {
    id = 1900563,
    text = "星辰幻镜"
  },
  [1900564] = {
    id = 1900564,
    text = "星辰收集大作战"
  },
  [1900565] = {
    id = 1900565,
    text = "收集掉落的星辰碎片，战胜梦魇吧！"
  },
  [1900566] = {
    id = 1900566,
    text = "当前阶段："
  },
  [1900567] = {
    id = 1900567,
    text = "攻击力上升"
  },
  [1900568] = {
    id = 1900568,
    text = "防御力上升"
  },
  [1900569] = {
    id = 1900569,
    text = "技能强化"
  },
  [1900570] = {id = 1900570, text = "狂暴"},
  [1900571] = {
    id = 1900571,
    text = "攻击力上升50%"
  },
  [1900572] = {
    id = 1900572,
    text = "防御力上升50%"
  },
  [1900573] = {
    id = 1900573,
    text = "技能伤害上升50%"
  },
  [1900574] = {
    id = 1900574,
    text = "开始战斗30秒后，怪物大幅强化"
  },
  [1900575] = {
    id = 1900575,
    text = "开始战斗2分30秒后，BOSS大幅强化"
  },
  [1900576] = {
    id = 1900576,
    text = "命运的化身"
  },
  [1900577] = {
    id = 1900577,
    text = "绝・命运的化身"
  },
  [1900578] = {
    id = 1900578,
    text = "星辰掉落UP"
  },
  [1900579] = {
    id = 1900579,
    text = "星辰掉落上升$parameter1$%"
  },
  [1900580] = {
    id = 1900580,
    text = "※累积一定星辰可获得以下奖励※"
  },
  [1900581] = {
    id = 1900581,
    text = "$parameter1$ 到期"
  },
  [1900582] = {
    id = 1900582,
    text = "7月29日10:00开启强化模式商店"
  },
  [1900583] = {
    id = 1900583,
    text = "$parameter1$ 到期"
  },
  [1900584] = {
    id = 1900584,
    text = "通关剧情$parameter1$后可进入星辰幻镜"
  },
  [1900585] = {
    id = 1900585,
    text = "使用以下人偶星辰掉落量UP"
  },
  [1900586] = {
    id = 1900586,
    text = "3月18日04:00开启"
  },
  [1900587] = {
    id = 1900587,
    text = "星辰幻镜作战已结束，奖励仍可兑换。"
  },
  [1900588] = {
    id = 1900588,
    text = "强化模式下战败扣除一半体力，请谨慎挑战！"
  },
  [1900589] = {
    id = 1900589,
    text = "攻击强化"
  },
  [1900590] = {
    id = 1900590,
    text = "睥睨之祝"
  },
  [1900591] = {
    id = 1900591,
    text = "怪物猎手"
  },
  [1900592] = {
    id = 1900592,
    text = "反击之盔"
  },
  [1900593] = {
    id = 1900593,
    text = "净化之祝"
  },
  [1900594] = {
    id = 1900594,
    text = "攻击之祝"
  },
  [1900595] = {
    id = 1900595,
    text = "恢复之祝"
  },
  [1900596] = {
    id = 1900596,
    text = "魔导护盾"
  },
  [1900597] = {
    id = 1900597,
    text = "魔导护盾"
  },
  [1900598] = {
    id = 1900598,
    text = "天罚审判"
  },
  [1900599] = {
    id = 1900599,
    text = "魔力增幅"
  },
  [1900600] = {
    id = 1900600,
    text = "生命之祝"
  },
  [1900601] = {
    id = 1900601,
    text = "毅力之祝"
  },
  [1900602] = {
    id = 1900602,
    text = "誓约之盾"
  },
  [1900603] = {
    id = 1900603,
    text = "攻击强化"
  },
  [1900604] = {
    id = 1900604,
    text = "精英猎手"
  },
  [1900605] = {
    id = 1900605,
    text = "暴君之祝"
  },
  [1900606] = {
    id = 1900606,
    text = "攻击之祝"
  },
  [1900607] = {
    id = 1900607,
    text = "时之沙漏"
  },
  [1900608] = {
    id = 1900608,
    text = "破军之祝"
  },
  [1900609] = {
    id = 1900609,
    text = "破军之祝"
  },
  [1900610] = {
    id = 1900610,
    text = "魔力增幅"
  },
  [1900611] = {
    id = 1900611,
    text = "生命之祝"
  },
  [1900612] = {
    id = 1900612,
    text = "誓约之盾"
  },
  [1900613] = {
    id = 1900613,
    text = "嗜血之咒"
  },
  [1900614] = {
    id = 1900614,
    text = "舍命一搏"
  },
  [1900615] = {
    id = 1900615,
    text = "攻击力<color=#dd9758>+100</color>"
  },
  [1900616] = {
    id = 1900616,
    text = "对敌方生命低的人伤害<color=#dd9758>+10%</color>"
  },
  [1900617] = {
    id = 1900617,
    text = "对普通怪物造成伤害提高<color=#dd9758>30%</color>"
  },
  [1900618] = {
    id = 1900618,
    text = "受到伤害时，有概率对攻击者造成返还伤害。"
  },
  [1900619] = {
    id = 1900619,
    text = "使用回复类技能时有<color=#dd9758>30%</color>的概率消除负面状态"
  },
  [1900620] = {
    id = 1900620,
    text = "攻击力<color=#dd9758>+10%</color>"
  },
  [1900621] = {
    id = 1900621,
    text = "攻击造成敌方单位死亡时，角色自身生命值<color=#dd9758>+20%</color>。"
  },
  [1900622] = {
    id = 1900622,
    text = "魔法防御<color=#dd9758>+15%</color>"
  },
  [1900623] = {
    id = 1900623,
    text = "魔法防御<color=#dd9758>+30%</color>"
  },
  [1900624] = {
    id = 1900624,
    text = "战斗开始<color=#dd9758>10秒</color>后，对<color=#dd9758>敌方全体</color>造成一次高额伤害。"
  },
  [1900625] = {
    id = 1900625,
    text = "每有<color=#dd9758>1</color>点混沌能量，伤害<color=#dd9758>+3%</color>。"
  },
  [1900626] = {
    id = 1900626,
    text = "全体血量<color=#dd9758>+10%</color>"
  },
  [1900627] = {
    id = 1900627,
    text = "每个人偶初次死亡时，最大生命值<color=#dd9758>+20%</color>，每场战斗触发一次"
  },
  [1900628] = {
    id = 1900628,
    text = "物理防御<color=#dd9758>+15%</color>"
  },
  [1900629] = {
    id = 1900629,
    text = "攻击力<color=#dd9758>+150</color>"
  },
  [1900630] = {
    id = 1900630,
    text = "对精英怪物和BOSS怪物造成额外<color=#dd9758>20%</color>的伤害"
  },
  [1900631] = {
    id = 1900631,
    text = "自身暴击率和暴击伤害<color=#dd9758>+20%</color>"
  },
  [1900632] = {
    id = 1900632,
    text = "攻击力<color=#dd9758>+20%</color>"
  },
  [1900633] = {
    id = 1900633,
    text = "秩序能量生成速度<color=#dd9758>+20%</color>"
  },
  [1900634] = {
    id = 1900634,
    text = "伤害<color=#dd9758>+50%</color>"
  },
  [1900635] = {
    id = 1900635,
    text = "能量爆发阶段伤害<color=#dd9758>+100%</color>"
  },
  [1900636] = {
    id = 1900636,
    text = "每有1点秩序能量，伤害<color=#dd9758>+3%</color>。"
  },
  [1900637] = {id = 1900637, text = "史诗"},
  [1900638] = {id = 1900638, text = "稀有"},
  [1900639] = {
    id = 1900639,
    text = "玛那梦境"
  },
  [1900640] = {
    id = 1900640,
    text = "守备试炼"
  },
  [1900641] = {
    id = 1900641,
    text = "伤害试炼"
  },
  [1900642] = {
    id = 1900642,
    text = "魔力试炼"
  },
  [1900643] = {
    id = 1900643,
    text = "恐惧之馆"
  },
  [1900644] = {
    id = 1900644,
    text = "守护之誓"
  },
  [1900645] = {
    id = 1900645,
    text = "破军之势"
  },
  [1900646] = {
    id = 1900646,
    text = "睿智之识"
  },
  [1900647] = {
    id = 1900647,
    text = "通关剧情2-6"
  },
  [1900648] = {
    id = 1900648,
    text = "请选择本周事象限界的挑战起点"
  },
  [1900649] = {
    id = 1900649,
    text = "回到起点，将失去所有已获得的祝福卡！"
  },
  [1900650] = {
    id = 1900650,
    text = "第$parameter$幕"
  },
  [1900651] = {
    id = 1900651,
    text = "“邀请”"
  },
  [1900652] = {
    id = 1900652,
    text = "“力量”"
  },
  [1900653] = {
    id = 1900653,
    text = "“志同道合”"
  },
  [1900654] = {
    id = 1900654,
    text = "“秘密”"
  },
  [1900655] = {
    id = 1900655,
    text = "“不期而遇”"
  },
  [1900656] = {
    id = 1900656,
    text = "“礼物”"
  },
  [1900657] = {
    id = 1900657,
    text = "“失意”"
  },
  [1900658] = {
    id = 1900658,
    text = "“巧遇”"
  },
  [1900659] = {
    id = 1900659,
    text = "“公主”"
  },
  [1900660] = {
    id = 1900660,
    text = "“出发”"
  },
  [1900662] = {
    id = 1900662,
    text = "全体血量<color=#dd9758>+30%</color>"
  },
  [1900663] = {
    id = 1900663,
    text = "物理防御<color=#dd9758>+30%</color>"
  },
  [1900664] = {
    id = 1900664,
    text = "提供物理吸血和魔法吸血"
  },
  [1900665] = {
    id = 1900665,
    text = "自身生命值<color=#dd9758>-2%</color>，造成伤害<color=#dd9758>+5%</color>"
  },
  [1900666] = {
    id = 1900666,
    text = "守护之誓5"
  },
  [1900667] = {
    id = 1900667,
    text = "守护之誓6"
  },
  [1900668] = {
    id = 1900668,
    text = "守护之誓7"
  },
  [1900669] = {
    id = 1900669,
    text = "守护之誓8"
  },
  [1900670] = {
    id = 1900670,
    text = "破军之势5"
  },
  [1900671] = {
    id = 1900671,
    text = "破军之势6"
  },
  [1900672] = {
    id = 1900672,
    text = "破军之势7"
  },
  [1900673] = {
    id = 1900673,
    text = "破军之势8"
  },
  [1900674] = {
    id = 1900674,
    text = "睿智之识5"
  },
  [1900675] = {
    id = 1900675,
    text = "睿智之识6"
  },
  [1900676] = {
    id = 1900676,
    text = "睿智之识7"
  },
  [1900677] = {
    id = 1900677,
    text = "睿智之识8"
  },
  [1900678] = {
    id = 1900678,
    text = "物理吸血<color=#dd9758>+20%</color>"
  },
  [1900679] = {
    id = 1900679,
    text = "血源之咒"
  },
  [1900680] = {id = 1900680, text = "第一幕"},
  [1900681] = {id = 1900681, text = "第二幕"},
  [1900682] = {id = 1900682, text = "第三幕"},
  [1900683] = {id = 1900683, text = "第四幕"},
  [1900684] = {id = 1900684, text = "第五幕"},
  [1900685] = {id = 1900685, text = "第六幕"},
  [1900686] = {
    id = 1900686,
    text = "攻击上升"
  },
  [1900687] = {
    id = 1900687,
    text = "攻击上升+"
  },
  [1900688] = {
    id = 1900688,
    text = "伤害加深"
  },
  [1900689] = {
    id = 1900689,
    text = "伤害加深+"
  },
  [1900690] = {
    id = 1900690,
    text = "魔物清理者"
  },
  [1900691] = {
    id = 1900691,
    text = "精英清理者"
  },
  [1900692] = {
    id = 1900692,
    text = "势如破竹"
  },
  [1900693] = {
    id = 1900693,
    text = "蓄势待发"
  },
  [1900694] = {
    id = 1900694,
    text = "魔力上涌"
  },
  [1900695] = {
    id = 1900695,
    text = "秩序爆发"
  },
  [1900696] = {
    id = 1900696,
    text = "混沌爆发"
  },
  [1900697] = {
    id = 1900697,
    text = "天降之雷"
  },
  [1900698] = {
    id = 1900698,
    text = "核心击穿"
  },
  [1900699] = {
    id = 1900699,
    text = "巨大身躯"
  },
  [1900700] = {
    id = 1900700,
    text = "巨大身躯"
  },
  [1900701] = {
    id = 1900701,
    text = "生命汲取"
  },
  [1900702] = {
    id = 1900702,
    text = "生命汲取"
  },
  [1900703] = {
    id = 1900703,
    text = "治愈活性"
  },
  [1900704] = {
    id = 1900704,
    text = "治愈活性"
  },
  [1900705] = {
    id = 1900705,
    text = "定时补给"
  },
  [1900706] = {
    id = 1900706,
    text = "不灭之誓"
  },
  [1900707] = {
    id = 1900707,
    text = "物理耐性"
  },
  [1900708] = {
    id = 1900708,
    text = "物理耐性"
  },
  [1900709] = {
    id = 1900709,
    text = "魔法耐性"
  },
  [1900710] = {
    id = 1900710,
    text = "魔法耐性"
  },
  [1900711] = {id = 1900711, text = "雪辱"},
  [1900712] = {
    id = 1900712,
    text = "先阵祝福"
  },
  [1900713] = {
    id = 1900713,
    text = "先手必胜"
  },
  [1900714] = {
    id = 1900714,
    text = "背水之阵"
  },
  [1900715] = {id = 1900715, text = "双刃剑"},
  [1900716] = {
    id = 1900716,
    text = "奇袭战法"
  },
  [1900717] = {
    id = 1900717,
    text = "攻击提升<color=#ffca65>5%</color> "
  },
  [1900718] = {
    id = 1900718,
    text = "攻击提升<color=#ffca65>10%</color> "
  },
  [1900719] = {
    id = 1900719,
    text = "暴击率提升<color=#ffca65>5%</color>，暴击伤害提升<color=#ffca65>15%</color>"
  },
  [1900720] = {
    id = 1900720,
    text = "暴击率提升<color=#ffca65>10%</color>，暴击伤害提升<color=#ffca65>30%</color>"
  },
  [1900721] = {
    id = 1900721,
    text = "对普通魔物造成的伤害提升<color=#ffca65>30%</color>"
  },
  [1900722] = {
    id = 1900722,
    text = "对精英魔物和BOSS造成的伤害提升<color=#ffca65>30%</color>"
  },
  [1900723] = {
    id = 1900723,
    text = "战斗中每对敌方造成1次伤害，后续造成的伤害提升<color=#ffca65>1%</color>，最多提升<color=#ffca65>40%</color>"
  },
  [1900724] = {
    id = 1900724,
    text = "每隔10秒，下次使用技能伤所造成的伤害提升<color=#ffca65>100%</color>"
  },
  [1900725] = {
    id = 1900725,
    text = "秩序能量生成速度提高<color=#ffca65>20%</color>"
  },
  [1900726] = {
    id = 1900726,
    text = "每有1点混沌能量，造成的伤害提升<color=#ffca65>5%</color> "
  },
  [1900727] = {
    id = 1900727,
    text = "每有1点秩序能量，造成的伤害提升<color=#ffca65>5%</color> "
  },
  [1900728] = {
    id = 1900728,
    text = "战斗开始10秒后，对敌方全体造成相当于自身<color=#ffca65>10%</color>最大生命值的伤害（造成伤害最高为20000）"
  },
  [1900729] = {
    id = 1900729,
    text = "若目标当前生命值低于<color=#ffca65>30%</color>自身最大生命值，所造成的伤害提升<color=#ffca65>50%</color>"
  },
  [1900730] = {
    id = 1900730,
    text = "最大生命值提升<color=#ffca65>5%</color>"
  },
  [1900731] = {
    id = 1900731,
    text = "最大生命值提升<color=#ffca65>10%</color>"
  },
  [1900732] = {
    id = 1900732,
    text = "造成伤害的<color=#ffca65>5%</color>转换为自身的生命回复"
  },
  [1900733] = {
    id = 1900733,
    text = "造成伤害的<color=#ffca65>10%</color>转换为自身的生命回复"
  },
  [1900734] = {
    id = 1900734,
    text = "所受生命回复效果提升<color=#ffca65>15%</color>"
  },
  [1900735] = {
    id = 1900735,
    text = "所受生命回复效果提升<color=#ffca65>30%</color>"
  },
  [1900736] = {
    id = 1900736,
    text = "每隔10秒，触发1次生命回复效果，数值相当于<color=#ffca65>10%</color>的最大生命"
  },
  [1900737] = {
    id = 1900737,
    text = "人偶生命降为0时，回复自身生命，数值相当于<color=#ffca65>20%</color>的最大生命值，每场战斗仅触发1次"
  },
  [1900738] = {
    id = 1900738,
    text = "所受物理伤害减少<color=#ffca65>5%</color>"
  },
  [1900739] = {
    id = 1900739,
    text = "所受物理伤害减少<color=#ffca65>10%</color>"
  },
  [1900740] = {
    id = 1900740,
    text = "所受敌方魔法攻击造成的伤害减少<color=#ffca65>5%</color>"
  },
  [1900741] = {
    id = 1900741,
    text = "所受敌方魔法攻击造成的伤害减少<color=#ffca65>10%</color>"
  },
  [1900742] = {
    id = 1900742,
    text = "受到伤害时，<color=#ffca65>10%</color>概率对攻击者造成同数值的伤害"
  },
  [1900743] = {
    id = 1900743,
    text = "进入战斗后，免疫1次所受伤害"
  },
  [1900744] = {
    id = 1900744,
    text = "进入战斗后，第1次使用技能所造成的伤害提升<color=#ffca65>100%</color>"
  },
  [1900745] = {
    id = 1900745,
    text = "自身生命越低，对敌方造成伤害越高，最多提升<color=#ffca65>50%</color>"
  },
  [1900746] = {
    id = 1900746,
    text = "自身所受伤害提高<color=#ffca65>10%</color>，对敌方所造成的伤害额外提高<color=#ffca65>20%</color>"
  },
  [1900747] = {
    id = 1900747,
    text = "进入战斗后，怪物前10秒内无法行动"
  },
  [1900748] = {
    id = 1900748,
    text = "技能效果提升<color=#ffca65>5%</color> "
  },
  [1900749] = {
    id = 1900749,
    text = "技能效果提升<color=#ffca65>10%</color>"
  },
  [1900750] = {id = 1900750, text = "欲望"},
  [1900751] = {id = 1900751, text = "吞噬"},
  [1900752] = {id = 1900752, text = "诱导"},
  [1900753] = {id = 1900753, text = "事象"},
  [1900754] = {id = 1900754, text = "懈怠"},
  [1900755] = {id = 1900755, text = "愤怒"},
  [1900756] = {id = 1900756, text = "傲慢"},
  [1900757] = {id = 1900757, text = "拯救"},
  [1900758] = {id = 1900758, text = "欲望"},
  [1900759] = {id = 1900759, text = "吞噬"},
  [1900760] = {id = 1900760, text = "诱导"},
  [1900761] = {id = 1900761, text = "事象"},
  [1900762] = {id = 1900762, text = "懈怠"},
  [1900763] = {id = 1900763, text = "愤怒"},
  [1900764] = {id = 1900764, text = "傲慢"},
  [1900765] = {id = 1900765, text = "拯救"},
  [1900766] = {
    id = 1900766,
    text = "<color=#93B9D1ff>挑战成绩将记录在排行榜中</color>"
  },
  [1900767] = {
    id = 1900767,
    text = "<color=#FFB4C1ff>挑战成绩将记录在排行榜中</color>"
  },
  [1900768] = {
    id = 1900768,
    text = "<color=#93B9D1ff>普通</color>"
  },
  [1900769] = {
    id = 1900769,
    text = "<color=#FFB4C1ff>强化</color>"
  },
  [1900770] = {id = 1900770, text = "初之1-1"},
  [1900771] = {id = 1900771, text = "初之1-2"},
  [1900772] = {id = 1900772, text = "初之1-3"},
  [1900773] = {id = 1900773, text = "初之1-4"},
  [1900774] = {id = 1900774, text = "初之1-5"},
  [1900775] = {id = 1900775, text = "初之1-6"},
  [1900776] = {id = 1900776, text = "初之1-7"},
  [1900777] = {id = 1900777, text = "初之1-8"},
  [1900778] = {id = 1900778, text = "初之1-9"},
  [1900779] = {id = 1900779, text = "初之2-1"},
  [1900780] = {id = 1900780, text = "初之2-2"},
  [1900781] = {id = 1900781, text = "初之2-3"},
  [1900782] = {id = 1900782, text = "初之2-4"},
  [1900783] = {id = 1900783, text = "初之2-5"},
  [1900784] = {id = 1900784, text = "初之2-6"},
  [1900785] = {id = 1900785, text = "初之2-7"},
  [1900786] = {id = 1900786, text = "初之2-8"},
  [1900787] = {id = 1900787, text = "初之2-9"},
  [1900788] = {id = 1900788, text = "初之3-1"},
  [1900789] = {id = 1900789, text = "初之3-2"},
  [1900790] = {id = 1900790, text = "初之3-3"},
  [1900791] = {id = 1900791, text = "初之3-4"},
  [1900792] = {id = 1900792, text = "初之3-5"},
  [1900793] = {id = 1900793, text = "初之3-6"},
  [1900794] = {id = 1900794, text = "初之3-7"},
  [1900795] = {id = 1900795, text = "初之3-8"},
  [1900796] = {id = 1900796, text = "初之3-9"},
  [1900797] = {id = 1900797, text = "初之4-1"},
  [1900798] = {id = 1900798, text = "初之4-2"},
  [1900799] = {id = 1900799, text = "初之4-3"},
  [1900800] = {id = 1900800, text = "初之4-4"},
  [1900801] = {id = 1900801, text = "初之4-5"},
  [1900802] = {id = 1900802, text = "初之4-6"},
  [1900803] = {id = 1900803, text = "初之4-7"},
  [1900804] = {id = 1900804, text = "初之4-8"},
  [1900805] = {id = 1900805, text = "初之4-9"},
  [1900806] = {id = 1900806, text = "刻之1-1"},
  [1900807] = {id = 1900807, text = "刻之1-2"},
  [1900808] = {id = 1900808, text = "刻之1-3"},
  [1900809] = {id = 1900809, text = "刻之1-4"},
  [1900810] = {id = 1900810, text = "刻之1-5"},
  [1900811] = {id = 1900811, text = "刻之1-6"},
  [1900812] = {id = 1900812, text = "刻之1-7"},
  [1900813] = {id = 1900813, text = "刻之1-8"},
  [1900814] = {id = 1900814, text = "刻之1-9"},
  [1900815] = {id = 1900815, text = "刻之2-1"},
  [1900816] = {id = 1900816, text = "刻之2-2"},
  [1900817] = {id = 1900817, text = "刻之2-3"},
  [1900818] = {id = 1900818, text = "刻之2-4"},
  [1900819] = {id = 1900819, text = "刻之2-5"},
  [1900820] = {id = 1900820, text = "刻之2-6"},
  [1900821] = {id = 1900821, text = "刻之2-7"},
  [1900822] = {id = 1900822, text = "刻之2-8"},
  [1900823] = {id = 1900823, text = "刻之2-9"},
  [1900824] = {id = 1900824, text = "刻之3-1"},
  [1900825] = {id = 1900825, text = "刻之3-2"},
  [1900826] = {id = 1900826, text = "刻之3-3"},
  [1900827] = {id = 1900827, text = "刻之3-4"},
  [1900828] = {id = 1900828, text = "刻之3-5"},
  [1900829] = {id = 1900829, text = "刻之3-6"},
  [1900830] = {id = 1900830, text = "刻之3-7"},
  [1900831] = {id = 1900831, text = "刻之3-8"},
  [1900832] = {id = 1900832, text = "刻之3-9"},
  [1900833] = {id = 1900833, text = "刻之4-1"},
  [1900834] = {id = 1900834, text = "刻之4-2"},
  [1900835] = {id = 1900835, text = "刻之4-3"},
  [1900836] = {id = 1900836, text = "刻之4-4"},
  [1900837] = {id = 1900837, text = "刻之4-5"},
  [1900838] = {id = 1900838, text = "刻之4-6"},
  [1900839] = {id = 1900839, text = "刻之4-7"},
  [1900840] = {id = 1900840, text = "刻之4-8"},
  [1900841] = {id = 1900841, text = "刻之4-9"},
  [1900842] = {id = 1900842, text = "印之1-1"},
  [1900843] = {id = 1900843, text = "印之1-2"},
  [1900844] = {id = 1900844, text = "印之1-3"},
  [1900845] = {id = 1900845, text = "印之1-4"},
  [1900846] = {id = 1900846, text = "印之1-5"},
  [1900847] = {id = 1900847, text = "印之1-6"},
  [1900848] = {id = 1900848, text = "印之1-7"},
  [1900849] = {id = 1900849, text = "印之1-8"},
  [1900850] = {id = 1900850, text = "印之1-9"},
  [1900851] = {id = 1900851, text = "印之2-1"},
  [1900852] = {id = 1900852, text = "印之2-2"},
  [1900853] = {id = 1900853, text = "印之2-3"},
  [1900854] = {id = 1900854, text = "印之2-4"},
  [1900855] = {id = 1900855, text = "印之2-5"},
  [1900856] = {id = 1900856, text = "印之2-6"},
  [1900857] = {id = 1900857, text = "印之2-7"},
  [1900858] = {id = 1900858, text = "印之2-8"},
  [1900859] = {id = 1900859, text = "印之2-9"},
  [1900860] = {id = 1900860, text = "印之3-1"},
  [1900861] = {id = 1900861, text = "印之3-2"},
  [1900862] = {id = 1900862, text = "印之3-3"},
  [1900863] = {id = 1900863, text = "印之3-4"},
  [1900864] = {id = 1900864, text = "印之3-5"},
  [1900865] = {id = 1900865, text = "印之3-6"},
  [1900866] = {id = 1900866, text = "印之3-7"},
  [1900867] = {id = 1900867, text = "印之3-8"},
  [1900868] = {id = 1900868, text = "印之3-9"},
  [1900869] = {id = 1900869, text = "印之4-1"},
  [1900870] = {id = 1900870, text = "印之4-2"},
  [1900871] = {id = 1900871, text = "印之4-3"},
  [1900872] = {id = 1900872, text = "印之4-4"},
  [1900873] = {id = 1900873, text = "印之4-5"},
  [1900874] = {id = 1900874, text = "印之4-6"},
  [1900875] = {id = 1900875, text = "印之4-7"},
  [1900876] = {id = 1900876, text = "印之4-8"},
  [1900877] = {id = 1900877, text = "印之4-9"},
  [1900878] = {
    id = 1900878,
    text = "当前星辰："
  },
  [1900879] = {
    id = 1900879,
    text = "$parameter1$/$parameter2$"
  },
  [1900880] = {
    id = 1900880,
    text = "当前阶段："
  },
  [1900881] = {
    id = 1900881,
    text = "$parameter1$/$parameter2$"
  },
  [1900882] = {
    id = 1900882,
    text = "$parameter1$月$parameter2$日$parameter3$开启"
  },
  [1900883] = {
    id = 1900883,
    text = "术式增幅"
  },
  [1900884] = {id = 1900884, text = "强化1"},
  [1900885] = {id = 1900885, text = "强化2"},
  [1900886] = {id = 1900886, text = "强化3"},
  [1900887] = {id = 1900887, text = "强化4"},
  [1900888] = {id = 1900888, text = "强化5"},
  [1900889] = {id = 1900889, text = "强化6"},
  [1900890] = {id = 1900890, text = "强化7"},
  [1900891] = {id = 1900891, text = "强化8"},
  [1900892] = {
    id = 1900892,
    text = "生命值增强"
  },
  [1900893] = {
    id = 1900893,
    text = "攻击增强"
  },
  [1900894] = {
    id = 1900894,
    text = "物理防御增强"
  },
  [1900895] = {
    id = 1900895,
    text = "魔法防御增强"
  },
  [1900896] = {
    id = 1900896,
    text = "生命值大幅增强"
  },
  [1900897] = {
    id = 1900897,
    text = "攻击大幅增强"
  },
  [1900898] = {
    id = 1900898,
    text = "物理防御大幅增强"
  },
  [1900899] = {
    id = 1900899,
    text = "魔法防御大幅增强"
  },
  [1900900] = {
    id = 1900900,
    text = "防御大幅增强"
  },
  [1900901] = {id = 1900901, text = "生命"},
  [1900902] = {id = 1900902, text = "攻击"},
  [1900903] = {id = 1900903, text = "防御"},
  [1900904] = {id = 1900904, text = "吞噬"},
  [1900905] = {
    id = 1900905,
    text = "获得吞噬技能"
  },
  [1900906] = {
    id = 1900906,
    text = "司祭 弗莱尔"
  },
  [1900907] = {
    id = 1900907,
    text = "骑士 费吉亚"
  },
  [1900908] = {
    id = 1900908,
    text = "路边树人叫住了你：“路过的旅人呦，您仍然可以保持人形，一定是受到祝福之人。请接受我的馈赠”"
  },
  [1900909] = {
    id = 1900909,
    text = "向日葵歌唱家在路边放声歌唱"
  },
  [1900910] = {
    id = 1900910,
    text = "在探索的过程中，你发现了一位奄奄一息的雇佣兵……"
  },
  [1900911] = {
    id = 1900911,
    text = "眼前出现了一座造型奇特的雕像"
  },
  [1900912] = {
    id = 1900912,
    text = "你发现一只怪异的松鼠，它一边盯着树下的蛇，似乎要做些什么"
  },
  [1900913] = {
    id = 1900913,
    text = "你失足踏入了传送迷宫，暂时迷失了方向……"
  },
  [1900914] = {
    id = 1900914,
    text = "在躲避风雪的洞窟中，村民们被冻得瑟瑟发抖……"
  },
  [1900915] = {
    id = 1900915,
    text = "在森林深处，你发现了一个隐秘的洞穴，地面上残留着脚印，直觉告诉你，这里似乎隐藏着秘密……"
  },
  [1900916] = {
    id = 1900916,
    text = "接过苹果"
  },
  [1900917] = {
    id = 1900917,
    text = "唱得真好"
  },
  [1900918] = {
    id = 1900918,
    text = "给予帮助"
  },
  [1900919] = {
    id = 1900919,
    text = "摧毁雕像"
  },
  [1900920] = {
    id = 1900920,
    text = "赶跑松鼠"
  },
  [1900921] = {
    id = 1900921,
    text = "直接踏入魔法阵"
  },
  [1900922] = {
    id = 1900922,
    text = "升起火堆"
  },
  [1900923] = {
    id = 1900923,
    text = "探索洞穴"
  },
  [1900924] = {
    id = 1900924,
    text = "婉言谢绝"
  },
  [1900925] = {
    id = 1900925,
    text = "堵住耳朵"
  },
  [1900926] = {id = 1900926, text = "离开"},
  [1900927] = {
    id = 1900927,
    text = "向雕像祈祷"
  },
  [1900928] = {
    id = 1900928,
    text = "置之不理"
  },
  [1900929] = {
    id = 1900929,
    text = "细心检查传送阵的指向"
  },
  [1900930] = {
    id = 1900930,
    text = "继续前进"
  },
  [1900931] = {
    id = 1900931,
    text = "转身离开"
  },
  [1900932] = {
    id = 1900932,
    text = "咬了一口，苹果是如此鲜美多汁。$B$向树人道谢后，继续踏上旅程"
  },
  [1900933] = {
    id = 1900933,
    text = "向日葵歌唱家对你表示感谢，并赠送了一份小礼物"
  },
  [1900934] = {
    id = 1900934,
    text = "你用魔法救助了这个佣兵，佣兵为了表示感谢，将一部分战利品送给你"
  },
  [1900935] = {
    id = 1900935,
    text = "雕像并没有任何回应"
  },
  [1900936] = {
    id = 1900936,
    text = "你的无心之举帮助了变身成蛇的神灵，异界的神灵为了表达感谢之情，给予你祝福"
  },
  [1900937] = {
    id = 1900937,
    text = "你彻底迷失了方向，在力气耗尽后，你被神秘的力量送出了传送迷宫"
  },
  [1900938] = {
    id = 1900938,
    text = "村民感谢你的帮助，并送上真挚的祝福"
  },
  [1900939] = {
    id = 1900939,
    text = "里面空无一物，看来被其他人探索过了"
  },
  [1900940] = {
    id = 1900940,
    text = "苹果上有毒，$B$原来树人心生怨毒，专门毒害路过的旅人"
  },
  [1900941] = {
    id = 1900941,
    text = "向日葵歌唱家的精神忽然变得很不稳定，并发狂地攻击了你"
  },
  [1900942] = {
    id = 1900942,
    text = "原来这个狡猾的佣兵假装受伤，在你试图治疗他时偷袭了你"
  },
  [1900943] = {
    id = 1900943,
    text = "释放的魔法被雕像反弹，你反而受到了伤害"
  },
  [1900944] = {
    id = 1900944,
    text = "松鼠露出怨毒的眼神，趁你不备，狠狠地咬了你一口"
  },
  [1900945] = {
    id = 1900945,
    text = "你被传送到冰窟上方，跌落冰窟使你受了严重的外伤"
  },
  [1900946] = {
    id = 1900946,
    text = "年幼的孩童也因为你的帮助，得以存活。村民在分别时留下了一份谢礼"
  },
  [1900947] = {
    id = 1900947,
    text = "洞穴中弥漫着有毒的气体，你不得不迅速走出洞穴"
  },
  [1900948] = {
    id = 1900948,
    text = "并没有收下苹果，你继续踏上旅程"
  },
  [1900949] = {
    id = 1900949,
    text = "受到鼓励的歌唱家为你献上了祝福之曲"
  },
  [1900950] = {
    id = 1900950,
    text = "你快步离开，佣兵的幻影逐渐消散"
  },
  [1900951] = {
    id = 1900951,
    text = "雕像回应了你的祈祷，你的疲劳瞬间缓解"
  },
  [1900952] = {
    id = 1900952,
    text = "你假装什么都没有看到，但暗地里，一场阴谋正在悄悄谋划"
  },
  [1900953] = {
    id = 1900953,
    text = "经过细心的检查终于到达出口，并找到了一个温泉"
  },
  [1900954] = {
    id = 1900954,
    text = "你无视村民继续赶路，但风雪越来越大，你的四肢渐渐失去知觉"
  },
  [1900955] = {
    id = 1900955,
    text = "洞穴里居然有不知是谁留下的宝藏，这真是意外的收获"
  },
  [1900956] = {
    id = 1900956,
    text = "树人嫉妒你仍然保持人形，它恶毒地诅咒你"
  },
  [1900957] = {
    id = 1900957,
    text = "“那是当然”，向日葵歌唱家骄傲地回答道"
  },
  [1900958] = {
    id = 1900958,
    text = "你继续踏上旅程"
  },
  [1900959] = {
    id = 1900959,
    text = "摧毁雕像后，你受到了它的诅咒"
  },
  [1900960] = {
    id = 1900960,
    text = "在你走过时，毒蛇忽然跃起，狠狠咬了你一口"
  },
  [1900961] = {
    id = 1900961,
    text = "触发了洞穴里的机关陷阱，你因此受伤"
  },
  [1900962] = {
    id = 1900962,
    text = "“愿你一帆风顺”，带着树人的祈福，你继续踏上旅程"
  },
  [1900963] = {
    id = 1900963,
    text = "好心的树人"
  },
  [1900964] = {
    id = 1900964,
    text = "向日葵歌唱家"
  },
  [1900965] = {
    id = 1900965,
    text = "受伤的佣兵"
  },
  [1900966] = {
    id = 1900966,
    text = "奇怪的雕像"
  },
  [1900967] = {
    id = 1900967,
    text = "树上的松鼠"
  },
  [1900968] = {
    id = 1900968,
    text = "传送迷宫"
  },
  [1900969] = {
    id = 1900969,
    text = "帮助村民"
  },
  [1900970] = {
    id = 1900970,
    text = "魔女觉醒了时间的力量，不同时间线的魔女被卷入这场试炼中，挑战自己，与人偶一起获得更多积分换取丰厚奖励。"
  },
  [1900971] = {
    id = 1900971,
    text = "<color=#B0E0E6>玩法介绍</color>\n1.未定之路将区分为三种类型：\n训练（常驻但积分不会计入累计积分）\n周常（活动期间开启且有奖励）\n日常（活动次日开始生成且有奖励）\n2.可以将通关积分最高的阵容保存下来，以供后续使用\n3.挑战失败的战斗可以重新挑战，挑战失败会计入挑战次数\n4.未定之路战斗不可使用助战角色\n5.未定之路每次开放时长为一周，间隔一周后开启新一轮挑战\n<color=#B0E0E6>词条选择</color>\n1.周常副本拥有18个词条，日常副本拥有15个词条\n2.减少人偶同属性的词条之间存在互斥关系，同类型的三条互斥词条中只可选择一个\n<color=#B0E0E6>消耗相关</color>\n1.周常挑战每周前10次免费，免费次数使用完后每次挑战消耗10点体力\n2.日常挑战每日前5次免费，免费次数使用完后每次挑战消耗10点体力\n<color=#B0E0E6>奖励领取</color>\n1.参与周常与日常战斗，胜利后获得积分，累计积分可以获得专属装备相关道具\n2.日常积分只统计每天的最高分，周常积分只统计每周的最高分\n3.各关卡达到推荐积分即可获得全部事象晶核奖励\n4.当次活动未领取的奖励仅保留至下次活动开启前\n<color=#B0E0E6>排行榜</color>\n1.更高积分，更快通关的玩家可以登上未定之路玩法的排行榜\n2.活动结束后排行榜将会关闭至下一次活动重新开启"
  },
  [1900972] = {
    id = 1900972,
    text = "通关时间≤30秒"
  },
  [1900973] = {
    id = 1900973,
    text = "通关时间≤150秒"
  },
  [1900974] = {
    id = 1900974,
    text = "积分+3000"
  },
  [1900975] = {
    id = 1900975,
    text = "积分+1500"
  },
  [1900976] = {
    id = 1900976,
    text = "未定之路"
  },
  [1900977] = {
    id = 1900977,
    text = "通关剧情3.5-2解锁"
  },
  [1900978] = {
    id = 1900978,
    text = "【绝境】天空主宰 索拉迪乌斯 "
  },
  [1900979] = {
    id = 1900979,
    text = "<color=#B0E0E6>玩法介绍</color>\n1.在事象限界中会不断遭遇各类事件，击败每一层的Boss可到达下一关\n2.击败精英和Boss后可叠加各类祝福，应对愈加困难的战斗\n3.通关初之2-9解锁自动探索功能，单击该按钮可开启自动探索模式\n4.终之1-5到终之1-9为高难度关卡，关卡通关总时长会作为排行榜排序依据。\n<color=#B0E0E6>战斗失败</color>\n1.战斗失败后，将重新探索本层，在本层获得的祝福效果自动消失\n<color=#B0E0E6>重复挑战</color>\n1.每期事象限界开启后持续一周，关闭后三周将再次开启\n2.事象限界探索进度将于$parameter1$月$parameter2$日4:00进行奖励重置，本周通过的节点数越多，奖励越丰厚\n3.事象限界重置后可选择起点（从头挑战/附近挑战），选择从附近开始挑战的玩家将从三层前开始挑战，并根据回退的层数扣除对应的祝福 （其余祝福将根据玩家重置前拥有祝福数量补充）\n<color=#B0E0E6>事象晶核奖励</color>\n1.获得的事象晶核可在专属装备商城中兑换装备"
  },
  [1900980] = {
    id = 1900980,
    text = "$parameter3$月$parameter4$日"
  },
  [1900981] = {
    id = 1900981,
    text = "$parameter5$时$parameter6$分"
  },
  [1900982] = {
    id = 1900982,
    text = "通关即可获得基础积分$parameter1$点"
  },
  [1900983] = {
    id = 1900983,
    text = "拼图活动"
  },
  [1900984] = {
    id = 1900984,
    text = "通关剧情1-1解锁"
  },
  [1900985] = {
    id = 1900985,
    text = "战斗时长≤30秒"
  },
  [1900986] = {
    id = 1900986,
    text = "战斗时长≤90秒"
  },
  [1900987] = {
    id = 1900987,
    text = "战斗时长≤180秒"
  },
  [1900988] = {
    id = 1900988,
    text = "人偶最大生命值减少15%"
  },
  [1900989] = {
    id = 1900989,
    text = "人偶最大生命值减少35%"
  },
  [1900990] = {
    id = 1900990,
    text = "人偶最大生命值减少60%"
  },
  [1900991] = {
    id = 1900991,
    text = "人偶受到伤害增加20%"
  },
  [1900992] = {
    id = 1900992,
    text = "人偶受到伤害增加40%"
  },
  [1900993] = {
    id = 1900993,
    text = "人偶受到伤害增加80%"
  },
  [1900994] = {
    id = 1900994,
    text = "怪物物理防御力增加2000点"
  },
  [1900995] = {
    id = 1900995,
    text = "怪物物理防御力增加4000点"
  },
  [1900996] = {
    id = 1900996,
    text = "怪物物理防御力增加8000点"
  },
  [1900997] = {
    id = 1900997,
    text = "怪物魔法防御力增加2000点"
  },
  [1900998] = {
    id = 1900998,
    text = "怪物魔法防御力增加4000点"
  },
  [1900999] = {
    id = 1900999,
    text = "怪物魔法防御力增加8000点"
  },
  [1901000] = {
    id = 1901000,
    text = "怪物生命值增加25%"
  },
  [1901001] = {
    id = 1901001,
    text = "怪物生命值增加50%"
  },
  [1901002] = {
    id = 1901002,
    text = "怪物生命值增加100%"
  },
  [1901003] = {id = 1901003, text = "奇芬"},
  [1901004] = {
    id = 1901004,
    text = "古尔薇格"
  },
  [1901005] = {
    id = 1901005,
    text = "术式增幅+"
  },
  [1901006] = {id = 1901006, text = "训练"},
  [1901007] = {id = 1901007, text = "周常"},
  [1901008] = {id = 1901008, text = "日常"},
  [1901009] = {
    id = 1901009,
    text = "$parameter1$天$parameter2$小时后关闭"
  },
  [1901010] = {
    id = 1901010,
    text = "秩序能量恢复速度减少20%"
  },
  [1901011] = {
    id = 1901011,
    text = "秩序能量恢复速度减少40%"
  },
  [1901012] = {
    id = 1901012,
    text = "秩序能量恢复速度减少80%"
  },
  [1901013] = {
    id = 1901013,
    text = "人偶攻击力减少20%"
  },
  [1901014] = {
    id = 1901014,
    text = "人偶攻击力减少40%"
  },
  [1901015] = {
    id = 1901015,
    text = "人偶攻击力减少80%"
  },
  [1901016] = {
    id = 1901016,
    text = "累计一定积分可以获得以下奖励"
  },
  [1901017] = {
    id = 1901017,
    text = "$parameter1$到期"
  },
  [1901018] = {
    id = 1901018,
    text = "10月1日-10月14日"
  },
  [1901019] = {
    id = 1901019,
    text = "10月2日-10月09日"
  },
  [1901020] = {
    id = 1901020,
    text = "7月21日-8月21日"
  },
  [1901021] = {
    id = 1901021,
    text = "巨斧守卫 雷哈利亚"
  },
  [1901022] = {
    id = 1901022,
    text = "螳螂姐妹"
  },
  [1901023] = {
    id = 1901023,
    text = "白熊 赫沃奥塔"
  },
  [1901024] = {
    id = 1901024,
    text = "蝠翼飞狮"
  },
  [1901025] = {
    id = 1901025,
    text = "木材掉落+10%"
  },
  [1901026] = {
    id = 1901026,
    text = "木材掉落+50%"
  },
  [1901027] = {
    id = 1901027,
    text = "木材掉落+60%"
  },
  [1901028] = {
    id = 1901028,
    text = "木材掉落+100%"
  },
  [1901029] = {
    id = 1901029,
    text = "木材掉落+110%"
  },
  [1901030] = {
    id = 1901030,
    text = "木材掉落+150%"
  },
  [1901031] = {
    id = 1901031,
    text = "木材掉落+160%"
  },
  [1901032] = {
    id = 1901032,
    text = "沙土掉落+10%"
  },
  [1901033] = {
    id = 1901033,
    text = "沙土掉落+50%"
  },
  [1901034] = {
    id = 1901034,
    text = "沙土掉落+60%"
  },
  [1901035] = {
    id = 1901035,
    text = "沙土掉落+100%"
  },
  [1901036] = {
    id = 1901036,
    text = "沙土掉落+110%"
  },
  [1901037] = {
    id = 1901037,
    text = "沙土掉落+150%"
  },
  [1901038] = {
    id = 1901038,
    text = "沙土掉落+160%"
  },
  [1901039] = {
    id = 1901039,
    text = "石料掉落+10%"
  },
  [1901040] = {
    id = 1901040,
    text = "石料掉落+50%"
  },
  [1901041] = {
    id = 1901041,
    text = "通关积分:"
  },
  [1901042] = {
    id = 1901042,
    text = "10月2日-10月09日"
  },
  [1901043] = {
    id = 1901043,
    text = "在活动期间，完成每天的拼图任务可以获得记忆碎片，消耗一定数量的记忆碎片可以解锁拼图碎块，解锁整张拼图，书写魔女无可替代的回忆"
  },
  [1901044] = {
    id = 1901044,
    text = "在活动期间，完成每天的拼图任务可以获得记忆碎片，消耗一定数量的记忆碎片可以解锁拼图碎块，解锁整张拼图，书写魔女无可替代的回忆"
  },
  [1901045] = {
    id = 1901045,
    text = "人偶受到治疗和护盾效果减少20%"
  },
  [1901046] = {
    id = 1901046,
    text = "人偶受到治疗和护盾效果减少40%"
  },
  [1901047] = {
    id = 1901047,
    text = "人偶受到治疗和护盾效果减少80%"
  },
  [1901048] = {
    id = 1901048,
    text = "未知海岛之间"
  },
  [1901049] = {
    id = 1901049,
    text = "海岛入口"
  },
  [1901050] = {id = 1901050, text = "海滩边"},
  [1901051] = {id = 1901051, text = "海滩边"},
  [1901052] = {
    id = 1901052,
    text = "村落附近"
  },
  [1901053] = {
    id = 1901053,
    text = "村落附近"
  },
  [1901054] = {
    id = 1901054,
    text = "村落外森林"
  },
  [1901055] = {
    id = 1901055,
    text = "村落外围"
  },
  [1901056] = {id = 1901056, text = "海滩边"},
  [1901057] = {id = 1901057, text = "村内"},
  [1901058] = {
    id = 1901058,
    text = "村落附近"
  },
  [1901059] = {id = 1901059, text = "海滩边"},
  [1901060] = {id = 1901060, text = "海滩边"},
  [1901061] = {
    id = 1901061,
    text = "村落外围"
  },
  [1901062] = {
    id = 1901062,
    text = "村落外围"
  },
  [1901063] = {id = 1901063, text = "海滩边"},
  [1901064] = {id = 1901064, text = "海滩边"},
  [1901065] = {
    id = 1901065,
    text = "村落外围"
  },
  [1901066] = {id = 1901066, text = "海滩边"},
  [1901067] = {id = 1901067, text = "海底"},
  [1901068] = {id = 1901068, text = "海底"},
  [1901069] = {id = 1901069, text = "1-2"},
  [1901070] = {id = 1901070, text = "1-4"},
  [1901071] = {id = 1901071, text = "2-2"},
  [1901072] = {id = 1901072, text = "2-2.5"},
  [1901073] = {id = 1901073, text = "2-4"},
  [1901074] = {id = 1901074, text = "2-4.5"},
  [1901075] = {id = 1901075, text = "3-2"},
  [1901076] = {id = 1901076, text = "3-4"},
  [1901077] = {id = 1901077, text = "3-7"},
  [1901078] = {id = 1901078, text = "4-3"},
  [1901079] = {id = 1901079, text = "4-5"},
  [1901080] = {id = 1901080, text = "4-7"},
  [1901081] = {id = 1901081, text = "4-7.5"},
  [1901082] = {id = 1901082, text = "5-2"},
  [1901083] = {id = 1901083, text = "5-2.5"},
  [1901084] = {id = 1901084, text = "5-4"},
  [1901085] = {id = 1901085, text = "5-4.5"},
  [1901086] = {id = 1901086, text = "6-2"},
  [1901087] = {id = 1901087, text = "6-4"},
  [1901088] = {id = 1901088, text = "7-2"},
  [1901089] = {id = 1901089, text = "7-2.5"},
  [1901090] = {
    id = 1901090,
    text = "海岛冒险"
  },
  [1901091] = {
    id = 1901091,
    text = "收集木材1"
  },
  [1901092] = {
    id = 1901092,
    text = "收集木材2"
  },
  [1901093] = {
    id = 1901093,
    text = "收集木材3"
  },
  [1901094] = {
    id = 1901094,
    text = "收集木材4"
  },
  [1901095] = {
    id = 1901095,
    text = "收集木材5"
  },
  [1901096] = {
    id = 1901096,
    text = "收集木材6"
  },
  [1901097] = {
    id = 1901097,
    text = "收集木材7"
  },
  [1901098] = {
    id = 1901098,
    text = "收集木材8"
  },
  [1901099] = {
    id = 1901099,
    text = "收集沙土1"
  },
  [1901100] = {
    id = 1901100,
    text = "收集沙土2"
  },
  [1901101] = {
    id = 1901101,
    text = "收集沙土3"
  },
  [1901102] = {
    id = 1901102,
    text = "收集沙土4"
  },
  [1901103] = {
    id = 1901103,
    text = "收集沙土5"
  },
  [1901104] = {
    id = 1901104,
    text = "收集沙土6"
  },
  [1901105] = {
    id = 1901105,
    text = "收集沙土7"
  },
  [1901106] = {
    id = 1901106,
    text = "收集沙土8"
  },
  [1901107] = {
    id = 1901107,
    text = "收集石料1"
  },
  [1901108] = {
    id = 1901108,
    text = "收集石料2"
  },
  [1901109] = {
    id = 1901109,
    text = "收集石料3"
  },
  [1901110] = {
    id = 1901110,
    text = "收集石料4"
  },
  [1901111] = {
    id = 1901111,
    text = "收集石料5"
  },
  [1901112] = {
    id = 1901112,
    text = "收集石料6"
  },
  [1901113] = {
    id = 1901113,
    text = "收集石料7"
  },
  [1901114] = {
    id = 1901114,
    text = "收集石料8"
  },
  [1901115] = {
    id = 1901115,
    text = "收集海螺1"
  },
  [1901116] = {
    id = 1901116,
    text = "收集海螺2"
  },
  [1901117] = {
    id = 1901117,
    text = "收集海螺3"
  },
  [1901118] = {
    id = 1901118,
    text = "收集海螺4"
  },
  [1901119] = {
    id = 1901119,
    text = "收集海螺5"
  },
  [1901120] = {
    id = 1901120,
    text = "收集海螺6"
  },
  [1901121] = {
    id = 1901121,
    text = "收集海螺7"
  },
  [1901122] = {
    id = 1901122,
    text = "收集海螺8"
  },
  [1901123] = {
    id = 1901123,
    text = "收集珍珠1"
  },
  [1901124] = {
    id = 1901124,
    text = "收集珍珠2"
  },
  [1901125] = {
    id = 1901125,
    text = "收集珍珠3"
  },
  [1901126] = {
    id = 1901126,
    text = "收集珍珠4"
  },
  [1901127] = {
    id = 1901127,
    text = "收集珍珠5"
  },
  [1901128] = {
    id = 1901128,
    text = "收集珍珠6"
  },
  [1901129] = {
    id = 1901129,
    text = "收集珍珠7"
  },
  [1901130] = {
    id = 1901130,
    text = "收集珍珠8"
  },
  [1901131] = {
    id = 1901131,
    text = "收集珊瑚1"
  },
  [1901132] = {
    id = 1901132,
    text = "收集珊瑚2"
  },
  [1901133] = {
    id = 1901133,
    text = "收集珊瑚3"
  },
  [1901134] = {
    id = 1901134,
    text = "收集珊瑚4"
  },
  [1901135] = {
    id = 1901135,
    text = "收集珊瑚5"
  },
  [1901136] = {
    id = 1901136,
    text = "收集珊瑚6"
  },
  [1901137] = {
    id = 1901137,
    text = "收集珊瑚7"
  },
  [1901138] = {
    id = 1901138,
    text = "收集珊瑚8"
  },
  [1901139] = {
    id = 1901139,
    text = "挑战蟹宝王1"
  },
  [1901140] = {
    id = 1901140,
    text = "挑战蟹宝王2"
  },
  [1901141] = {
    id = 1901141,
    text = "挑战蟹宝王3"
  },
  [1901142] = {
    id = 1901142,
    text = "挑战蟹宝王4"
  },
  [1901143] = {
    id = 1901143,
    text = "挑战蟹宝王5"
  },
  [1901144] = {
    id = 1901144,
    text = "挑战蟹宝王6"
  },
  [1901145] = {
    id = 1901145,
    text = "挑战蟹宝王7"
  },
  [1901146] = {
    id = 1901146,
    text = "挑战蟹宝王8"
  },
  [1901147] = {
    id = 1901147,
    text = "收集木材，建设海岛吧"
  },
  [1901148] = {
    id = 1901148,
    text = "收集沙土，建设海岛吧"
  },
  [1901149] = {
    id = 1901149,
    text = "收集石料，建设海岛吧"
  },
  [1901150] = {
    id = 1901150,
    text = "击败夜晚来袭的怪物，收集海螺吧"
  },
  [1901151] = {
    id = 1901151,
    text = "击败夜晚来袭的怪物，收集珍珠吧"
  },
  [1901152] = {
    id = 1901152,
    text = "击败夜晚来袭的怪物，收集珊瑚吧"
  },
  [1901153] = {
    id = 1901153,
    text = "蟹宝王酝酿着复仇，在它的邪恶计划完成前，击败它吧"
  },
  [1901154] = {
    id = 1901154,
    text = "石料掉落+60%"
  },
  [1901155] = {
    id = 1901155,
    text = "石料掉落+100%"
  },
  [1901156] = {
    id = 1901156,
    text = "石料掉落+110%"
  },
  [1901157] = {
    id = 1901157,
    text = "石料掉落+150%"
  },
  [1901158] = {
    id = 1901158,
    text = "石料掉落+160%"
  },
  [1901159] = {
    id = 1901159,
    text = "海螺掉落+10%"
  },
  [1901160] = {
    id = 1901160,
    text = "珍珠掉落+10%"
  },
  [1901161] = {
    id = 1901161,
    text = "珊瑚掉落+10%"
  },
  [1901162] = {id = 1901162, text = "小西瓜"},
  [1901163] = {id = 1901163, text = "大西瓜"},
  [1901164] = {
    id = 1901164,
    text = "爆炸西瓜"
  },
  [1901165] = {
    id = 1901165,
    text = "通往海岛的路途，并不是一帆风顺"
  },
  [1901166] = {
    id = 1901166,
    text = "不知为何，这里的海滩生物疯狂地攻击魔女一行"
  },
  [1901167] = {
    id = 1901167,
    text = "没想到这里也出现了凶狠的生物，显然，和这些家伙无法沟通"
  },
  [1901168] = {
    id = 1901168,
    text = "尽快击败来袭的生物，玉的脚伤急需治疗"
  },
  [1901169] = {
    id = 1901169,
    text = "沙滩上一片空旷，只能在此露营，但是隐藏在黑夜之中的海滩生物，正紧紧地盯着魔女一行"
  },
  [1901170] = {
    id = 1901170,
    text = "海滩生物越聚越多，必须尽快击败它们，脱离危险"
  },
  [1901171] = {
    id = 1901171,
    text = "正在商量筹建秘密基地的夏芙尔和尤妲娅，早已被海滩生物盯上"
  },
  [1901172] = {
    id = 1901172,
    text = "一行人正缺少物资，海滩生物就送上了门"
  },
  [1901173] = {
    id = 1901173,
    text = "试图上前确认神秘身影的两人，被一群海滩生物挡住了去路"
  },
  [1901174] = {
    id = 1901174,
    text = "水月为众人准备了故乡的游戏，这种爽快和刺激可是不多见的"
  },
  [1901175] = {
    id = 1901175,
    text = "凶狠的生物竟然在村落附近出现了，严重威胁到村民的日常生活，一定要尽快消灭它们"
  },
  [1901176] = {
    id = 1901176,
    text = "疑似海之精灵的少女被凶猛的生物围住了，她需要你的帮助"
  },
  [1901177] = {
    id = 1901177,
    text = "海滩生物并不死心，仍然不停地围上来，必须尽快杀出一条路"
  },
  [1901178] = {
    id = 1901178,
    text = "为了之后的战斗，需要收集更多的物资，这附近的海滩生物就是补给的来源"
  },
  [1901179] = {
    id = 1901179,
    text = "目前的物资还不够，必须击败更多的海滩生物，收集更多的物资"
  },
  [1901180] = {
    id = 1901180,
    text = "一群海滩生物挡住了道路，必须尽快击败它们，赶到海之精灵的身边"
  },
  [1901181] = {
    id = 1901181,
    text = "怪物终于现身，海之精灵竟然被它缠住了，一场恶战就在眼前"
  },
  [1901182] = {
    id = 1901182,
    text = "辛布莉特口中的怪物可不是个容易对付的家伙，在最终战斗之前必须做好充分的准备"
  },
  [1901183] = {
    id = 1901183,
    text = "偷偷溜到海边的夏芙尔和尤妲娅又被海滩生物袭击了"
  },
  [1901184] = {
    id = 1901184,
    text = "想要见到巨大怪物，必须先击败这些守在周围的生物，一刻也不能耽搁，村民还在村中焦急地等待魔女一行人的消息"
  },
  [1901185] = {
    id = 1901185,
    text = "巨大的怪物就藏身于海底，为了让村民的生活回归平静，为了实现辛布莉特的心愿，集合众人的力量，击败这个大家伙吧"
  },
  [1901186] = {
    id = 1901186,
    text = "司祭 弗莱尔"
  },
  [1901187] = {
    id = 1901187,
    text = "精英骑士团长"
  },
  [1901188] = {id = 1901188, text = "雪狼"},
  [1901189] = {
    id = 1901189,
    text = "精英骑士团"
  },
  [1901190] = {
    id = 1901190,
    text = "怪物造成伤害提升20%"
  },
  [1901191] = {
    id = 1901191,
    text = "怪物造成伤害提升40%"
  },
  [1901192] = {
    id = 1901192,
    text = "怪物造成伤害提升80%"
  },
  [1901193] = {
    id = 1901193,
    text = "怪物攻击力提升20%"
  },
  [1901194] = {
    id = 1901194,
    text = "怪物攻击力提升40%"
  },
  [1901195] = {
    id = 1901195,
    text = "怪物攻击力提升80%"
  },
  [1901196] = {
    id = 1901196,
    text = "事象限界暂未开放"
  },
  [1901197] = {
    id = 1901197,
    text = "10月28日-11月11日"
  },
  [1901198] = {
    id = 1901198,
    text = "在活动期间，完成每天的拼图任务可以获得记忆碎片，消耗一定数量的记忆碎片可以解锁拼图碎块，解锁整张拼图，书写魔女无可替代的回忆"
  },
  [1901199] = {id = 1901199, text = "石头人"},
  [1901200] = {
    id = 1901200,
    text = "怨念聚合体"
  },
  [1901201] = {id = 1901201, text = "骸骨蛇"},
  [1901202] = {
    id = 1901202,
    text = "次元监视者"
  },
  [1901203] = {
    id = 1901203,
    text = "圣诞宴会"
  },
  [1901204] = {id = 1901204, text = "背包"},
  [1901205] = {
    id = 1901205,
    text = "多琳商城"
  },
  [1901206] = {
    id = 1901206,
    text = "圣诞邮箱"
  },
  [1901207] = {
    id = 1901207,
    text = "圣诞大餐限时特供！$B$营业时间：$B$10:00-14:00$B$18:00-22:00"
  },
  [1901208] = {
    id = 1901208,
    text = "背包（废弃）"
  },
  [1901209] = {
    id = 1901209,
    text = "商城（废弃）"
  },
  [1901210] = {
    id = 1901210,
    text = "邮箱（废弃）"
  },
  [1901211] = {
    id = 1901211,
    text = "闪耀舞台"
  },
  [1901212] = {
    id = 1901212,
    text = "进入特训场馆"
  },
  [1901213] = {
    id = 1901213,
    text = "返回奇异之城"
  },
  [1901214] = {id = 1901214, text = "Boss挑战"},
  [1901215] = {
    id = 1901215,
    text = "Boss挑战（高难）"
  },
  [1901216] = {
    id = 1901216,
    text = "剧情回顾"
  },
  [1901217] = {
    id = 1901217,
    text = "评分统计"
  },
  [1901218] = {id = 1901218, text = "主线1-1"},
  [1901219] = {id = 1901219, text = "主线1-2"},
  [1901220] = {id = 1901220, text = "主线2-1"},
  [1901221] = {id = 1901221, text = "主线2-2"},
  [1901222] = {id = 1901222, text = "主线3-1"},
  [1901223] = {id = 1901223, text = "主线3-2"},
  [1901224] = {id = 1901224, text = "主线4-1"},
  [1901225] = {id = 1901225, text = "主线4-2"},
  [1901226] = {id = 1901226, text = "主线5-1"},
  [1901227] = {id = 1901227, text = "主线5-2"},
  [1901228] = {id = 1901228, text = "主线6-1"},
  [1901229] = {id = 1901229, text = "主线6-2"},
  [1901230] = {id = 1901230, text = "主线7-1"},
  [1901231] = {id = 1901231, text = "主线7-2"},
  [1901232] = {id = 1901232, text = "主线8-1"},
  [1901233] = {id = 1901233, text = "主线8-2"},
  [1901234] = {id = 1901234, text = "主线9-1"},
  [1901235] = {id = 1901235, text = "主线9-2"},
  [1901236] = {id = 1901236, text = "特训1-1"},
  [1901237] = {id = 1901237, text = "特训1-2"},
  [1901238] = {id = 1901238, text = "特训2-1"},
  [1901239] = {id = 1901239, text = "特训3-1"},
  [1901240] = {id = 1901240, text = "特训3-2"},
  [1901241] = {id = 1901241, text = "特训4-1"},
  [1901242] = {id = 1901242, text = "特训5-1"},
  [1901243] = {id = 1901243, text = "特训6-1"},
  [1901244] = {id = 1901244, text = "特训6-2"},
  [1901245] = {id = 1901245, text = "特训7-1"},
  [1901246] = {id = 1901246, text = "特训8-1"},
  [1901247] = {id = 1901247, text = "特训9-1"},
  [1901248] = {id = 1901248, text = "特训9-2"},
  [1901249] = {id = 1901249, text = "Boss1-1"},
  [1901250] = {id = 1901250, text = "Boss2-1"},
  [1901251] = {id = 1901251, text = "Boss2-2"},
  [1901252] = {
    id = 1901252,
    text = "剧情回顾"
  },
  [1901253] = {
    id = 1901253,
    text = "主线剧情1"
  },
  [1901254] = {
    id = 1901254,
    text = "主线剧情2"
  },
  [1901255] = {
    id = 1901255,
    text = "主线剧情3"
  },
  [1901256] = {
    id = 1901256,
    text = "主线剧情4"
  },
  [1901257] = {
    id = 1901257,
    text = "主线剧情5"
  },
  [1901258] = {
    id = 1901258,
    text = "主线剧情6"
  },
  [1901259] = {
    id = 1901259,
    text = "主线剧情8"
  },
  [1901260] = {
    id = 1901260,
    text = "爬塔剧情1"
  },
  [1901261] = {
    id = 1901261,
    text = "爬塔剧情2"
  },
  [1901262] = {
    id = 1901262,
    text = "爬塔剧情3"
  },
  [1901263] = {
    id = 1901263,
    text = "爬塔剧情4"
  },
  [1901264] = {
    id = 1901264,
    text = "爬塔剧情5"
  },
  [1901265] = {
    id = 1901265,
    text = "支线剧情1"
  },
  [1901266] = {
    id = 1901266,
    text = "支线剧情2"
  },
  [1901267] = {
    id = 1901267,
    text = "支线剧情3"
  },
  [1901268] = {
    id = 1901268,
    text = "天籁之音"
  },
  [1901269] = {
    id = 1901269,
    text = "闪亮动人"
  },
  [1901270] = {
    id = 1901270,
    text = "舞蹈达人"
  },
  [1901271] = {
    id = 1901271,
    text = "初级课前热身$B$歌唱力1"
  },
  [1901272] = {
    id = 1901272,
    text = "初级课前热身$B$歌唱力2"
  },
  [1901273] = {
    id = 1901273,
    text = "初级课前热身$B$歌唱力3"
  },
  [1901274] = {
    id = 1901274,
    text = "初级课前热身$B$歌唱力4"
  },
  [1901275] = {
    id = 1901275,
    text = "中级课前热身$B$歌唱力1"
  },
  [1901276] = {
    id = 1901276,
    text = "中级课前热身$B$歌唱力2"
  },
  [1901277] = {
    id = 1901277,
    text = "中级课前热身$B$歌唱力3"
  },
  [1901278] = {
    id = 1901278,
    text = "中级课前热身$B$歌唱力4"
  },
  [1901279] = {
    id = 1901279,
    text = "高级课前热身$B$歌唱力1"
  },
  [1901280] = {
    id = 1901280,
    text = "高级课前热身$B$歌唱力2"
  },
  [1901281] = {
    id = 1901281,
    text = "高级课前热身$B$歌唱力3"
  },
  [1901282] = {
    id = 1901282,
    text = "高级课前热身$B$歌唱力4"
  },
  [1901283] = {
    id = 1901283,
    text = "初级课前热身$B$表现力1"
  },
  [1901284] = {
    id = 1901284,
    text = "初级课前热身$B$表现力2"
  },
  [1901285] = {
    id = 1901285,
    text = "初级课前热身$B$表现力3"
  },
  [1901286] = {
    id = 1901286,
    text = "初级课前热身$B$表现力4"
  },
  [1901287] = {
    id = 1901287,
    text = "中级课前热身$B$表现力1"
  },
  [1901288] = {
    id = 1901288,
    text = "中级课前热身$B$表现力2"
  },
  [1901289] = {
    id = 1901289,
    text = "中级课前热身$B$表现力3"
  },
  [1901290] = {
    id = 1901290,
    text = "中级课前热身$B$表现力4"
  },
  [1901291] = {
    id = 1901291,
    text = "高级课前热身$B$表现力1"
  },
  [1901292] = {
    id = 1901292,
    text = "高级课前热身$B$表现力2"
  },
  [1901293] = {
    id = 1901293,
    text = "高级课前热身$B$表现力3"
  },
  [1901294] = {
    id = 1901294,
    text = "高级课前热身$B$表现力4"
  },
  [1901295] = {
    id = 1901295,
    text = "初级课前热身$B$跃动感1"
  },
  [1901296] = {
    id = 1901296,
    text = "初级课前热身$B$跃动感2"
  },
  [1901297] = {
    id = 1901297,
    text = "初级课前热身$B$跃动感3"
  },
  [1901298] = {
    id = 1901298,
    text = "初级课前热身$B$跃动感4"
  },
  [1901299] = {
    id = 1901299,
    text = "中级课前热身$B$跃动感1"
  },
  [1901300] = {
    id = 1901300,
    text = "中级课前热身$B$跃动感2"
  },
  [1901301] = {
    id = 1901301,
    text = "中级课前热身$B$跃动感3"
  },
  [1901302] = {
    id = 1901302,
    text = "中级课前热身$B$跃动感4"
  },
  [1901303] = {
    id = 1901303,
    text = "高级课前热身$B$跃动感1"
  },
  [1901304] = {
    id = 1901304,
    text = "高级课前热身$B$跃动感2"
  },
  [1901305] = {
    id = 1901305,
    text = "高级课前热身$B$跃动感3"
  },
  [1901306] = {
    id = 1901306,
    text = "高级课前热身$B$跃动感4"
  },
  [1901307] = {
    id = 1901307,
    text = "在歌唱课前做好热身运动吧！"
  },
  [1901308] = {
    id = 1901308,
    text = "在表演课前做好热身运动吧！"
  },
  [1901309] = {
    id = 1901309,
    text = "在舞蹈课前做好热身运动吧！"
  },
  [1901310] = {
    id = 1901310,
    text = "集中特训1"
  },
  [1901311] = {
    id = 1901311,
    text = "集中特训2"
  },
  [1901312] = {
    id = 1901312,
    text = "集中特训3"
  },
  [1901313] = {
    id = 1901313,
    text = "集中特训4"
  },
  [1901314] = {
    id = 1901314,
    text = "集中特训5"
  },
  [1901315] = {
    id = 1901315,
    text = "集中特训6"
  },
  [1901316] = {
    id = 1901316,
    text = "集中特训7"
  },
  [1901317] = {
    id = 1901317,
    text = "集中特训8"
  },
  [1901318] = {
    id = 1901318,
    text = "集中特训9"
  },
  [1901319] = {
    id = 1901319,
    text = "最初的训练"
  },
  [1901320] = {
    id = 1901320,
    text = "模拟练习"
  },
  [1901321] = {
    id = 1901321,
    text = "傀儡训练"
  },
  [1901322] = {
    id = 1901322,
    text = "靓丽佳人"
  },
  [1901323] = {
    id = 1901323,
    text = "体力大作战"
  },
  [1901324] = {
    id = 1901324,
    text = "毅力对决"
  },
  [1901325] = {
    id = 1901325,
    text = "闪亮动人"
  },
  [1901326] = {
    id = 1901326,
    text = "演出模拟"
  },
  [1901327] = {
    id = 1901327,
    text = "汇报演出"
  },
  [1901328] = {id = 1901328, text = "主线8-3"},
  [1901329] = {
    id = 1901329,
    text = "主线剧情7"
  },
  [1901330] = {
    id = 1901330,
    text = "为了登上闪耀舞台，迈出最初的一步"
  },
  [1901331] = {
    id = 1901331,
    text = "日常的训练课程开始啦"
  },
  [1901332] = {
    id = 1901332,
    text = "多琳精心准备了训练用的魔法傀儡"
  },
  [1901333] = {
    id = 1901333,
    text = "只有更快地击败目标，才能优先挑选心爱的服饰"
  },
  [1901334] = {
    id = 1901334,
    text = "光鲜的背后，是努力的汗水"
  },
  [1901335] = {
    id = 1901335,
    text = "现在放弃，通向舞台的道路就结束了"
  },
  [1901336] = {
    id = 1901336,
    text = "舞台上的闪亮离不开平时的努力"
  },
  [1901337] = {
    id = 1901337,
    text = "为了明天演出的顺利，模拟舞台训练开始啦"
  },
  [1901338] = {
    id = 1901338,
    text = "汇报演出——七天的努力决不能白费"
  },
  [1901339] = {
    id = 1901339,
    text = "为了最后的演出，大家开始了集中特训"
  },
  [1901340] = {
    id = 1901340,
    text = "初级特训1"
  },
  [1901341] = {
    id = 1901341,
    text = "初级特训2"
  },
  [1901342] = {
    id = 1901342,
    text = "初级特训3"
  },
  [1901343] = {
    id = 1901343,
    text = "初级特训4"
  },
  [1901344] = {
    id = 1901344,
    text = "初级特训5"
  },
  [1901345] = {
    id = 1901345,
    text = "初级特训6"
  },
  [1901346] = {
    id = 1901346,
    text = "初级特训7"
  },
  [1901347] = {
    id = 1901347,
    text = "中级特训1"
  },
  [1901348] = {
    id = 1901348,
    text = "中级特训2"
  },
  [1901349] = {
    id = 1901349,
    text = "中级特训3"
  },
  [1901350] = {
    id = 1901350,
    text = "中级特训4"
  },
  [1901351] = {
    id = 1901351,
    text = "中级特训5"
  },
  [1901352] = {
    id = 1901352,
    text = "中级特训6"
  },
  [1901353] = {
    id = 1901353,
    text = "中级特训7"
  },
  [1901354] = {
    id = 1901354,
    text = "高级特训1"
  },
  [1901355] = {
    id = 1901355,
    text = "高级特训2"
  },
  [1901356] = {
    id = 1901356,
    text = "高级特训3"
  },
  [1901357] = {
    id = 1901357,
    text = "高级特训4"
  },
  [1901358] = {
    id = 1901358,
    text = "高级特训5"
  },
  [1901359] = {
    id = 1901359,
    text = "高级特训6"
  },
  [1901360] = {
    id = 1901360,
    text = "高级特训7"
  },
  [1901361] = {
    id = 1901361,
    text = "职业特训1"
  },
  [1901362] = {
    id = 1901362,
    text = "职业特训2"
  },
  [1901363] = {
    id = 1901363,
    text = "职业特训3"
  },
  [1901364] = {
    id = 1901364,
    text = "职业特训4"
  },
  [1901365] = {
    id = 1901365,
    text = "职业特训5"
  },
  [1901366] = {
    id = 1901366,
    text = "职业特训6"
  },
  [1901367] = {
    id = 1901367,
    text = "职业特训7"
  },
  [1901368] = {
    id = 1901368,
    text = "大师特训1"
  },
  [1901369] = {
    id = 1901369,
    text = "大师特训2"
  },
  [1901370] = {
    id = 1901370,
    text = "大师特训3"
  },
  [1901371] = {
    id = 1901371,
    text = "大师特训4"
  },
  [1901372] = {
    id = 1901372,
    text = "大师特训5"
  },
  [1901373] = {
    id = 1901373,
    text = "大师特训6"
  },
  [1901374] = {
    id = 1901374,
    text = "大师特训7"
  },
  [1901375] = {
    id = 1901375,
    text = "特训进行时…"
  },
  [1901376] = {
    id = 1901376,
    text = "<color=#B0E0E6>玩法介绍</color>\n1.主线：观看剧情并通关战斗，获取道具及积分奖励\n2.训练：$B$<color=#00000000>.</color>通关全部主线玩法后，每天将刷新3个不同的训练剧情，查看剧情可获取奖励\n 每天只可查看1个训练剧情\n 每个训练剧情前3次通关会获得Buff道具，获取全部Buff后将获得活动代币\n3.常规战斗：难度越高的战斗，有机会获得更丰富的奖励\n4.评分结算：通关全部主线剧情，活动积分累计一定数值时，可以查看评分结算，领取奖励\n5.邮箱：每天会赠予玩家1份礼物，持续7天\n6.圣诞宴会：每天固定时间可以在这里领取精神，持续14天\n7.背包：玩家可以在背包内查看已经获得的Buff道具\n<color=#B0E0E6>活动时间</color>\n1.活动持续时间：\n  【主线】【训练】【常规战斗】【邮箱】【圣诞宴会】2025.12.18-2026.1.8\n2.奖励领取阶段：2025.12.18-2026.1.8"
  },
  [1901377] = {
    id = 1901377,
    text = "<color=#B0E0E6>玩法介绍</color>\n1.主线：观看剧情并通关战斗，获取道具及积分奖励\n2.特训：通关全部主线玩法之后解锁，每关只可通关1次\n3.人偶体力：\n  每个人偶拥有5点体力，每通关1个特训关卡消耗1点体力\n  体力为0时，人偶将不能再进行战斗\n  人偶体力每天4点回满\n4.Boss挑战：\n  玩家通关特训场馆主线关卡后解锁特训场馆Boss挑战\n  玩家每天可以通关领奖1次，挑战次数不限，不消耗精神\n5.Boss挑战（排行榜）：\n  玩家通关特训场馆主线关卡后解锁特训场馆Boss挑战（排行榜）\n  玩家挑战次数不限，不消耗精神\n  玩家只有首次通关会获得奖励\n<color=#B0E0E6>活动时间</color>\n1.活动持续时间：\n 【主线】【特训】【Boss挑战】2025.12.30-2026.1.8"
  },
  [1901378] = {
    id = 1901378,
    text = "雪狼 芬里尔"
  },
  [1901379] = {
    id = 1901379,
    text = "初级特训，一步一步地提升自己"
  },
  [1901380] = {
    id = 1901380,
    text = "更进一步，开始中级特训"
  },
  [1901381] = {
    id = 1901381,
    text = "更进一步，开始高级特训"
  },
  [1901382] = {
    id = 1901382,
    text = "更进一步，开始职业特训"
  },
  [1901383] = {
    id = 1901383,
    text = "更进一步，开始大师特训"
  },
  [1901384] = {
    id = 1901384,
    text = "歌唱训练"
  },
  [1901385] = {
    id = 1901385,
    text = "表演训练"
  },
  [1901386] = {
    id = 1901386,
    text = "舞蹈训练"
  },
  [1901387] = {
    id = 1901387,
    text = "今天也是精神满满地投入训练吧"
  },
  [1901388] = {
    id = 1901388,
    text = "今天也是精神满满地投入训练吧"
  },
  [1901389] = {
    id = 1901389,
    text = "今天也是精神满满地投入训练吧"
  },
  [1901390] = {id = 1901390, text = "CO-1"},
  [1901391] = {
    id = 1901391,
    text = "每日训练"
  },
  [1901392] = {id = 1901392, text = "CO-3"},
  [1901393] = {
    id = 1901393,
    text = "评分结算-1"
  },
  [1901394] = {
    id = 1901394,
    text = "评分结算-2"
  },
  [1901395] = {
    id = 1901395,
    text = "评分结算-3"
  },
  [1901396] = {
    id = 1901396,
    text = "评分奖励"
  },
  [1901397] = {
    id = 1901397,
    text = "累积一定活动货币可获得以下奖励"
  },
  [1901398] = {
    id = 1901398,
    text = "2026-1-8 4:00:00到期"
  },
  [1901399] = {
    id = 1901399,
    text = "主线剧情"
  },
  [1901400] = {
    id = 1901400,
    text = "训练剧情"
  },
  [1901401] = {id = 1901401, text = "未解锁"},
  [1901402] = {id = 1901402, text = "已通关"},
  [1901403] = {id = 1901403, text = "排行榜"},
  [1901404] = {
    id = 1901404,
    text = "今日剩余挑战次数：$parameter$/1"
  },
  [1901405] = {
    id = 1901405,
    text = "特训战斗-1"
  },
  [1901406] = {
    id = 1901406,
    text = "特训战斗-2"
  },
  [1901407] = {
    id = 1901407,
    text = "特训战斗-3"
  },
  [1901408] = {
    id = 1901408,
    text = "特训战斗-4"
  },
  [1901409] = {
    id = 1901409,
    text = "特训战斗-5"
  },
  [1901410] = {
    id = 1901410,
    text = "特训战斗-6"
  },
  [1901411] = {
    id = 1901411,
    text = "特训战斗-7"
  },
  [1901412] = {
    id = 1901412,
    text = "特训战斗-8"
  },
  [1901413] = {
    id = 1901413,
    text = "特训战斗-9"
  },
  [1901414] = {
    id = 1901414,
    text = "特训战斗-10"
  },
  [1901415] = {
    id = 1901415,
    text = "特训战斗-11"
  },
  [1901416] = {
    id = 1901416,
    text = "特训战斗-12"
  },
  [1901417] = {
    id = 1901417,
    text = "特训战斗-13"
  },
  [1901418] = {
    id = 1901418,
    text = "特训战斗-14"
  },
  [1901419] = {
    id = 1901419,
    text = "特训战斗-15"
  },
  [1901420] = {
    id = 1901420,
    text = "特训战斗-16"
  },
  [1901421] = {
    id = 1901421,
    text = "特训战斗-17"
  },
  [1901422] = {
    id = 1901422,
    text = "特训战斗-18"
  },
  [1901423] = {
    id = 1901423,
    text = "特训战斗-19"
  },
  [1901424] = {
    id = 1901424,
    text = "特训战斗-20"
  },
  [1901425] = {
    id = 1901425,
    text = "特训战斗-21"
  },
  [1901426] = {
    id = 1901426,
    text = "特训战斗-22"
  },
  [1901427] = {
    id = 1901427,
    text = "特训战斗-23"
  },
  [1901428] = {
    id = 1901428,
    text = "特训战斗-24"
  },
  [1901429] = {
    id = 1901429,
    text = "特训战斗-25"
  },
  [1901430] = {
    id = 1901430,
    text = "特训战斗-26"
  },
  [1901431] = {
    id = 1901431,
    text = "特训战斗-27"
  },
  [1901432] = {
    id = 1901432,
    text = "特训战斗-28"
  },
  [1901433] = {
    id = 1901433,
    text = "特训战斗-29"
  },
  [1901434] = {
    id = 1901434,
    text = "特训战斗-30"
  },
  [1901435] = {
    id = 1901435,
    text = "特训战斗-31"
  },
  [1901436] = {
    id = 1901436,
    text = "特训战斗-32"
  },
  [1901437] = {
    id = 1901437,
    text = "特训战斗-33"
  },
  [1901438] = {
    id = 1901438,
    text = "特训战斗-34"
  },
  [1901439] = {
    id = 1901439,
    text = "特训战斗-35"
  },
  [1901440] = {
    id = 1901440,
    text = "关卡剩余加成道具："
  },
  [1901441] = {
    id = 1901441,
    text = "$parameter1$/3"
  },
  [1901442] = {
    id = 1901442,
    text = "守护型人偶不可出击"
  },
  [1901443] = {
    id = 1901443,
    text = "破坏型人偶不可出击"
  },
  [1901444] = {
    id = 1901444,
    text = "魔导型人偶不可出击"
  },
  [1901445] = {
    id = 1901445,
    text = "妨害型人偶不可出击"
  },
  [1901446] = {
    id = 1901446,
    text = "刺杀型人偶不可出击"
  },
  [1901447] = {
    id = 1901447,
    text = "治疗型人偶不可出击"
  },
  [1901448] = {
    id = 1901448,
    text = "月下蔷薇"
  },
  [1901449] = {
    id = 1901449,
    text = "歌唱热身"
  },
  [1901450] = {
    id = 1901450,
    text = "表演热身"
  },
  [1901451] = {
    id = 1901451,
    text = "舞蹈热身"
  },
  [1901452] = {
    id = 1901452,
    text = "查看训练剧情可以获得以下活动加成道具"
  },
  [1901453] = {id = 1901453, text = "剧情1-1"},
  [1901454] = {id = 1901454, text = "战斗1-2"},
  [1901455] = {id = 1901455, text = "剧情1-3"},
  [1901456] = {id = 1901456, text = "战斗1-4"},
  [1901457] = {id = 1901457, text = "剧情1-5"},
  [1901458] = {id = 1901458, text = "剧情1-6"},
  [1901459] = {id = 1901459, text = "战斗1-7"},
  [1901460] = {id = 1901460, text = "剧情2-1"},
  [1901461] = {id = 1901461, text = "战斗2-2"},
  [1901462] = {id = 1901462, text = "剧情2-3"},
  [1901463] = {id = 1901463, text = "剧情3-1"},
  [1901464] = {id = 1901464, text = "战斗3-2"},
  [1901465] = {id = 1901465, text = "剧情3-3"},
  [1901466] = {id = 1901466, text = "战斗3-4"},
  [1901467] = {id = 1901467, text = "剧情3-5"},
  [1901468] = {id = 1901468, text = "战斗3-6"},
  [1901469] = {id = 1901469, text = "剧情3-7"},
  [1901470] = {id = 1901470, text = "剧情3-8"},
  [1901471] = {id = 1901471, text = "战斗3-9"},
  [1901472] = {
    id = 1901472,
    text = "商业街入口"
  },
  [1901473] = {
    id = 1901473,
    text = "巧克力工厂"
  },
  [1901474] = {id = 1901474, text = "旅馆"},
  [1901475] = {id = 1901475, text = "住宅区"},
  [1901476] = {id = 1901476, text = "诊所"},
  [1901477] = {id = 1901477, text = "公园"},
  [1901478] = {id = 1901478, text = "餐馆"},
  [1901479] = {id = 1901479, text = "修道院"},
  [1901480] = {
    id = 1901480,
    text = "战斗1-2 商业街入口"
  },
  [1901481] = {
    id = 1901481,
    text = "战斗1-4 巧克力工厂"
  },
  [1901482] = {
    id = 1901482,
    text = "战斗1-7 旅馆"
  },
  [1901483] = {
    id = 1901483,
    text = "战斗2-2 住宅区"
  },
  [1901484] = {
    id = 1901484,
    text = "战斗3-2 诊所"
  },
  [1901485] = {
    id = 1901485,
    text = "战斗3-4 公园"
  },
  [1901486] = {
    id = 1901486,
    text = "战斗3-6 餐馆"
  },
  [1901487] = {
    id = 1901487,
    text = "战斗3-9 修道院"
  },
  [1901488] = {
    id = 1901488,
    text = "热闹的商业街中，人们的情绪异常高涨。"
  },
  [1901489] = {
    id = 1901489,
    text = "不起眼的工人，诉说着他的梦。"
  },
  [1901490] = {
    id = 1901490,
    text = "和希奈缇娅、玛特薇芙不欢而散。"
  },
  [1901491] = {
    id = 1901491,
    text = "魔女从居民口中了解到，有一家诊所或许可以提供帮助。"
  },
  [1901492] = {
    id = 1901492,
    text = "莎诺没有来诊所，并且拒绝与阿墨莱沟通。"
  },
  [1901493] = {
    id = 1901493,
    text = "魔女和阿墨莱，决定跟随那个可疑的男人。"
  },
  [1901494] = {
    id = 1901494,
    text = "面对西莫，魔女举起了手中的魔杖。"
  },
  [1901495] = {
    id = 1901495,
    text = "解药已经分发出去，受到影响的人们很快就能恢复正常。"
  },
  [1901496] = {
    id = 1901496,
    text = "商业街入口"
  },
  [1901497] = {
    id = 1901497,
    text = "巧克力工厂"
  },
  [1901498] = {id = 1901498, text = "旅馆"},
  [1901499] = {id = 1901499, text = "住宅区"},
  [1901500] = {id = 1901500, text = "诊所"},
  [1901501] = {id = 1901501, text = "公园"},
  [1901502] = {id = 1901502, text = "餐馆"},
  [1901503] = {id = 1901503, text = "修道院"},
  [1901504] = {
    id = 1901504,
    text = "热闹的商业街中，人们的情绪异常高涨。"
  },
  [1901505] = {
    id = 1901505,
    text = "不起眼的工人，诉说着他的梦。"
  },
  [1901506] = {
    id = 1901506,
    text = "和希奈缇娅、玛特薇芙不欢而散。"
  },
  [1901507] = {
    id = 1901507,
    text = "魔女从居民口中了解到，有一家诊所或许可以提供帮助。"
  },
  [1901508] = {
    id = 1901508,
    text = "莎诺没有来诊所，并且拒绝与阿墨莱沟通。"
  },
  [1901509] = {
    id = 1901509,
    text = "魔女和阿墨莱，决定跟随那个可疑的男人。"
  },
  [1901510] = {
    id = 1901510,
    text = "面对西莫，魔女举起了手中的魔杖。"
  },
  [1901511] = {
    id = 1901511,
    text = "为了让镇上的人们恢复正常，需要将解药分发出去。"
  },
  [1901512] = {
    id = 1901512,
    text = "“我和这含苞待放的花儿一样，缺少爱的滋养呢……”"
  },
  [1901513] = {
    id = 1901513,
    text = "03月10日-03月17日"
  },
  [1901514] = {
    id = 1901514,
    text = "03月15日-03月22日"
  },
  [1901515] = {
    id = 1901515,
    text = "在活动期间，完成每天的拼图任务可以获得记忆碎片，消耗一定数量的记忆碎片可以解锁拼图碎块，解锁整张拼图，查看节日的甜美回忆"
  },
  [1901516] = {
    id = 1901516,
    text = "在活动期间，完成每天的拼图任务可以获得记忆碎片，消耗一定数量的记忆碎片可以解锁拼图碎块，解锁整张拼图，查看节日的甜美回忆"
  },
  [1901517] = {
    id = 1901517,
    text = "关卡前通道"
  },
  [1901518] = {id = 1901518, text = "关卡"},
  [1901519] = {
    id = 1901519,
    text = "上层·原野西部"
  },
  [1901520] = {
    id = 1901520,
    text = "上层·中立村落"
  },
  [1901521] = {
    id = 1901521,
    text = "魔法生成所·一"
  },
  [1901522] = {
    id = 1901522,
    text = "法维尔平原·前"
  },
  [1901523] = {
    id = 1901523,
    text = "魔法生成所·二"
  },
  [1901524] = {
    id = 1901524,
    text = "温迪克平原"
  },
  [1901525] = {
    id = 1901525,
    text = "魔法生成所·三"
  },
  [1901526] = {
    id = 1901526,
    text = "洛菲尔平原"
  },
  [1901527] = {
    id = 1901527,
    text = "生成所前小道"
  },
  [1901528] = {
    id = 1901528,
    text = "魔法生成所·四"
  },
  [1901529] = {
    id = 1901529,
    text = "湖畔小道"
  },
  [1901530] = {
    id = 1901530,
    text = "精灵之森"
  },
  [1901531] = {
    id = 1901531,
    text = "庇佑之道"
  },
  [1901532] = {
    id = 1901532,
    text = "圣域·神殿广场（废弃）"
  },
  [1901533] = {
    id = 1901533,
    text = "狭长的通道看起来并不安全"
  },
  [1901534] = {
    id = 1901534,
    text = "曾经是将上下层分开的重要关卡"
  },
  [1901535] = {
    id = 1901535,
    text = "空旷的原野中不时传来奇怪的声响"
  },
  [1901536] = {
    id = 1901536,
    text = "居住着一些上层居民的普通村落"
  },
  [1901537] = {
    id = 1901537,
    text = "散发着强大魔法能量的建筑物"
  },
  [1901538] = {
    id = 1901538,
    text = "云朵从身边掠过，似乎看不到平原边际"
  },
  [1901539] = {
    id = 1901539,
    text = "即将穿过偌大的法维尔平原"
  },
  [1901540] = {
    id = 1901540,
    text = "神秘的建筑物矗立在平原一角"
  },
  [1901541] = {
    id = 1901541,
    text = "平原的微风从脸颊拂过，让人心旷神怡"
  },
  [1901542] = {
    id = 1901542,
    text = "一座外观奇特的建筑物出现在眼前"
  },
  [1901543] = {
    id = 1901543,
    text = "寂静辽阔的平原一望无际"
  },
  [1901544] = {
    id = 1901544,
    text = "一条长满杂草的荒芜小径"
  },
  [1901545] = {
    id = 1901545,
    text = "最后一座魔法生成所出现在前方道路的尽头"
  },
  [1901546] = {
    id = 1901546,
    text = "毗邻着精灵湖畔的宁和小路"
  },
  [1901547] = {
    id = 1901547,
    text = "前方是与世隔绝的精灵之森"
  },
  [1901548] = {
    id = 1901548,
    text = "这里似乎被某种神圣力量所庇护"
  },
  [1901549] = {
    id = 1901549,
    text = "嘉庇艾尔上层"
  },
  [1901550] = {id = 1901550, text = "第六章"},
  [1901551] = {id = 1901551, text = "常驻"},
  [1901552] = {
    id = 1901552,
    text = "记忆再临-轮回"
  },
  [1901553] = {
    id = 1901553,
    text = "距结束还有：$parameter1$分钟"
  },
  [1901554] = {
    id = 1901554,
    text = "距结束还有：$parameter1$小时"
  },
  [1901555] = {
    id = 1901555,
    text = "距结束还有：$parameter1$天$parameter2$小时"
  },
  [1901556] = {
    id = 1901556,
    text = "距重置还有：$parameter1$分钟"
  },
  [1901557] = {
    id = 1901557,
    text = "距重置还有：$parameter1$小时"
  },
  [1901558] = {id = 1901558, text = "挑战"},
  [1901559] = {id = 1901559, text = "奖励"},
  [1901560] = {id = 1901560, text = "排行榜"},
  [1901561] = {id = 1901561, text = "养成"},
  [1901562] = {id = 1901562, text = "成就"},
  [1901563] = {
    id = 1901563,
    text = "规则说明"
  },
  [1901564] = {
    id = 1901564,
    text = "<color=#B0E0E6>玩法介绍</color>\n记忆再临-轮回每周一4点刷新Boss，每周有1个Boss ，共计18个难度\n周一4点刷新时解锁至<color=#DC7DFF>极难2</color>难度，周四4点解锁<color=#FFCA65>噩梦</color>难度；周日4点进入结算时间，结算期间无法进行挑战\n当前难度挑战成功后解锁下一难度，每次挑战后记录玩家挑战成功的最高难度及所用时间\n不同难度挑战成功后可获得对应奖励\n<color=#B0E0E6>天赋养成</color>\n每挑战成功任一难度后可获得1点天赋点数，积累点数以点亮天赋，该天赋仅在记忆再临-轮回生效，Boss刷新后重置\n<color=#B0E0E6>排行榜</color>\n记录当前阶段排名前200的玩家，及上周排名前3的玩家\n<color=#B0E0E6>成就</color>\n完成成就后可获得对应奖励"
  },
  [1901565] = {
    id = 1901565,
    text = "倒计时：$parameter1$分钟后挑战结束"
  },
  [1901566] = {
    id = 1901566,
    text = "倒计时：$parameter1$小时后挑战结束"
  },
  [1901567] = {
    id = 1901567,
    text = "倒计时：$parameter1$天$parameter2$小时后挑战结束"
  },
  [1901568] = {
    id = 1901568,
    text = "倒计时：$parameter1$分钟后重置"
  },
  [1901569] = {
    id = 1901569,
    text = "倒计时：$parameter1$小时后重置"
  },
  [1901570] = {
    id = 1901570,
    text = "敌方信息"
  },
  [1901571] = {
    id = 1901571,
    text = "最速纪录："
  },
  [1901572] = {id = 1901572, text = "排名："},
  [1901573] = {
    id = 1901573,
    text = "<color=#FFCA65>噩梦</color>难度$parameter1$分钟后解锁"
  },
  [1901574] = {
    id = 1901574,
    text = "<color=#FFCA65>噩梦</color>难度$parameter1$小时后解锁"
  },
  [1901575] = {
    id = 1901575,
    text = "<color=#FFCA65>噩梦</color>难度$parameter1$天$parameter2$小时后解锁"
  },
  [1901576] = {
    id = 1901576,
    text = "<color=#FFCA65>噩梦</color>难度已解锁"
  },
  [1901577] = {
    id = 1901577,
    text = "每周重置"
  },
  [1901578] = {
    id = 1901578,
    text = "上周排名"
  },
  [1901579] = {
    id = 1901579,
    text = "天赋养成"
  },
  [1901580] = {
    id = 1901580,
    text = "每周重置，挑战Boss以获取点数"
  },
  [1901581] = {
    id = 1901581,
    text = "天赋点数：$parameter1$"
  },
  [1901582] = {id = 1901582, text = "解锁"},
  [1901583] = {id = 1901583, text = "已解锁"},
  [1901584] = {
    id = 1901584,
    text = "暂未解锁"
  },
  [1901585] = {
    id = 1901585,
    text = "前置节点未解锁"
  },
  [1901586] = {id = 1901586, text = "全部"},
  [1901587] = {id = 1901587, text = "已达成"},
  [1901588] = {id = 1901588, text = "未达成"},
  [1901589] = {
    id = 1901589,
    text = "领取奖励"
  },
  [1901590] = {
    id = 1901590,
    text = "圣域·神殿"
  },
  [1901591] = {
    id = 1901591,
    text = "圣域·神殿广场"
  },
  [1901592] = {
    id = 1901592,
    text = "闪耀着圣光的殿堂屹立在云端之上"
  },
  [1901593] = {
    id = 1901593,
    text = "纯净圣洁的神殿广场，嘉庇艾尔的最上层"
  },
  [1901594] = {
    id = 1901594,
    text = "法维尔平原·后"
  },
  [1901595] = {
    id = 1901595,
    text = "尚未挑战"
  },
  [1901596] = {
    id = 1901596,
    text = "需要天赋点数：$parameter1$"
  },
  [1901597] = {
    id = 1901597,
    text = "本周奖励"
  },
  [1901598] = {id = 1901598, text = "生命"},
  [1901599] = {id = 1901599, text = "攻击"},
  [1901600] = {id = 1901600, text = "防御"},
  [1901601] = {id = 1901601, text = "暴击"},
  [1901602] = {
    id = 1901602,
    text = "伤害提升"
  },
  [1901603] = {id = 1901603, text = "破防"},
  [1901604] = {
    id = 1901604,
    text = "组队效果"
  },
  [1901605] = {
    id = 1901605,
    text = "能量回复"
  },
  [1901606] = {
    id = 1901606,
    text = "伤害减免"
  },
  [1901607] = {
    id = 1901607,
    text = "守护型人偶生命增加3000"
  },
  [1901608] = {
    id = 1901608,
    text = "恢复型人偶攻击增加250"
  },
  [1901609] = {
    id = 1901609,
    text = "存在妨害型人偶时，增加我方全体50物理防御和魔法防御"
  },
  [1901610] = {
    id = 1901610,
    text = "刺杀型人偶暴击率、暴击程度提升10%"
  },
  [1901611] = {
    id = 1901611,
    text = "存在魔导型人偶时，降低敌方20%魔法防御"
  },
  [1901612] = {
    id = 1901612,
    text = "破环型人偶造成伤害提升5%"
  },
  [1901613] = {
    id = 1901613,
    text = "水银元素人偶所受物理伤害减少20%"
  },
  [1901614] = {
    id = 1901614,
    text = "硫火元素人偶生命上限提升15%"
  },
  [1901615] = {
    id = 1901615,
    text = "盐石元素人偶所受魔法伤害减少20%"
  },
  [1901616] = {
    id = 1901616,
    text = "水银元素人偶攻击提升15%"
  },
  [1901617] = {
    id = 1901617,
    text = "硫火元素人偶攻击提升15%"
  },
  [1901618] = {
    id = 1901618,
    text = "盐石元素人偶攻击提升15%"
  },
  [1901619] = {
    id = 1901619,
    text = "编队元素加成效果提升100%"
  },
  [1901620] = {
    id = 1901620,
    text = "秩序能量回复速度提升10%"
  },
  [1901621] = {
    id = 1901621,
    text = "人偶物理伤害提升30%"
  },
  [1901622] = {
    id = 1901622,
    text = "人偶魔法伤害提升30%"
  },
  [1901623] = {id = 1901623, text = "效果"},
  [1901624] = {
    id = 1901624,
    text = "暂无数据"
  },
  [1901625] = {id = 1901625, text = "全部"},
  [1901626] = {id = 1901626, text = "已达成"},
  [1901627] = {id = 1901627, text = "未达成"},
  [1901628] = {
    id = 1901628,
    text = "12月04日-12月18日"
  },
  [1901629] = {
    id = 1901629,
    text = "在活动期间，完成每天的拼图任务可以获得记忆碎片，消耗一定数量的记忆碎片可以解锁拼图碎块，解锁整张拼图，查看节日的甜美回忆"
  },
  [1901630] = {
    id = 1901630,
    text = "森林入口"
  },
  [1901631] = {id = 1901631, text = "城镇"},
  [1901632] = {id = 1901632, text = "洞穴"},
  [1901633] = {id = 1901633, text = "哨戒营"},
  [1901634] = {
    id = 1901634,
    text = "林中空地"
  },
  [1901635] = {id = 1901635, text = "祭祀场"},
  [1901636] = {id = 1901636, text = "艾琳岛"},
  [1901637] = {id = 1901637, text = "巨木"},
  [1901638] = {id = 1901638, text = "S1-1"},
  [1901639] = {id = 1901639, text = "S1-2"},
  [1901640] = {id = 1901640, text = "S1-3"},
  [1901641] = {id = 1901641, text = "S1-4"},
  [1901642] = {id = 1901642, text = "S1-5"},
  [1901643] = {id = 1901643, text = "S1-6"},
  [1901644] = {id = 1901644, text = "S1-7"},
  [1901645] = {id = 1901645, text = "S1-8"},
  [1901646] = {id = 1901646, text = "BS1-1"},
  [1901647] = {id = 1901647, text = "BS1-2"},
  [1901648] = {id = 1901648, text = "BS1-3"},
  [1901649] = {id = 1901649, text = "BS1-4"},
  [1901650] = {id = 1901650, text = "BS1-5"},
  [1901651] = {id = 1901651, text = "BS1-6"},
  [1901652] = {id = 1901652, text = "BS1-7"},
  [1901653] = {id = 1901653, text = "BS1-8"},
  [1901654] = {id = 1901654, text = "S1-9"},
  [1901655] = {id = 1901655, text = "BS1-9"},
  [1901656] = {
    id = 1901656,
    text = "枯萎之心"
  },
  [1901657] = {
    id = 1901657,
    text = "刺杀型人偶暴击率提升12%"
  },
  [1901658] = {
    id = 1901658,
    text = "硫火与盐石元素人偶生命上限提升15%"
  },
  [1901659] = {
    id = 1901659,
    text = "人偶暴击程度提升100%"
  },
  [1901660] = {
    id = 1901660,
    text = "魔导型人偶造成伤害提升5%"
  },
  [1901661] = {
    id = 1901661,
    text = "阵容中存在妨害型人偶降低敌方300点魔法防御"
  },
  [1901662] = {
    id = 1901662,
    text = "水银元素人偶攻击无视敌方自身攻击的25%魔法防御"
  },
  [1901663] = {
    id = 1901663,
    text = "每9秒为场上每个人偶增加1点混沌能量"
  },
  [1901664] = {
    id = 1901664,
    text = "在活动期间，完成每天的拼图任务可以获得记忆碎片，消耗一定数量的记忆碎片可以解锁拼图碎块，解锁整张拼图，查看节日的甜美回忆"
  },
  [1901665] = {
    id = 1901665,
    text = "08月11日-08月25日"
  },
  [1901666] = {
    id = 1901666,
    text = "想要拯救一切的【欲望】"
  },
  [1901667] = {
    id = 1901667,
    text = "拯救一切前的【吞噬】"
  },
  [1901668] = {
    id = 1901668,
    text = "镜花水月的【诱导】"
  },
  [1901669] = {
    id = 1901669,
    text = "千万分身的【事象】"
  },
  [1901670] = {
    id = 1901670,
    text = "止步不前的【懈怠】"
  },
  [1901671] = {
    id = 1901671,
    text = "无能为力的【愤怒】"
  },
  [1901672] = {
    id = 1901672,
    text = "自以为是的【傲慢】"
  },
  [1901673] = {
    id = 1901673,
    text = "长生久视，历久弥新"
  },
  [1901674] = {
    id = 1901674,
    text = "繁星之下，虚空边界，一个陌生人正在等待着魔女的到来"
  },
  [1901675] = {
    id = 1901675,
    text = "饥饿的虚空怪物虎视眈眈地盯着每一个猎物，妄图吞掉一切所见之物"
  },
  [1901676] = {
    id = 1901676,
    text = "千钧一发之际，魔女被强大的少女救下"
  },
  [1901677] = {
    id = 1901677,
    text = "艾拉抢走了水晶球，魔女只能被迫孤身深入虚空，寻找艾拉和她的朋友们"
  },
  [1901678] = {
    id = 1901678,
    text = "虚空中的不速之客，似乎对魔女的来历了如指掌"
  },
  [1901679] = {
    id = 1901679,
    text = "千辛万苦之后，终于找到艾拉等人，现在，是时候离开这里了"
  },
  [1901680] = {
    id = 1901680,
    text = "原本以为能离开这里的众人被南奈尔拦下，似乎这里发生的事情另有隐情"
  },
  [1901681] = {
    id = 1901681,
    text = "在好友的帮助下，魔女成功抵御自己的心魔，众人终于可以返回家乡"
  },
  [1901682] = {
    id = 1901682,
    text = "守护者 卡蜜莉安"
  },
  [1901683] = {
    id = 1901683,
    text = "夏日回响"
  },
  [1901684] = {id = 1901684, text = "村庄"},
  [1901685] = {id = 1901685, text = "墓园"},
  [1901686] = {
    id = 1901686,
    text = "山间小路"
  },
  [1901687] = {
    id = 1901687,
    text = "城堡大门"
  },
  [1901688] = {
    id = 1901688,
    text = "誓约大厅"
  },
  [1901689] = {id = 1901689, text = "图书馆"},
  [1901690] = {id = 1901690, text = "储藏室"},
  [1901691] = {id = 1901691, text = "王座"},
  [1901692] = {
    id = 1901692,
    text = "艰难跋涉终于在天黑前来到蒙特尼亚王国，还是先寻找住宿之所吧"
  },
  [1901693] = {
    id = 1901693,
    text = "墓园阴森古怪，从暗处隐约传出令人发寒的声音"
  },
  [1901694] = {
    id = 1901694,
    text = "众人决定前往诺忒娜的城堡，但道路两旁，早已潜伏于此的怪物蠢蠢欲动"
  },
  [1901695] = {
    id = 1901695,
    text = "似乎有人守在城堡门口，并不让外人进入"
  },
  [1901696] = {
    id = 1901696,
    text = "城堡内似乎也被怪物入侵，只能先设法击败这些怪物了"
  },
  [1901697] = {
    id = 1901697,
    text = "图书馆内也出现了扭曲的怪物，受困的诺忒娜急需帮助"
  },
  [1901698] = {
    id = 1901698,
    text = "恶龙召唤出其他怪物，企图破坏这座城堡"
  },
  [1901699] = {
    id = 1901699,
    text = "贪吃的恶龙就在前方，快点追上它"
  },
  [1901700] = {
    id = 1901700,
    text = "终于见到了熟悉的艾拉和梅莫菲斯，向他们询问脱困的方法吧"
  },
  [1901701] = {
    id = 1901701,
    text = "没想到这不详之处竟然还有其他人"
  },
  [1901702] = {
    id = 1901702,
    text = "看来似乎也有其他人正在追寻怪物，而他躲在暗处并不愿现身"
  },
  [1901703] = {
    id = 1901703,
    text = "在凯瑟琳的帮助下，众人终于制服了守卫"
  },
  [1901704] = {
    id = 1901704,
    text = "原来最近诺忒娜也遇到了麻烦，被奇怪的人盯上了"
  },
  [1901705] = {
    id = 1901705,
    text = "暗中追踪怪物的女人终于现身"
  },
  [1901706] = {
    id = 1901706,
    text = "从散华口中众人得知怪物出现的原因"
  },
  [1901707] = {
    id = 1901707,
    text = "终于打倒了恶龙，一切似乎又恢复了平静"
  },
  [1901708] = {
    id = 1901708,
    text = "恶龙破坏了封印，力量正在恢复，试图再次制造混乱"
  },
  [1901710] = {
    id = 1901710,
    text = "地祇之子"
  },
  [1901711] = {
    id = 1901711,
    text = "幻域纷争"
  },
  [1901712] = {
    id = 1901712,
    text = "通关剧情3-5解锁"
  },
  [1901713] = {id = 1901713, text = "结算中"},
  [1901714] = {
    id = 1901714,
    text = "魔力上涌"
  },
  [1901715] = {
    id = 1901715,
    text = "混沌爆发"
  },
  [1901716] = {
    id = 1901716,
    text = "秩序能量生成速度提高20%"
  },
  [1901717] = {
    id = 1901717,
    text = "每有1点秩序能量，提升伤害3%"
  },
  [1901718] = {
    id = 1901718,
    text = "战意高涨"
  },
  [1901719] = {
    id = 1901719,
    text = "力量灌注"
  },
  [1901720] = {
    id = 1901720,
    text = "攻击力提高10%"
  },
  [1901721] = {
    id = 1901721,
    text = "暴击率提升10%，暴击伤害提升30%"
  },
  [1901722] = {
    id = 1901722,
    text = "在活动期间，完成每天的拼图任务可以获得记忆碎片，消耗一定数量的记忆碎片可以解锁拼图碎块，解锁整张拼图，书写魔女无可替代的回忆"
  },
  [1901723] = {id = 1901723, text = "终之1-1"},
  [1901724] = {id = 1901724, text = "终之1-2"},
  [1901725] = {id = 1901725, text = "终之1-3"},
  [1901726] = {id = 1901726, text = "终之1-4"},
  [1901727] = {id = 1901727, text = "终之1-5"},
  [1901728] = {id = 1901728, text = "终之1-6"},
  [1901729] = {id = 1901729, text = "终之1-7"},
  [1901730] = {id = 1901730, text = "终之1-8"},
  [1901731] = {id = 1901731, text = "终之1-9"}
}
cworddungeonselect_ch.AllIds = {
  1900001,
  1900002,
  1900003,
  1900004,
  1900005,
  1900006,
  1900007,
  1900008,
  1900009,
  1900010,
  1900011,
  1900012,
  1900013,
  1900014,
  1900015,
  1900016,
  1900017,
  1900018,
  1900019,
  1900020,
  1900021,
  1900022,
  1900023,
  1900024,
  1900025,
  1900026,
  1900027,
  1900028,
  1900029,
  1900030,
  1900031,
  1900032,
  1900033,
  1900034,
  1900035,
  1900036,
  1900037,
  1900038,
  1900039,
  1900040,
  1900041,
  1900042,
  1900043,
  1900044,
  1900045,
  1900046,
  1900047,
  1900048,
  1900049,
  1900050,
  1900051,
  1900052,
  1900053,
  1900054,
  1900055,
  1900056,
  1900057,
  1900058,
  1900059,
  1900060,
  1900061,
  1900062,
  1900063,
  1900064,
  1900065,
  1900066,
  1900067,
  1900068,
  1900069,
  1900070,
  1900071,
  1900072,
  1900073,
  1900074,
  1900075,
  1900076,
  1900077,
  1900078,
  1900079,
  1900080,
  1900081,
  1900082,
  1900083,
  1900084,
  1900085,
  1900086,
  1900087,
  1900088,
  1900089,
  1900090,
  1900091,
  1900092,
  1900093,
  1900094,
  1900095,
  1900096,
  1900097,
  1900098,
  1900099,
  1900100,
  1900101,
  1900102,
  1900103,
  1900104,
  1900105,
  1900106,
  1900107,
  1900108,
  1900109,
  1900110,
  1900111,
  1900112,
  1900113,
  1900114,
  1900115,
  1900116,
  1900117,
  1900118,
  1900119,
  1900120,
  1900121,
  1900122,
  1900123,
  1900124,
  1900125,
  1900126,
  1900127,
  1900128,
  1900129,
  1900130,
  1900131,
  1900132,
  1900133,
  1900134,
  1900135,
  1900136,
  1900137,
  1900138,
  1900139,
  1900140,
  1900141,
  1900142,
  1900148,
  1900149,
  1900150,
  1900151,
  1900152,
  1900153,
  1900154,
  1900155,
  1900156,
  1900157,
  1900158,
  1900159,
  1900160,
  1900161,
  1900162,
  1900163,
  1900164,
  1900165,
  1900166,
  1900167,
  1900168,
  1900169,
  1900170,
  1900171,
  1900172,
  1900173,
  1900174,
  1900175,
  1900176,
  1900177,
  1900178,
  1900179,
  1900180,
  1900181,
  1900182,
  1900183,
  1900184,
  1900185,
  1900186,
  1900187,
  1900188,
  1900189,
  1900190,
  1900191,
  1900192,
  1900193,
  1900194,
  1900195,
  1900196,
  1900197,
  1900198,
  1900199,
  1900200,
  1900201,
  1900202,
  1900203,
  1900204,
  1900205,
  1900206,
  1900207,
  1900208,
  1900209,
  1900219,
  1900220,
  1900221,
  1900222,
  1900223,
  1900224,
  1900236,
  1900238,
  1900239,
  1900240,
  1900241,
  1900242,
  1900243,
  1900244,
  1900251,
  1900252,
  1900253,
  1900254,
  1900255,
  1900257,
  1900259,
  1900266,
  1900268,
  1900269,
  1900270,
  1900271,
  1900272,
  1900273,
  1900274,
  1900275,
  1900276,
  1900277,
  1900278,
  1900279,
  1900280,
  1900281,
  1900282,
  1900283,
  1900284,
  1900285,
  1900286,
  1900287,
  1900288,
  1900289,
  1900290,
  1900291,
  1900292,
  1900293,
  1900294,
  1900295,
  1900296,
  1900297,
  1900298,
  1900299,
  1900300,
  1900301,
  1900302,
  1900303,
  1900304,
  1900305,
  1900306,
  1900307,
  1900308,
  1900309,
  1900310,
  1900311,
  1900312,
  1900313,
  1900314,
  1900315,
  1900316,
  1900317,
  1900318,
  1900319,
  1900320,
  1900347,
  1900348,
  1900349,
  1900350,
  1900351,
  1900352,
  1900353,
  1900354,
  1900355,
  1900356,
  1900357,
  1900358,
  1900359,
  1900360,
  1900361,
  1900362,
  1900363,
  1900364,
  1900365,
  1900366,
  1900367,
  1900368,
  1900369,
  1900370,
  1900371,
  1900372,
  1900373,
  1900374,
  1900375,
  1900376,
  1900377,
  1900378,
  1900379,
  1900380,
  1900381,
  1900382,
  1900383,
  1900384,
  1900385,
  1900386,
  1900387,
  1900388,
  1900389,
  1900390,
  1900391,
  1900392,
  1900393,
  1900394,
  1900395,
  1900396,
  1900397,
  1900398,
  1900399,
  1900400,
  1900401,
  1900402,
  1900404,
  1900405,
  1900406,
  1900407,
  1900408,
  1900409,
  1900410,
  1900411,
  1900412,
  1900413,
  1900414,
  1900415,
  1900416,
  1900417,
  1900418,
  1900419,
  1900420,
  1900421,
  1900422,
  1900423,
  1900424,
  1900425,
  1900426,
  1900427,
  1900428,
  1900429,
  1900430,
  1900437,
  1900438,
  1900439,
  1900440,
  1900441,
  1900442,
  1900443,
  1900444,
  1900445,
  1900446,
  1900447,
  1900448,
  1900449,
  1900450,
  1900451,
  1900452,
  1900453,
  1900454,
  1900455,
  1900456,
  1900457,
  1900458,
  1900459,
  1900460,
  1900461,
  1900462,
  1900463,
  1900464,
  1900466,
  1900467,
  1900468,
  1900469,
  1900470,
  1900471,
  1900472,
  1900475,
  1900476,
  1900477,
  1900478,
  1900479,
  1900480,
  1900481,
  1900482,
  1900483,
  1900484,
  1900485,
  1900486,
  1900487,
  1900488,
  1900489,
  1900490,
  1900491,
  1900492,
  1900493,
  1900494,
  1900495,
  1900496,
  1900497,
  1900498,
  1900499,
  1900500,
  1900501,
  1900502,
  1900503,
  1900504,
  1900505,
  1900506,
  1900507,
  1900508,
  1900509,
  1900510,
  1900511,
  1900512,
  1900513,
  1900514,
  1900515,
  1900516,
  1900517,
  1900518,
  1900519,
  1900520,
  1900521,
  1900522,
  1900523,
  1900524,
  1900525,
  1900526,
  1900527,
  1900528,
  1900529,
  1900530,
  1900531,
  1900532,
  1900533,
  1900534,
  1900535,
  1900536,
  1900537,
  1900538,
  1900539,
  1900540,
  1900541,
  1900542,
  1900543,
  1900544,
  1900545,
  1900546,
  1900547,
  1900548,
  1900549,
  1900550,
  1900551,
  1900552,
  1900553,
  1900554,
  1900555,
  1900556,
  1900557,
  1900558,
  1900559,
  1900560,
  1900561,
  1900562,
  1900563,
  1900564,
  1900565,
  1900566,
  1900567,
  1900568,
  1900569,
  1900570,
  1900571,
  1900572,
  1900573,
  1900574,
  1900575,
  1900576,
  1900577,
  1900578,
  1900579,
  1900580,
  1900581,
  1900582,
  1900583,
  1900584,
  1900585,
  1900586,
  1900587,
  1900588,
  1900589,
  1900590,
  1900591,
  1900592,
  1900593,
  1900594,
  1900595,
  1900596,
  1900597,
  1900598,
  1900599,
  1900600,
  1900601,
  1900602,
  1900603,
  1900604,
  1900605,
  1900606,
  1900607,
  1900608,
  1900609,
  1900610,
  1900611,
  1900612,
  1900613,
  1900614,
  1900615,
  1900616,
  1900617,
  1900618,
  1900619,
  1900620,
  1900621,
  1900622,
  1900623,
  1900624,
  1900625,
  1900626,
  1900627,
  1900628,
  1900629,
  1900630,
  1900631,
  1900632,
  1900633,
  1900634,
  1900635,
  1900636,
  1900637,
  1900638,
  1900639,
  1900640,
  1900641,
  1900642,
  1900643,
  1900644,
  1900645,
  1900646,
  1900647,
  1900648,
  1900649,
  1900650,
  1900651,
  1900652,
  1900653,
  1900654,
  1900655,
  1900656,
  1900657,
  1900658,
  1900659,
  1900660,
  1900662,
  1900663,
  1900664,
  1900665,
  1900666,
  1900667,
  1900668,
  1900669,
  1900670,
  1900671,
  1900672,
  1900673,
  1900674,
  1900675,
  1900676,
  1900677,
  1900678,
  1900679,
  1900680,
  1900681,
  1900682,
  1900683,
  1900684,
  1900685,
  1900686,
  1900687,
  1900688,
  1900689,
  1900690,
  1900691,
  1900692,
  1900693,
  1900694,
  1900695,
  1900696,
  1900697,
  1900698,
  1900699,
  1900700,
  1900701,
  1900702,
  1900703,
  1900704,
  1900705,
  1900706,
  1900707,
  1900708,
  1900709,
  1900710,
  1900711,
  1900712,
  1900713,
  1900714,
  1900715,
  1900716,
  1900717,
  1900718,
  1900719,
  1900720,
  1900721,
  1900722,
  1900723,
  1900724,
  1900725,
  1900726,
  1900727,
  1900728,
  1900729,
  1900730,
  1900731,
  1900732,
  1900733,
  1900734,
  1900735,
  1900736,
  1900737,
  1900738,
  1900739,
  1900740,
  1900741,
  1900742,
  1900743,
  1900744,
  1900745,
  1900746,
  1900747,
  1900748,
  1900749,
  1900750,
  1900751,
  1900752,
  1900753,
  1900754,
  1900755,
  1900756,
  1900757,
  1900758,
  1900759,
  1900760,
  1900761,
  1900762,
  1900763,
  1900764,
  1900765,
  1900766,
  1900767,
  1900768,
  1900769,
  1900770,
  1900771,
  1900772,
  1900773,
  1900774,
  1900775,
  1900776,
  1900777,
  1900778,
  1900779,
  1900780,
  1900781,
  1900782,
  1900783,
  1900784,
  1900785,
  1900786,
  1900787,
  1900788,
  1900789,
  1900790,
  1900791,
  1900792,
  1900793,
  1900794,
  1900795,
  1900796,
  1900797,
  1900798,
  1900799,
  1900800,
  1900801,
  1900802,
  1900803,
  1900804,
  1900805,
  1900806,
  1900807,
  1900808,
  1900809,
  1900810,
  1900811,
  1900812,
  1900813,
  1900814,
  1900815,
  1900816,
  1900817,
  1900818,
  1900819,
  1900820,
  1900821,
  1900822,
  1900823,
  1900824,
  1900825,
  1900826,
  1900827,
  1900828,
  1900829,
  1900830,
  1900831,
  1900832,
  1900833,
  1900834,
  1900835,
  1900836,
  1900837,
  1900838,
  1900839,
  1900840,
  1900841,
  1900842,
  1900843,
  1900844,
  1900845,
  1900846,
  1900847,
  1900848,
  1900849,
  1900850,
  1900851,
  1900852,
  1900853,
  1900854,
  1900855,
  1900856,
  1900857,
  1900858,
  1900859,
  1900860,
  1900861,
  1900862,
  1900863,
  1900864,
  1900865,
  1900866,
  1900867,
  1900868,
  1900869,
  1900870,
  1900871,
  1900872,
  1900873,
  1900874,
  1900875,
  1900876,
  1900877,
  1900878,
  1900879,
  1900880,
  1900881,
  1900882,
  1900883,
  1900884,
  1900885,
  1900886,
  1900887,
  1900888,
  1900889,
  1900890,
  1900891,
  1900892,
  1900893,
  1900894,
  1900895,
  1900896,
  1900897,
  1900898,
  1900899,
  1900900,
  1900901,
  1900902,
  1900903,
  1900904,
  1900905,
  1900906,
  1900907,
  1900908,
  1900909,
  1900910,
  1900911,
  1900912,
  1900913,
  1900914,
  1900915,
  1900916,
  1900917,
  1900918,
  1900919,
  1900920,
  1900921,
  1900922,
  1900923,
  1900924,
  1900925,
  1900926,
  1900927,
  1900928,
  1900929,
  1900930,
  1900931,
  1900932,
  1900933,
  1900934,
  1900935,
  1900936,
  1900937,
  1900938,
  1900939,
  1900940,
  1900941,
  1900942,
  1900943,
  1900944,
  1900945,
  1900946,
  1900947,
  1900948,
  1900949,
  1900950,
  1900951,
  1900952,
  1900953,
  1900954,
  1900955,
  1900956,
  1900957,
  1900958,
  1900959,
  1900960,
  1900961,
  1900962,
  1900963,
  1900964,
  1900965,
  1900966,
  1900967,
  1900968,
  1900969,
  1900970,
  1900971,
  1900972,
  1900973,
  1900974,
  1900975,
  1900976,
  1900977,
  1900978,
  1900979,
  1900980,
  1900981,
  1900982,
  1900983,
  1900984,
  1900985,
  1900986,
  1900987,
  1900988,
  1900989,
  1900990,
  1900991,
  1900992,
  1900993,
  1900994,
  1900995,
  1900996,
  1900997,
  1900998,
  1900999,
  1901000,
  1901001,
  1901002,
  1901003,
  1901004,
  1901005,
  1901006,
  1901007,
  1901008,
  1901009,
  1901010,
  1901011,
  1901012,
  1901013,
  1901014,
  1901015,
  1901016,
  1901017,
  1901018,
  1901019,
  1901020,
  1901021,
  1901022,
  1901023,
  1901024,
  1901025,
  1901026,
  1901027,
  1901028,
  1901029,
  1901030,
  1901031,
  1901032,
  1901033,
  1901034,
  1901035,
  1901036,
  1901037,
  1901038,
  1901039,
  1901040,
  1901041,
  1901042,
  1901043,
  1901044,
  1901045,
  1901046,
  1901047,
  1901048,
  1901049,
  1901050,
  1901051,
  1901052,
  1901053,
  1901054,
  1901055,
  1901056,
  1901057,
  1901058,
  1901059,
  1901060,
  1901061,
  1901062,
  1901063,
  1901064,
  1901065,
  1901066,
  1901067,
  1901068,
  1901069,
  1901070,
  1901071,
  1901072,
  1901073,
  1901074,
  1901075,
  1901076,
  1901077,
  1901078,
  1901079,
  1901080,
  1901081,
  1901082,
  1901083,
  1901084,
  1901085,
  1901086,
  1901087,
  1901088,
  1901089,
  1901090,
  1901091,
  1901092,
  1901093,
  1901094,
  1901095,
  1901096,
  1901097,
  1901098,
  1901099,
  1901100,
  1901101,
  1901102,
  1901103,
  1901104,
  1901105,
  1901106,
  1901107,
  1901108,
  1901109,
  1901110,
  1901111,
  1901112,
  1901113,
  1901114,
  1901115,
  1901116,
  1901117,
  1901118,
  1901119,
  1901120,
  1901121,
  1901122,
  1901123,
  1901124,
  1901125,
  1901126,
  1901127,
  1901128,
  1901129,
  1901130,
  1901131,
  1901132,
  1901133,
  1901134,
  1901135,
  1901136,
  1901137,
  1901138,
  1901139,
  1901140,
  1901141,
  1901142,
  1901143,
  1901144,
  1901145,
  1901146,
  1901147,
  1901148,
  1901149,
  1901150,
  1901151,
  1901152,
  1901153,
  1901154,
  1901155,
  1901156,
  1901157,
  1901158,
  1901159,
  1901160,
  1901161,
  1901162,
  1901163,
  1901164,
  1901165,
  1901166,
  1901167,
  1901168,
  1901169,
  1901170,
  1901171,
  1901172,
  1901173,
  1901174,
  1901175,
  1901176,
  1901177,
  1901178,
  1901179,
  1901180,
  1901181,
  1901182,
  1901183,
  1901184,
  1901185,
  1901186,
  1901187,
  1901188,
  1901189,
  1901190,
  1901191,
  1901192,
  1901193,
  1901194,
  1901195,
  1901196,
  1901197,
  1901198,
  1901199,
  1901200,
  1901201,
  1901202,
  1901203,
  1901204,
  1901205,
  1901206,
  1901207,
  1901208,
  1901209,
  1901210,
  1901211,
  1901212,
  1901213,
  1901214,
  1901215,
  1901216,
  1901217,
  1901218,
  1901219,
  1901220,
  1901221,
  1901222,
  1901223,
  1901224,
  1901225,
  1901226,
  1901227,
  1901228,
  1901229,
  1901230,
  1901231,
  1901232,
  1901233,
  1901234,
  1901235,
  1901236,
  1901237,
  1901238,
  1901239,
  1901240,
  1901241,
  1901242,
  1901243,
  1901244,
  1901245,
  1901246,
  1901247,
  1901248,
  1901249,
  1901250,
  1901251,
  1901252,
  1901253,
  1901254,
  1901255,
  1901256,
  1901257,
  1901258,
  1901259,
  1901260,
  1901261,
  1901262,
  1901263,
  1901264,
  1901265,
  1901266,
  1901267,
  1901268,
  1901269,
  1901270,
  1901271,
  1901272,
  1901273,
  1901274,
  1901275,
  1901276,
  1901277,
  1901278,
  1901279,
  1901280,
  1901281,
  1901282,
  1901283,
  1901284,
  1901285,
  1901286,
  1901287,
  1901288,
  1901289,
  1901290,
  1901291,
  1901292,
  1901293,
  1901294,
  1901295,
  1901296,
  1901297,
  1901298,
  1901299,
  1901300,
  1901301,
  1901302,
  1901303,
  1901304,
  1901305,
  1901306,
  1901307,
  1901308,
  1901309,
  1901310,
  1901311,
  1901312,
  1901313,
  1901314,
  1901315,
  1901316,
  1901317,
  1901318,
  1901319,
  1901320,
  1901321,
  1901322,
  1901323,
  1901324,
  1901325,
  1901326,
  1901327,
  1901328,
  1901329,
  1901330,
  1901331,
  1901332,
  1901333,
  1901334,
  1901335,
  1901336,
  1901337,
  1901338,
  1901339,
  1901340,
  1901341,
  1901342,
  1901343,
  1901344,
  1901345,
  1901346,
  1901347,
  1901348,
  1901349,
  1901350,
  1901351,
  1901352,
  1901353,
  1901354,
  1901355,
  1901356,
  1901357,
  1901358,
  1901359,
  1901360,
  1901361,
  1901362,
  1901363,
  1901364,
  1901365,
  1901366,
  1901367,
  1901368,
  1901369,
  1901370,
  1901371,
  1901372,
  1901373,
  1901374,
  1901375,
  1901376,
  1901377,
  1901378,
  1901379,
  1901380,
  1901381,
  1901382,
  1901383,
  1901384,
  1901385,
  1901386,
  1901387,
  1901388,
  1901389,
  1901390,
  1901391,
  1901392,
  1901393,
  1901394,
  1901395,
  1901396,
  1901397,
  1901398,
  1901399,
  1901400,
  1901401,
  1901402,
  1901403,
  1901404,
  1901405,
  1901406,
  1901407,
  1901408,
  1901409,
  1901410,
  1901411,
  1901412,
  1901413,
  1901414,
  1901415,
  1901416,
  1901417,
  1901418,
  1901419,
  1901420,
  1901421,
  1901422,
  1901423,
  1901424,
  1901425,
  1901426,
  1901427,
  1901428,
  1901429,
  1901430,
  1901431,
  1901432,
  1901433,
  1901434,
  1901435,
  1901436,
  1901437,
  1901438,
  1901439,
  1901440,
  1901441,
  1901442,
  1901443,
  1901444,
  1901445,
  1901446,
  1901447,
  1901448,
  1901449,
  1901450,
  1901451,
  1901452,
  1901453,
  1901454,
  1901455,
  1901456,
  1901457,
  1901458,
  1901459,
  1901460,
  1901461,
  1901462,
  1901463,
  1901464,
  1901465,
  1901466,
  1901467,
  1901468,
  1901469,
  1901470,
  1901471,
  1901472,
  1901473,
  1901474,
  1901475,
  1901476,
  1901477,
  1901478,
  1901479,
  1901480,
  1901481,
  1901482,
  1901483,
  1901484,
  1901485,
  1901486,
  1901487,
  1901488,
  1901489,
  1901490,
  1901491,
  1901492,
  1901493,
  1901494,
  1901495,
  1901496,
  1901497,
  1901498,
  1901499,
  1901500,
  1901501,
  1901502,
  1901503,
  1901504,
  1901505,
  1901506,
  1901507,
  1901508,
  1901509,
  1901510,
  1901511,
  1901512,
  1901513,
  1901514,
  1901515,
  1901516,
  1901517,
  1901518,
  1901519,
  1901520,
  1901521,
  1901522,
  1901523,
  1901524,
  1901525,
  1901526,
  1901527,
  1901528,
  1901529,
  1901530,
  1901531,
  1901532,
  1901533,
  1901534,
  1901535,
  1901536,
  1901537,
  1901538,
  1901539,
  1901540,
  1901541,
  1901542,
  1901543,
  1901544,
  1901545,
  1901546,
  1901547,
  1901548,
  1901549,
  1901550,
  1901551,
  1901552,
  1901553,
  1901554,
  1901555,
  1901556,
  1901557,
  1901558,
  1901559,
  1901560,
  1901561,
  1901562,
  1901563,
  1901564,
  1901565,
  1901566,
  1901567,
  1901568,
  1901569,
  1901570,
  1901571,
  1901572,
  1901573,
  1901574,
  1901575,
  1901576,
  1901577,
  1901578,
  1901579,
  1901580,
  1901581,
  1901582,
  1901583,
  1901584,
  1901585,
  1901586,
  1901587,
  1901588,
  1901589,
  1901590,
  1901591,
  1901592,
  1901593,
  1901594,
  1901595,
  1901596,
  1901597,
  1901598,
  1901599,
  1901600,
  1901601,
  1901602,
  1901603,
  1901604,
  1901605,
  1901606,
  1901607,
  1901608,
  1901609,
  1901610,
  1901611,
  1901612,
  1901613,
  1901614,
  1901615,
  1901616,
  1901617,
  1901618,
  1901619,
  1901620,
  1901621,
  1901622,
  1901623,
  1901624,
  1901625,
  1901626,
  1901627,
  1901628,
  1901629,
  1901630,
  1901631,
  1901632,
  1901633,
  1901634,
  1901635,
  1901636,
  1901637,
  1901638,
  1901639,
  1901640,
  1901641,
  1901642,
  1901643,
  1901644,
  1901645,
  1901646,
  1901647,
  1901648,
  1901649,
  1901650,
  1901651,
  1901652,
  1901653,
  1901654,
  1901655,
  1901656,
  1901657,
  1901658,
  1901659,
  1901660,
  1901661,
  1901662,
  1901663,
  1901664,
  1901665,
  1901666,
  1901667,
  1901668,
  1901669,
  1901670,
  1901671,
  1901672,
  1901673,
  1901674,
  1901675,
  1901676,
  1901677,
  1901678,
  1901679,
  1901680,
  1901681,
  1901682,
  1901683,
  1901684,
  1901685,
  1901686,
  1901687,
  1901688,
  1901689,
  1901690,
  1901691,
  1901692,
  1901693,
  1901694,
  1901695,
  1901696,
  1901697,
  1901698,
  1901699,
  1901700,
  1901701,
  1901702,
  1901703,
  1901704,
  1901705,
  1901706,
  1901707,
  1901708,
  1901710,
  1901711,
  1901712,
  1901713,
  1901714,
  1901715,
  1901716,
  1901717,
  1901718,
  1901719,
  1901720,
  1901721,
  1901722,
  1901723,
  1901724,
  1901725,
  1901726,
  1901727,
  1901728,
  1901729,
  1901730,
  1901731
}
return cworddungeonselect_ch
