local cworditem_kr = {}
cworditem_kr.Data = {
  [1800060] = {
    id = 1800060,
    text = "가고일의 영혼"
  },
  [1800061] = {
    id = 1800061,
    text = "데스사이즈의 영혼"
  },
  [1800066] = {id = 1800066, text = "0"},
  [1800069] = {
    id = 1800069,
    text = "차원의 감시자 영혼"
  },
  [1800070] = {
    id = 1800070,
    text = "플레어의 영혼"
  },
  [1800071] = {
    id = 1800071,
    text = "수호자 아세라타의 영혼"
  },
  [1800072] = {
    id = 1800072,
    text = "활약도 보상·1"
  },
  [1800073] = {
    id = 1800073,
    text = "활약도 보상·2"
  },
  [1800074] = {
    id = 1800074,
    text = "활약도 보상·3"
  },
  [1800075] = {
    id = 1800075,
    text = "활약도 보상·4"
  },
  [1800076] = {
    id = 1800076,
    text = "활약도 보상·5"
  },
  [1800077] = {
    id = 1800077,
    text = "영혼 결정"
  },
  [1800078] = {
    id = 1800078,
    text = "영혼 결정체"
  },
  [1800079] = {
    id = 1800079,
    text = "초록색 열쇠"
  },
  [1800080] = {
    id = 1800080,
    text = "파란색 열쇠"
  },
  [1800081] = {
    id = 1800081,
    text = "보라색 열쇠"
  },
  [1800082] = {
    id = 1800082,
    text = "금색 열쇠"
  },
  [1800083] = {
    id = 1800083,
    text = "고급 정비 기름"
  },
  [1800084] = {
    id = 1800084,
    text = "무기 진열장"
  },
  [1800085] = {
    id = 1800085,
    text = "빛나는 호신용 거울"
  },
  [1800086] = {
    id = 1800086,
    text = "히아신스"
  },
  [1800087] = {
    id = 1800087,
    text = "로비비아"
  },
  [1800088] = {
    id = 1800088,
    text = "파란 장미"
  },
  [1800089] = {id = 1800089, text = "요리책"},
  [1800090] = {
    id = 1800090,
    text = "얼그레이"
  },
  [1800091] = {
    id = 1800091,
    text = "캐러멜 푸딩"
  },
  [1800092] = {
    id = 1800092,
    text = "반짝이는 은하수"
  },
  [1800093] = {
    id = 1800093,
    text = "문스톤 귀걸이"
  },
  [1800094] = {
    id = 1800094,
    text = "바다의 속삭임"
  },
  [1800095] = {
    id = 1800095,
    text = "예쁜 편지지"
  },
  [1800096] = {
    id = 1800096,
    text = "소원의 병"
  },
  [1800097] = {id = 1800097, text = "목조품"},
  [1800098] = {
    id = 1800098,
    text = "성녀의 베일"
  },
  [1800099] = {
    id = 1800099,
    text = "파손된 영혼"
  },
  [1800100] = {
    id = 1800100,
    text = "어두운 영혼"
  },
  [1800101] = {
    id = 1800101,
    text = "녹슨 영혼"
  },
  [1800102] = {
    id = 1800102,
    text = "날개 꺾인 영혼"
  },
  [1800103] = {
    id = 1800103,
    text = "시들어버린 영혼"
  },
  [1800104] = {
    id = 1800104,
    text = "어두운 베일"
  },
  [1800105] = {id = 1800105, text = "???"},
  [1800106] = {id = 1800106, text = "???"},
  [1800107] = {id = 1800107, text = "???"},
  [1800108] = {id = 1800108, text = "???"},
  [1800109] = {id = 1800109, text = "???"},
  [1800110] = {id = 1800110, text = "???"},
  [1800111] = {id = 1800111, text = "???"},
  [1800112] = {
    id = 1800112,
    text = "스페셜 액자"
  },
  [1800113] = {
    id = 1800113,
    text = "신마라의 원석"
  },
  [1800173] = {
    id = 1800173,
    text = "크로노 타워를 수호하는 수호수의 영혼, 신기한 용도가 있는 것 같다."
  },
  [1800174] = {
    id = 1800174,
    text = "몇백 년 전 교회에서 파견한 군대가 타워 안에서 전멸한 후, 이 원령들은 한데 모여서 타워 안에 들어오는 사람들을 공격했다."
  },
  [1800179] = {
    id = 1800179,
    text = "보충 출석 아이템, 출석 체크를 하지 못한 일자에 보충 출석을 하고 해당 일자의 보상을 획득할 수 있다."
  },
  [1800182] = {
    id = 1800182,
    text = "에레시키갈의 부하, 차원 감시자는 어떤 시공을 초월해왔든 간에 이 세계에 침입하려는 자를 모두 적으로 간주한다."
  },
  [1800183] = {
    id = 1800183,
    text = "본래 이르민술의 사제였으나, 마력이 유출된 비극을 목격한 후, 정신이 불안정한 상태에 빠져 외부인이 이르민술의 생물을 절대 해치지 못하도록 한다."
  },
  [1800184] = {
    id = 1800184,
    text = "이르민술의 수호자, 긴 세월 동안 이 대지를 지키면서 마법 연구에 빠져 있었지만, 불행하게도 마법이 역류하여 마력이 유출됐고, 이로써 이 세계가 비극을 맞이하게 되었다."
  },
  [1800185] = {id = 1800185, text = "0"},
  [1800186] = {id = 1800186, text = "0"},
  [1800187] = {id = 1800187, text = "0"},
  [1800188] = {id = 1800188, text = "0"},
  [1800189] = {id = 1800189, text = "0"},
  [1800190] = {
    id = 1800190,
    text = "영혼의 물방울이 모여서 형성된 결정, 영혼 계약을 체결하고 소환할 수 있다. $B$$B$1회 소환을 한 번 할 수 있다."
  },
  [1800191] = {
    id = 1800191,
    text = "대량의 영혼의 물방울이 농축되어 형성된 결정, 영혼 계약을 체결하고 소환할 수 있다. $B$$B$10회 소환을 한 번 할 수 있다."
  },
  [1800192] = {
    id = 1800192,
    text = "같은 색깔의 보물 상자를 열 수 있는 초록색 열쇠."
  },
  [1800193] = {
    id = 1800193,
    text = "같은 색깔의 보물 상자를 열 수 있는 파란색 열쇠."
  },
  [1800194] = {
    id = 1800194,
    text = "같은 색깔의 보물 상자를 열 수 있는 보라색 열쇠."
  },
  [1800195] = {
    id = 1800195,
    text = "같은 색깔의 보물 상자를 열 수 있는 금색 열쇠."
  },
  [1800196] = {
    id = 1800196,
    text = "인형한테 선물하면 호감도 100을 획득할 수 있는 정교한 선물."
  },
  [1800197] = {
    id = 1800197,
    text = "인형한테 선물하면 호감도 150을 획득할 수 있는 정교한 선물."
  },
  [1800198] = {
    id = 1800198,
    text = "인형한테 선물하면 호감도 200을 획득할 수 있는 정교한 선물."
  },
  [1800199] = {
    id = 1800199,
    text = "인형한테 선물하면 호감도 100을 획득할 수 있는 정교한 선물."
  },
  [1800200] = {
    id = 1800200,
    text = "인형한테 선물하면 호감도 150을 획득할 수 있는 정교한 선물."
  },
  [1800201] = {
    id = 1800201,
    text = "인형한테 선물하면 호감도 200을 획득할 수 있는 정교한 선물."
  },
  [1800202] = {
    id = 1800202,
    text = "인형한테 선물하면 호감도 100을 획득할 수 있는 정교한 선물."
  },
  [1800203] = {
    id = 1800203,
    text = "인형한테 선물하면 호감도 150을 획득할 수 있는 정교한 선물."
  },
  [1800204] = {
    id = 1800204,
    text = "인형한테 선물하면 호감도 200을 획득할 수 있는 정교한 선물."
  },
  [1800205] = {
    id = 1800205,
    text = "인형한테 선물하면 호감도 100을 획득할 수 있는 정교한 선물."
  },
  [1800206] = {
    id = 1800206,
    text = "인형한테 선물하면 호감도 150을 획득할 수 있는 정교한 선물."
  },
  [1800207] = {
    id = 1800207,
    text = "인형한테 선물하면 호감도 200을 획득할 수 있는 정교한 선물."
  },
  [1800208] = {
    id = 1800208,
    text = "인형한테 선물하면 호감도 100을 획득할 수 있는 정교한 선물."
  },
  [1800209] = {
    id = 1800209,
    text = "인형한테 선물하면 호감도 150을 획득할 수 있는 정교한 선물."
  },
  [1800210] = {
    id = 1800210,
    text = "인형한테 선물하면 호감도 200을 획득할 수 있는 정교한 선물."
  },
  [1800211] = {
    id = 1800211,
    text = "눈꽃처럼 얇고 부드러운 베일, 눈보라를 일으켜 대지를 눈과 얼음으로 뒤덮을 수 있다."
  },
  [1800212] = {
    id = 1800212,
    text = "[가고일의 영혼] 이미 사용되어 파손된 육체."
  },
  [1800213] = {
    id = 1800213,
    text = "[데스사이즈의 영혼] 이미 사용되어 어두운 분위기만 남아 있다."
  },
  [1800214] = {
    id = 1800214,
    text = "[차원 감시자의 영혼] 이미 사용되어 녹슬어버린 부품."
  },
  [1800215] = {
    id = 1800215,
    text = "[플레어의 영혼] 이미 사용되어 부러진 날개."
  },
  [1800216] = {
    id = 1800216,
    text = "[수호자 아세라타의 영혼] 이미 사용되어 시들어버린 영혼"
  },
  [1800217] = {
    id = 1800217,
    text = "[성녀의 베일] 이미 사용되어 마력을 잃고 색이 바랬다."
  },
  [1800218] = {id = 1800218, text = "???"},
  [1800219] = {id = 1800219, text = "???"},
  [1800220] = {id = 1800220, text = "???"},
  [1800221] = {id = 1800221, text = "???"},
  [1800222] = {id = 1800222, text = "???"},
  [1800223] = {id = 1800223, text = "???"},
  [1800224] = {id = 1800224, text = "???"},
  [1800225] = {
    id = 1800225,
    text = "<깨어난 마녀> 스페셜 액자"
  },
  [1800226] = {
    id = 1800226,
    text = "지옥의 불꽃 신마라의 마력 결정, 무수히 많은 용암을 불러와, 대지를 집어삼킬 수 있다."
  },
  [1800228] = {id = 1800228, text = "크로쉐"},
  [1800229] = {id = 1800229, text = "미쿠"},
  [1800230] = {
    id = 1800230,
    text = "에우랄리아"
  },
  [1800232] = {id = 1800232, text = "베데어"},
  [1800234] = {id = 1800234, text = "아발렌"},
  [1800235] = {
    id = 1800235,
    text = "프리뮬라"
  },
  [1800236] = {
    id = 1800236,
    text = "포크로어"
  },
  [1800237] = {
    id = 1800237,
    text = "칼레도니아"
  },
  [1800238] = {
    id = 1800238,
    text = "아네모네"
  },
  [1800239] = {id = 1800239, text = "아카샤"},
  [1800240] = {id = 1800240, text = "네메시"},
  [1800241] = {id = 1800241, text = "파카네"},
  [1800242] = {
    id = 1800242,
    text = "옥타비아"
  },
  [1800243] = {id = 1800243, text = "엘라"},
  [1800244] = {id = 1800244, text = "타마"},
  [1800245] = {id = 1800245, text = "미코토"},
  [1800247] = {
    id = 1800247,
    text = "스발바드"
  },
  [1800248] = {
    id = 1800248,
    text = "굴베이그"
  },
  [1800249] = {id = 1800249, text = "캐서린"},
  [1800250] = {id = 1800250, text = "체르니"},
  [1800251] = {
    id = 1800251,
    text = "다시오스"
  },
  [1800252] = {id = 1800252, text = "루시아"},
  [1800253] = {id = 1800253, text = "케테스"},
  [1800254] = {
    id = 1800254,
    text = "바이올라"
  },
  [1800255] = {id = 1800255, text = "세라냐"},
  [1800256] = {
    id = 1800256,
    text = "아르카나"
  },
  [1800257] = {id = 1800257, text = "파르페"},
  [1800258] = {id = 1800258, text = "이리스"},
  [1800259] = {
    id = 1800259,
    text = "시네티아"
  },
  [1800260] = {id = 1800260, text = "셔플"},
  [1800261] = {id = 1800261, text = "릴리아"},
  [1800262] = {id = 1800262, text = "루즈"},
  [1800263] = {
    id = 1800263,
    text = "루소니아"
  },
  [1800264] = {
    id = 1800264,
    text = "메타모포스"
  },
  [1800265] = {id = 1800265, text = "라판"},
  [1800266] = {id = 1800266, text = "마리나"},
  [1800267] = {
    id = 1800267,
    text = "우스피아"
  },
  [1800268] = {
    id = 1800268,
    text = "아케론테"
  },
  [1800269] = {id = 1800269, text = "노른"},
  [1800270] = {id = 1800270, text = "파르메"},
  [1800272] = {id = 1800272, text = "다나"},
  [1800273] = {
    id = 1800273,
    text = "녹투르나"
  },
  [1800274] = {id = 1800274, text = "키폰"},
  [1800275] = {id = 1800275, text = "유루구"},
  [1800276] = {id = 1800276, text = "아빌"},
  [1800277] = {id = 1800277, text = "투오넬"},
  [1800278] = {id = 1800278, text = "유타야"},
  [1800279] = {
    id = 1800279,
    text = "아르디시아"
  },
  [1800280] = {
    id = 1800280,
    text = "가르디티스"
  },
  [1800281] = {id = 1800281, text = "안&네로"},
  [1800282] = {
    id = 1800282,
    text = "아마나미"
  },
  [1800285] = {id = 1800285, text = "루안"},
  [1800287] = {id = 1800287, text = "유이"},
  [1800289] = {id = 1800289, text = "난나르"},
  [1800290] = {
    id = 1800290,
    text = "이사벨라"
  },
  [1800291] = {
    id = 1800291,
    text = "라 크리마"
  },
  [1800292] = {id = 1800292, text = "하은"},
  [1800294] = {id = 1800294, text = "0"},
  [1800295] = {
    id = 1800295,
    text = "마야우엘"
  },
  [1800296] = {
    id = 1800296,
    text = "미나이어"
  },
  [1800297] = {id = 1800297, text = "글라신"},
  [1800298] = {id = 1800298, text = "샤르"},
  [1800300] = {
    id = 1800300,
    text = "원형 방패"
  },
  [1800301] = {
    id = 1800301,
    text = "기사 방패"
  },
  [1800302] = {
    id = 1800302,
    text = "대형 방패"
  },
  [1800303] = {
    id = 1800303,
    text = "거인의 방패"
  },
  [1800304] = {
    id = 1800304,
    text = "이사이아의 방패"
  },
  [1800305] = {
    id = 1800305,
    text = "영광의 방패"
  },
  [1800306] = {
    id = 1800306,
    text = "요정의 방패"
  },
  [1800307] = {
    id = 1800307,
    text = "무지개용의 방패"
  },
  [1800308] = {
    id = 1800308,
    text = "수호의 방패 '시리우스'"
  },
  [1800309] = {
    id = 1800309,
    text = "청동 망치"
  },
  [1800310] = {
    id = 1800310,
    text = "철제 망치"
  },
  [1800311] = {
    id = 1800311,
    text = "축성용 망치"
  },
  [1800312] = {
    id = 1800312,
    text = "거인의 망치"
  },
  [1800313] = {
    id = 1800313,
    text = "쇄골의 망치"
  },
  [1800314] = {
    id = 1800314,
    text = "심판의 망치"
  },
  [1800315] = {
    id = 1800315,
    text = "땅울림의 망치"
  },
  [1800316] = {
    id = 1800316,
    text = "종언의 일격"
  },
  [1800317] = {
    id = 1800317,
    text = "혼돈의 망치 '골브너스'"
  },
  [1800318] = {id = 1800318, text = "단검"},
  [1800319] = {id = 1800319, text = "대검"},
  [1800320] = {id = 1800320, text = "철검"},
  [1800321] = {id = 1800321, text = "은검"},
  [1800322] = {
    id = 1800322,
    text = "용자의 검"
  },
  [1800323] = {
    id = 1800323,
    text = "엘렉트럼의 검"
  },
  [1800324] = {
    id = 1800324,
    text = "빛의 검 '아우드무라'"
  },
  [1800325] = {
    id = 1800325,
    text = "티르나노그의 맹세"
  },
  [1800326] = {
    id = 1800326,
    text = "펜사리르"
  },
  [1800327] = {id = 1800327, text = "손도끼"},
  [1800328] = {
    id = 1800328,
    text = "용병의 도끼"
  },
  [1800329] = {
    id = 1800329,
    text = "야만족의 도끼"
  },
  [1800330] = {
    id = 1800330,
    text = "트롤의 도끼"
  },
  [1800331] = {
    id = 1800331,
    text = "역전의 도끼"
  },
  [1800332] = {
    id = 1800332,
    text = "주혼의 도끼"
  },
  [1800333] = {
    id = 1800333,
    text = "엘프의 도끼"
  },
  [1800334] = {
    id = 1800334,
    text = "반석의 도끼"
  },
  [1800335] = {
    id = 1800335,
    text = "연옥의 도끼 '프레도'"
  },
  [1800336] = {id = 1800336, text = "대거"},
  [1800337] = {
    id = 1800337,
    text = "암살자의 대거"
  },
  [1800338] = {
    id = 1800338,
    text = "포이즌 대거"
  },
  [1800339] = {
    id = 1800339,
    text = "유혹의 대거"
  },
  [1800340] = {
    id = 1800340,
    text = "어둠의 대거"
  },
  [1800341] = {
    id = 1800341,
    text = "엽혼의 대거"
  },
  [1800342] = {
    id = 1800342,
    text = "흑요석 대거"
  },
  [1800343] = {
    id = 1800343,
    text = "극야의 검은 칼날"
  },
  [1800344] = {
    id = 1800344,
    text = "명계의 칼날 '리디르'"
  },
  [1800345] = {id = 1800345, text = "나무 활"},
  [1800346] = {
    id = 1800346,
    text = "사냥꾼의 활"
  },
  [1800347] = {
    id = 1800347,
    text = "크로스보우"
  },
  [1800348] = {
    id = 1800348,
    text = "칠흑의 활"
  },
  [1800349] = {
    id = 1800349,
    text = "플래티넘 활"
  },
  [1800350] = {
    id = 1800350,
    text = "비룡의 활"
  },
  [1800351] = {
    id = 1800351,
    text = "아스트랄 보우"
  },
  [1800352] = {
    id = 1800352,
    text = "에누마 엘리시"
  },
  [1800353] = {
    id = 1800353,
    text = "신궁 '에우리투스'"
  },
  [1800354] = {
    id = 1800354,
    text = "훼손된 서적"
  },
  [1800355] = {id = 1800355, text = "마법서"},
  [1800356] = {id = 1800356, text = "마도서"},
  [1800357] = {
    id = 1800357,
    text = "폭풍의 서"
  },
  [1800358] = {
    id = 1800358,
    text = "허망의 서"
  },
  [1800359] = {
    id = 1800359,
    text = "나이트아울의 주술서"
  },
  [1800360] = {
    id = 1800360,
    text = "예언자의 성전"
  },
  [1800361] = {
    id = 1800361,
    text = "시공의 균열"
  },
  [1800362] = {id = 1800362, text = "이발디"},
  [1800363] = {id = 1800363, text = "하프"},
  [1800364] = {
    id = 1800364,
    text = "음악가의 하프"
  },
  [1800365] = {
    id = 1800365,
    text = "음유시인의 하프"
  },
  [1800366] = {
    id = 1800366,
    text = "애한의 하프"
  },
  [1800367] = {
    id = 1800367,
    text = "행복의 선율"
  },
  [1800368] = {
    id = 1800368,
    text = "유혹의 선율"
  },
  [1800369] = {
    id = 1800369,
    text = "해골의 노래"
  },
  [1800370] = {
    id = 1800370,
    text = "사신의 노래"
  },
  [1800371] = {
    id = 1800371,
    text = "이난나의 군가"
  },
  [1800372] = {
    id = 1800372,
    text = "어둠의 오브"
  },
  [1800373] = {
    id = 1800373,
    text = "강령의 오브"
  },
  [1800374] = {id = 1800374, text = "수정구"},
  [1800375] = {
    id = 1800375,
    text = "봉마의 보옥"
  },
  [1800376] = {
    id = 1800376,
    text = "신탁의 보옥"
  },
  [1800377] = {id = 1800377, text = "기라성"},
  [1800378] = {
    id = 1800378,
    text = "태양의 보옥"
  },
  [1800379] = {
    id = 1800379,
    text = "운명의 선택"
  },
  [1800380] = {
    id = 1800380,
    text = "원시의 보석룡 '우룰루'의 눈"
  },
  [1800381] = {id = 1800381, text = "유리잔"},
  [1800382] = {
    id = 1800382,
    text = "영혼의 잔"
  },
  [1800383] = {
    id = 1800383,
    text = "자수정잔"
  },
  [1800384] = {
    id = 1800384,
    text = "파마의 잔"
  },
  [1800385] = {
    id = 1800385,
    text = "치유의 성배"
  },
  [1800386] = {
    id = 1800386,
    text = "엘프의 잔"
  },
  [1800387] = {
    id = 1800387,
    text = "용혈의 잔"
  },
  [1800388] = {
    id = 1800388,
    text = "치천사의 명예"
  },
  [1800389] = {
    id = 1800389,
    text = "생명의 성배 '미흐르'"
  },
  [1800390] = {
    id = 1800390,
    text = "나무 지팡이"
  },
  [1800391] = {
    id = 1800391,
    text = "예언자의 지팡이"
  },
  [1800392] = {
    id = 1800392,
    text = "사제의 지팡이"
  },
  [1800393] = {
    id = 1800393,
    text = "우레의 지팡이"
  },
  [1800394] = {
    id = 1800394,
    text = "마안의 지팡이"
  },
  [1800395] = {
    id = 1800395,
    text = "여명의 축복"
  },
  [1800396] = {
    id = 1800396,
    text = "금단의 지팡이"
  },
  [1800397] = {
    id = 1800397,
    text = "흘리드스캬르프"
  },
  [1800398] = {
    id = 1800398,
    text = "아슈켈론"
  },
  [1800399] = {
    id = 1800399,
    text = "멜리아케아이 지팡이"
  },
  [1800400] = {
    id = 1800400,
    text = "지혜의 지팡이"
  },
  [1800401] = {
    id = 1800401,
    text = "소환사의 지팡이"
  },
  [1800402] = {
    id = 1800402,
    text = "루비 지팡이"
  },
  [1800403] = {
    id = 1800403,
    text = "흡혼의 지팡이"
  },
  [1800404] = {
    id = 1800404,
    text = "드래곤팽"
  },
  [1800405] = {
    id = 1800405,
    text = "악신의 재앙"
  },
  [1800406] = {
    id = 1800406,
    text = "우로보로스"
  },
  [1800407] = {
    id = 1800407,
    text = "신의 심판 '게오르기오스'"
  },
  [1800408] = {
    id = 1800408,
    text = "가죽 갑옷"
  },
  [1800409] = {id = 1800409, text = "갑옷"},
  [1800410] = {
    id = 1800410,
    text = "사슬 갑옷"
  },
  [1800411] = {
    id = 1800411,
    text = "성전사의 갑옷"
  },
  [1800412] = {
    id = 1800412,
    text = "칠흑의 갑옷"
  },
  [1800413] = {
    id = 1800413,
    text = "영웅의 갑옷"
  },
  [1800414] = {
    id = 1800414,
    text = "용의 갑옷"
  },
  [1800415] = {
    id = 1800415,
    text = "명계의 갑옷"
  },
  [1800416] = {
    id = 1800416,
    text = "숭고한 갑옷 '스윗스'"
  },
  [1800417] = {id = 1800417, text = "무명옷"},
  [1800418] = {id = 1800418, text = "코르셋"},
  [1800419] = {
    id = 1800419,
    text = "기도자의 예복"
  },
  [1800420] = {
    id = 1800420,
    text = "신관의 예복"
  },
  [1800421] = {
    id = 1800421,
    text = "네버르의 로브"
  },
  [1800422] = {
    id = 1800422,
    text = "대마도사의 망토"
  },
  [1800423] = {
    id = 1800423,
    text = "용혈의 예복"
  },
  [1800424] = {
    id = 1800424,
    text = "스타더스트의 옷"
  },
  [1800425] = {
    id = 1800425,
    text = "극야의 성의 '프로아데스'"
  },
  [1800426] = {id = 1800426, text = "반지"},
  [1800427] = {id = 1800427, text = "스팅어"},
  [1800428] = {
    id = 1800428,
    text = "자수정 반지"
  },
  [1800429] = {
    id = 1800429,
    text = "사금의 반지"
  },
  [1800430] = {
    id = 1800430,
    text = "흑기사의 반지"
  },
  [1800431] = {
    id = 1800431,
    text = "마성의 반지"
  },
  [1800432] = {
    id = 1800432,
    text = "달빛의 반지"
  },
  [1800433] = {
    id = 1800433,
    text = "드라우프니르의 반지"
  },
  [1800434] = {
    id = 1800434,
    text = "창세의 반지 '안드바리'"
  },
  [1800435] = {id = 1800435, text = "목걸이"},
  [1800436] = {
    id = 1800436,
    text = "마석 목걸이"
  },
  [1800437] = {
    id = 1800437,
    text = "은목걸이"
  },
  [1800438] = {
    id = 1800438,
    text = "산호목걸이"
  },
  [1800439] = {
    id = 1800439,
    text = "영혼의 목걸이"
  },
  [1800440] = {
    id = 1800440,
    text = "파마의 목걸이"
  },
  [1800441] = {
    id = 1800441,
    text = "암옥의 목걸이"
  },
  [1800442] = {
    id = 1800442,
    text = "앨리스의 목걸이"
  },
  [1800443] = {
    id = 1800443,
    text = "성스러운 목걸이 '브리싱가멘'"
  },
  [1800541] = {id = 1800541, text = "0"},
  [1800542] = {id = 1800542, text = "0"},
  [1800543] = {id = 1800543, text = "0"},
  [1800544] = {id = 1800544, text = "0"},
  [1800545] = {id = 1800545, text = "0"},
  [1800546] = {id = 1800546, text = "0"},
  [1800547] = {id = 1800547, text = "0"},
  [1800548] = {id = 1800548, text = "0"},
  [1800549] = {id = 1800549, text = "0"},
  [1800550] = {id = 1800550, text = "0"},
  [1800551] = {id = 1800551, text = "0"},
  [1800552] = {id = 1800552, text = "0"},
  [1800553] = {id = 1800553, text = "0"},
  [1800554] = {id = 1800554, text = "0"},
  [1800555] = {id = 1800555, text = "0"},
  [1800556] = {id = 1800556, text = "0"},
  [1800557] = {id = 1800557, text = "0"},
  [1800558] = {id = 1800558, text = "0"},
  [1800559] = {id = 1800559, text = "0"},
  [1800560] = {id = 1800560, text = "0"},
  [1800561] = {id = 1800561, text = "0"},
  [1800562] = {id = 1800562, text = "0"},
  [1800563] = {id = 1800563, text = "0"},
  [1800564] = {id = 1800564, text = "0"},
  [1800565] = {id = 1800565, text = "0"},
  [1800566] = {id = 1800566, text = "0"},
  [1800567] = {id = 1800567, text = "0"},
  [1800568] = {id = 1800568, text = "0"},
  [1800569] = {id = 1800569, text = "0"},
  [1800570] = {id = 1800570, text = "0"},
  [1800571] = {id = 1800571, text = "0"},
  [1800572] = {id = 1800572, text = "0"},
  [1800573] = {id = 1800573, text = "0"},
  [1800574] = {id = 1800574, text = "0"},
  [1800575] = {id = 1800575, text = "0"},
  [1800576] = {id = 1800576, text = "0"},
  [1800577] = {id = 1800577, text = "0"},
  [1800578] = {id = 1800578, text = "0"},
  [1800579] = {id = 1800579, text = "0"},
  [1800580] = {
    id = 1800580,
    text = "어디서나 흔히 볼 수 있는 원형 방패, 가볍고 실용적이다."
  },
  [1800581] = {
    id = 1800581,
    text = "기사를 위해 특별 제작한 방패, 정면 돌격을 막아낼 수 있다."
  },
  [1800582] = {
    id = 1800582,
    text = "거대한 방패, 사용자의 몸을 완전히 가릴 수 있다."
  },
  [1800583] = {
    id = 1800583,
    text = "고대 거인족이 사용하던 방패, 인간의 상상을 초월할 정도의 규격을 가졌다."
  },
  [1800584] = {
    id = 1800584,
    text = "예언자가 족인에게 하사한 방패, 독실한 신도를 보호할 수 있다."
  },
  [1800585] = {
    id = 1800585,
    text = "신성 제국 베로니카에서 백전을 마치고 돌아온 용사에게 하사한 방패, 최고의 명예를 상징한다."
  },
  [1800586] = {
    id = 1800586,
    text = "요정의 축복을 받은 방패, 상상할 수 없을 만큼 대단한 힘을 지녔다."
  },
  [1800587] = {
    id = 1800587,
    text = "상고시대 무지개용의 비늘로 만들었다는 방패, 옥처럼 맑고 투명하며 각종 마법 피해를 흡수할 수 있다."
  },
  [1800588] = {
    id = 1800588,
    text = "수호자 전쟁 때 사용했던 방패, 고결한 법률과 질서를 상징하며 각종 마법 피해를 흡수할 수 있다."
  },
  [1800589] = {
    id = 1800589,
    text = "어디서나 흔히 볼 수 있는 청동 망치, 사용하기 매우 편리하다."
  },
  [1800590] = {
    id = 1800590,
    text = "대장간에서 대량으로 만든 망치, 일정한 살상력이 있다."
  },
  [1800591] = {
    id = 1800591,
    text = "성을 쌓을 때 사용하는 큰 망치, 팔 힘에 자신이 있는 자는 휘둘러 봐도 좋다."
  },
  [1800592] = {
    id = 1800592,
    text = "거인족 전사가 사용하던 망치, 힘의 상징이기도 하다."
  },
  [1800593] = {
    id = 1800593,
    text = "명장이 만든 큰 망치, 단단한 골격을 깨부술 수 있다."
  },
  [1800594] = {
    id = 1800594,
    text = "명계 심판자가 사용하던 망치, 모든 영혼들은 이 망치를 보면 공포에 떤다."
  },
  [1800595] = {
    id = 1800595,
    text = "벨기카 왕국의 개국 왕인 아바돈이 사용하던 무기, 대지의 공명을 불러일으킬 수 있다."
  },
  [1800596] = {
    id = 1800596,
    text = "파괴의 신 아테네가 사용하던, 생물의 영혼까지 산산조각내는 거대 망치."
  },
  [1800597] = {
    id = 1800597,
    text = "극야 전투에서 타락한 전쟁의 여신이 사용하던 망치, 암옥의 저주가 가득해 무한한 재앙을 불러온다."
  },
  [1800598] = {
    id = 1800598,
    text = "아이들도 휘두를 수 있는 단검, 호신용으로 사용할 수 있다."
  },
  [1800599] = {
    id = 1800599,
    text = "용병이 즐겨 사용하는 대검, 자신의 근력을 자랑할 수 있다."
  },
  [1800600] = {
    id = 1800600,
    text = "대장장이가 심혈을 기울여 만든 것으로 매우 예리하다."
  },
  [1800601] = {
    id = 1800601,
    text = "희귀한 금속으로 만든 예리한 검."
  },
  [1800602] = {
    id = 1800602,
    text = "고난을 두려워하지 않는 용사만이 사용할 수 있는 보검."
  },
  [1800603] = {
    id = 1800603,
    text = "동방의 이타카족이 신성한 금속 호박금으로 만든 보검, 사악한 것을 정화하는 힘을 지녔다."
  },
  [1800604] = {
    id = 1800604,
    text = "혹한 지역인 스네구로치카의 한옥으로 만든 보검, 검이 휘둘러진 곳엔, 모든 것이 서리로 변하게 된다."
  },
  [1800605] = {
    id = 1800605,
    text = "봄바람 전쟁의 여신이 모든 영력을 이 검에 집결하여 차원의 마신을 티르나노그 호숫가에 봉인하는 데 성공했다고 한다."
  },
  [1800606] = {
    id = 1800606,
    text = "비참한 궁전에서 섬기고 있는 영혼의 검, 영혼의 수호자 사이파데의 무한한 원념이 기생하고 있어 신을 죽이는 힘이 있다고 한다."
  },
  [1800607] = {
    id = 1800607,
    text = "한 손으로 사용하는 가벼운 도끼."
  },
  [1800608] = {
    id = 1800608,
    text = "용병이 즐겨 사용하던 도끼, 일정한 살상력이 있다."
  },
  [1800609] = {
    id = 1800609,
    text = "적진으로 돌격하던 야만족 전사들이 사용하던 도끼, 힘찬 기세를 느낄 수 있다."
  },
  [1800610] = {
    id = 1800610,
    text = "트롤족이 사용하던 도끼, 모양이 단순하고 거칠다."
  },
  [1800611] = {
    id = 1800611,
    text = "백전을 거듭한 용사가 사용하던 도끼, 온갖 풍상고초를 다 겪었다."
  },
  [1800612] = {
    id = 1800612,
    text = "대장장이의 영혼을 주입한 전설의 도끼."
  },
  [1800613] = {
    id = 1800613,
    text = "정령의 호수 바닥에 가라앉은 도끼, 정령의 숲의 정화를 흡수했다."
  },
  [1800614] = {
    id = 1800614,
    text = "창공의 뇌신이 사용하는 거대 도끼, 모든 혼백을 절단할 수 있다."
  },
  [1800615] = {
    id = 1800615,
    text = "연옥의 용 프레도의 화신, 지옥의 불꽃을 소환하여 모든 적을 태워버릴 수 있다."
  },
  [1800616] = {
    id = 1800616,
    text = "소매 안에 숨길 수 있는 무기."
  },
  [1800617] = {
    id = 1800617,
    text = "목표대상을 불시에 암살할 수 있는 대거."
  },
  [1800618] = {
    id = 1800618,
    text = "칼날에 극독이 묻어 있는 대거, 쉽게 사람의 목숨을 앗아갈 수 있다."
  },
  [1800619] = {
    id = 1800619,
    text = "무희로 변신한 암살자가 즐겨 사용하는 대거."
  },
  [1800620] = {
    id = 1800620,
    text = "어두운 밤에도 칼끝의 날카로움을 숨길 수 없는 대거."
  },
  [1800621] = {
    id = 1800621,
    text = "영혼을 갈구하는 저주받은 대거"
  },
  [1800622] = {
    id = 1800622,
    text = "용인족의 대대손손 전해져 내려온 보물, 고대 용신의 신비한 힘이 깃들어 있다."
  },
  [1800623] = {
    id = 1800623,
    text = "어두운 밤에도 피의 저주를 빌어 죽음의 대상을 찾는 대거, 사용자가 암살의 본능을 각성하게 한다."
  },
  [1800624] = {
    id = 1800624,
    text = "명계 수호자가 사용하는 대거, 비참한 궁전에서 섬기고 있으며 모든 침입자의 생명을 탈취할 수 있다."
  },
  [1800625] = {
    id = 1800625,
    text = "거친 나무 활, 살상력이 별로 없다."
  },
  [1800626] = {
    id = 1800626,
    text = "사냥에 쓰이는 큰 활, 훌륭한 사냥꾼이라면 갖춰야 할 필수 장비."
  },
  [1800627] = {
    id = 1800627,
    text = "활을 쏘면 아주 먼 곳에 있는 타깃도 명중할 수 있다."
  },
  [1800628] = {
    id = 1800628,
    text = "칠흑의 거목으로 만든 활, 아주 오래 쓸 수 있다."
  },
  [1800629] = {
    id = 1800629,
    text = "상층부 귀족만이 사용할 수 있는 진귀한 물건으로, 장식이 화려하다."
  },
  [1800630] = {
    id = 1800630,
    text = "서사 속 칭송받는 영웅 호폴로스가 사용하던, 거대 용을 쏘았다는 거대 활."
  },
  [1800631] = {
    id = 1800631,
    text = "별빛의 축복이 모여 있는 신기한 활."
  },
  [1800632] = {
    id = 1800632,
    text = "사악한 연금술로 소환한 이계의 활, 화살 한 발에 도시 전체가 파괴된다고 한다."
  },
  [1800633] = {
    id = 1800633,
    text = "달의 여신이 사용하던 활, 홧김에 태양을 쏘았다고 하는 전설의 활이다."
  },
  [1800634] = {
    id = 1800634,
    text = "서적이 많이 훼손되어 알아보기 어려워 보인다."
  },
  [1800635] = {
    id = 1800635,
    text = "학도들이 배울 수 있는 마법을 기재해 놓은 책."
  },
  [1800636] = {
    id = 1800636,
    text = "마도사들이 즐겨 사용하던 마법이 기재되어 있다."
  },
  [1800637] = {
    id = 1800637,
    text = "고급 마법이 기재되어 있는 진귀한 책."
  },
  [1800638] = {
    id = 1800638,
    text = "멋대로 세계제일이라고 자칭하던 마도사가 후손에게 전해준 책."
  },
  [1800639] = {
    id = 1800639,
    text = "각종 주술이 상세하게 기록되어 있는 책."
  },
  [1800640] = {
    id = 1800640,
    text = "동방의 이타카족 예언자로부터 대대손손 전해 내려온 성전."
  },
  [1800641] = {
    id = 1800641,
    text = "최고 등급의 차원의 마법이 기록되어 있는 마도서, 태고 시대의 여신이 남긴 것이라고 한다."
  },
  [1800642] = {
    id = 1800642,
    text = "소유한 자에게 무한한 지혜와 마력을 줄 수 있는 최고의 전서."
  },
  [1800643] = {
    id = 1800643,
    text = "평소에 흔히 볼 수 있는 하프."
  },
  [1800644] = {
    id = 1800644,
    text = "음악가들이 자주 사용하던 하프, 간단한 곡을 연주할 수 있다."
  },
  [1800645] = {
    id = 1800645,
    text = "음유시인이 감정을 주체할 수 없을 때, 흔히 이 하프로 아름다운 선율을 연주하곤 한다."
  },
  [1800646] = {
    id = 1800646,
    text = "뜻을 이루지 못한 한 악사가 후손에게 물려 준 하프, 마치 그의 애한을 말해주고 있는 듯하다."
  },
  [1800647] = {
    id = 1800647,
    text = "숲의 요정이 사용하던 행복을 전해주는 신기한 악기."
  },
  [1800648] = {
    id = 1800648,
    text = "바다 요괴가 선원을 유혹할 때 사용하는 악기."
  },
  [1800649] = {
    id = 1800649,
    text = "마계 악귀 장수의 전공을 찬양할 때 쓰이는 악기, 마계의 곡을 연주할 수 있다."
  },
  [1800650] = {
    id = 1800650,
    text = "명계의 비참한 궁전에서 섬기고 있는 악기, 선율은 생물의 영혼을 조종하여 명계의 심연으로 빠지게 한다."
  },
  [1800651] = {
    id = 1800651,
    text = "전쟁의 여신 이난나가 사용하던 신기, 생물의 잠재능력을 끌어내고 영혼의 힘을 인도할 수 있다."
  },
  [1800652] = {
    id = 1800652,
    text = "자체는 광택이 없는 오브."
  },
  [1800653] = {
    id = 1800653,
    text = "강령 의식을 치를 때 영력을 모으는 데 사용하는 오브."
  },
  [1800654] = {
    id = 1800654,
    text = "온통 투명한 보옥, 엄청난 마력이 들어있다고 한다."
  },
  [1800655] = {
    id = 1800655,
    text = "악마를 봉인해둔 불길한 보옥."
  },
  [1800656] = {
    id = 1800656,
    text = "신도들 간에 칭송받으며 전해 내려 온 신탁을 들을 수 있는 신기한 보옥."
  },
  [1800657] = {
    id = 1800657,
    text = "화려하고 진귀한 데다, 신비롭기까지 한 보옥."
  },
  [1800658] = {
    id = 1800658,
    text = "태양이 신앙하는 선주민 부락에서 대대손손 전해 내려온 보물, 태양의 휘장이 나타나게 할 수 있다."
  },
  [1800659] = {
    id = 1800659,
    text = "예지 능력이 있는 별의 힘이 깃들어 있어, 미래를 내다볼 수 있는 신기한 보옥."
  },
  [1800660] = {
    id = 1800660,
    text = "원시 보석룡 우룰루의 마력의 눈동자 힘이 깃들어 있어, 미래의 무한한 가능성을 끌어낼 수 있다고 한다."
  },
  [1800661] = {
    id = 1800661,
    text = "유리로 만든 평범한 잔."
  },
  [1800662] = {
    id = 1800662,
    text = "평소에 영력을 저장해 두었다가, 전투 시 사용할 수 있다."
  },
  [1800663] = {
    id = 1800663,
    text = "자수정으로 만든 정교한 잔, 사용자 체내의 마력과 공명을 일으킬 수 있다."
  },
  [1800664] = {
    id = 1800664,
    text = "사악한 힘을 정화하는 데 사용하는 잔."
  },
  [1800665] = {
    id = 1800665,
    text = "성직자의 치유 힘을 저장하는 데 사용하는 영묘한 잔."
  },
  [1800666] = {
    id = 1800666,
    text = "정령의 호숫물이 담긴 컵, 엘프의 축복이 어느 정도 담겨 있다."
  },
  [1800667] = {
    id = 1800667,
    text = "사악한 용의 피가 담겨 있는 저주의 잔."
  },
  [1800668] = {
    id = 1800668,
    text = "보유자의 영력을 HP로 전환해주는 신기한 성배, 영력이 끊기지만 않으면 그 어떤 상처도 치유할 수 있다."
  },
  [1800669] = {
    id = 1800669,
    text = "미흐르 여신이 만물을 소생하는 힘을 부여한 신기, 생명의 기원으로 간주되고 있다."
  },
  [1800670] = {
    id = 1800670,
    text = "일반 마법 지팡이로 특별한 점은 없다."
  },
  [1800671] = {
    id = 1800671,
    text = "몇몇 징조를 예지할 수 있는 마법 지팡이."
  },
  [1800672] = {
    id = 1800672,
    text = "사제들이 흔히 사용하는 마법 지팡이, 자신의 마나를 모을 수 있다."
  },
  [1800673] = {
    id = 1800673,
    text = "천둥 번개를 소환할 수 있는 마법 지팡이."
  },
  [1800674] = {
    id = 1800674,
    text = "마안이 새겨져 있는 사악한 지팡이."
  },
  [1800675] = {
    id = 1800675,
    text = "별의 힘이 모여 있는 신기한 마법 지팡이."
  },
  [1800676] = {
    id = 1800676,
    text = "갤리스 왕이 사용하는 악독한 마법 지팡이, 악마의 강림 의식에만 사용된다."
  },
  [1800677] = {
    id = 1800677,
    text = "신성 제국 베로니카를 상징하는 마법 지팡이, 시나로 황녀가 난세를 평정할 때 사용했던 신성한 지팡이라고 한다."
  },
  [1800678] = {
    id = 1800678,
    text = "아슈켈론 전쟁에서 사용하던 신성한 마법 지팡이, 태양신을 상징한다고 한다."
  },
  [1800679] = {
    id = 1800679,
    text = "마법을 소환할 때 사용하는 흔히 보이는 마법 지팡이."
  },
  [1800680] = {
    id = 1800680,
    text = "물리계 마법을 소환하는 데 사용하기 편리한 마법 지팡이."
  },
  [1800681] = {
    id = 1800681,
    text = "소환 의식에 사용하는 진귀한 마법 지팡이."
  },
  [1800682] = {
    id = 1800682,
    text = "루비 장식이 박혀 있는 마법 지팡이."
  },
  [1800683] = {
    id = 1800683,
    text = "사람의 혼을 빨아들이는 요술을 부릴 때 사용하는 마법 지팡이."
  },
  [1800684] = {
    id = 1800684,
    text = "거대 용의 이빨로 만든 마법 지팡이."
  },
  [1800685] = {
    id = 1800685,
    text = "니아드 전투에서 반인반수 괴물인 드라우프니르를 소환할 때 사용한 마법 지팡이."
  },
  [1800686] = {
    id = 1800686,
    text = "명계 아폴로카 호수 바닥에 가라앉은, 사용자의 숙업의 힘을 해방할 수 있는 마법 지팡이."
  },
  [1800687] = {
    id = 1800687,
    text = "명계에서 전해 내려 온, 죽은 자의 영혼에 대해 지옥으로 떨어뜨릴지를 심판하는 재결의 지팡이."
  },
  [1800688] = {
    id = 1800688,
    text = "가죽으로 만든 갑옷, 입기 편하다."
  },
  [1800689] = {
    id = 1800689,
    text = "일정한 호신 작용을 할 수 있는 흔히 볼 수 있는 갑옷."
  },
  [1800690] = {
    id = 1800690,
    text = "철사를 엮어서 만든 갑옷, 방어력이 상당히 높다."
  },
  [1800691] = {
    id = 1800691,
    text = "기사가 즐겨 입는 갑옷, 튼튼하고 내구성이 좋다."
  },
  [1800692] = {
    id = 1800692,
    text = "온통 까맣게 칠한 갑옷, 보기만 해도 무섭다."
  },
  [1800693] = {
    id = 1800693,
    text = "산전수전 육박전까지 다 치러본 백전노장만이 입을 자격이 있는 갑옷."
  },
  [1800694] = {
    id = 1800694,
    text = "용 무늬가 그려져 있는, 드래곤 슬레이어가 입었던 갑옷이라고 한다."
  },
  [1800695] = {
    id = 1800695,
    text = "명계의 악귀 장수가 입었던 갑옷, 섬뜩한 어두운 기운을 발산한다."
  },
  [1800696] = {
    id = 1800696,
    text = "태고 시기 엘프족의 대장장이 코다리건이 죽은 반신 영웅 바돌라를 기념하기 위해, 반신의 유골을 다시 용광로에 넣어 만들어낸 최고의 걸작이다."
  },
  [1800697] = {
    id = 1800697,
    text = "어디서나 흔히 볼 수 있는 천으로 만든 옷."
  },
  [1800698] = {
    id = 1800698,
    text = "맵시있는 옷."
  },
  [1800699] = {
    id = 1800699,
    text = "기도 의식을 할 때 입는 예복, 화려하진 않지만 품위가 있어 보인다."
  },
  [1800700] = {
    id = 1800700,
    text = "상투스 교회의 신관들이 입는 평상복."
  },
  [1800701] = {
    id = 1800701,
    text = "주교들이 강림 의식을 치를 때 입는 예복, 가볍고 부드럽다."
  },
  [1800702] = {
    id = 1800702,
    text = "마계 원수가 입는 망토, 위풍당당해 보인다."
  },
  [1800703] = {
    id = 1800703,
    text = "파돌라 섬에 있는 드래곤 엠파이어의 여왕이 즐겨 입던 예복."
  },
  [1800704] = {
    id = 1800704,
    text = "별들의 수려한 기운을 모아 만든, 가볍고 우아하며 절대 찢어지지 않는 옷."
  },
  [1800705] = {
    id = 1800705,
    text = "이벤토리즌의 수호자가 입는 성스러운 옷, 일반 사람은 전혀 가까이할 수 없다. 이 옷에서 내뿜는 영력으로 적의 무기를 손쉽게 끊어버릴 수 있다."
  },
  [1800706] = {
    id = 1800706,
    text = "모든 점포에서 판매하는 일반 반지."
  },
  [1800707] = {
    id = 1800707,
    text = "암살자들이 좋아하는 반지, 신기한 보호 능력이 있다고 한다."
  },
  [1800708] = {
    id = 1800708,
    text = "자수정이 박혀 있는 반지, 가격도 상당할 것 같다."
  },
  [1800709] = {
    id = 1800709,
    text = "모래알같이 작은 금싸라기로 만든 반지."
  },
  [1800710] = {
    id = 1800710,
    text = "파리아스 흑기사단의 상징, 기사들의 긍지이다."
  },
  [1800711] = {
    id = 1800711,
    text = "착용자의 이성을 뺏을 수 있다고 전해진 마성의 반지."
  },
  [1800712] = {
    id = 1800712,
    text = "달빛의 정수를 흡수한 반지, 별 하늘이 희미하게 그려져 있다."
  },
  [1800713] = {
    id = 1800713,
    text = "니아드 전투에서 반인반수 괴물인 드라우프니르가 착용했던 반지, 착용자의 영혼을 끊임없이 삼킨 후 무궁무진한 마력으로 전환한다."
  },
  [1800714] = {
    id = 1800714,
    text = "창세의 꼭대기에 녹지 않은 눈이 응결되어 형성된 성물, 전반적으로 새하얗고 무결점의 단색으로 되어 있다. 이것을 착용하면 천지 사이를 제약 없이 자유롭게 드나들 수 있다."
  },
  [1800715] = {
    id = 1800715,
    text = "거리에서 흔히 볼 수 있는 일반 목걸이."
  },
  [1800716] = {
    id = 1800716,
    text = "일정한 마력이 부여된 목걸이."
  },
  [1800717] = {
    id = 1800717,
    text = "은으로 만든 목걸이, 착용자의 고귀한 신분을 돋보이게 한다."
  },
  [1800718] = {
    id = 1800718,
    text = "산호로 엮어서 만든 남방의 여러 섬에서 유행하는 정교한 목걸이."
  },
  [1800719] = {
    id = 1800719,
    text = "강림 의식을 치를 때 사용하는, 죽은 자의 생전 영혼이 깃들어 있는 신기한 목걸이."
  },
  [1800720] = {
    id = 1800720,
    text = "머나먼 동방의 술사들이 즐겨 착용하던 마법의 목걸이, 악한 것을 깨뜨리고 바로 잡는 효과가 있다."
  },
  [1800721] = {
    id = 1800721,
    text = "연옥의 파수꾼 거대 도끼 장군 완페루스가 착용했던 장신구, 연옥의 불꽃을 끝없이 소환할 수 있다."
  },
  [1800722] = {
    id = 1800722,
    text = "신기한 효과가 있는 장신구, 성수를 지키는 소녀가 착용했었다고 한다."
  },
  [1800723] = {
    id = 1800723,
    text = "바다의 여신이 세상 만물을 창조한 절대 신을 찬양하기 위해 절대 신에게 바친 성물, 비바람과 천둥 번개를 마음대로 지배할 수 있다."
  },
  [1800821] = {id = 1800821, text = "0"},
  [1800822] = {id = 1800822, text = "0"},
  [1800823] = {id = 1800823, text = "0"},
  [1800824] = {id = 1800824, text = "0"},
  [1800825] = {id = 1800825, text = "0"},
  [1800826] = {id = 1800826, text = "0"},
  [1800827] = {id = 1800827, text = "0"},
  [1800828] = {id = 1800828, text = "0"},
  [1800829] = {id = 1800829, text = "0"},
  [1800830] = {id = 1800830, text = "0"},
  [1800831] = {id = 1800831, text = "0"},
  [1800832] = {id = 1800832, text = "0"},
  [1800833] = {id = 1800833, text = "0"},
  [1800834] = {id = 1800834, text = "0"},
  [1800835] = {id = 1800835, text = "0"},
  [1800836] = {id = 1800836, text = "0"},
  [1800837] = {id = 1800837, text = "0"},
  [1800838] = {id = 1800838, text = "0"},
  [1800839] = {id = 1800839, text = "0"},
  [1800840] = {id = 1800840, text = "0"},
  [1800841] = {id = 1800841, text = "0"},
  [1800842] = {id = 1800842, text = "0"},
  [1800843] = {id = 1800843, text = "0"},
  [1800844] = {id = 1800844, text = "0"},
  [1800845] = {id = 1800845, text = "0"},
  [1800846] = {id = 1800846, text = "0"},
  [1800847] = {id = 1800847, text = "0"},
  [1800848] = {id = 1800848, text = "0"},
  [1800849] = {id = 1800849, text = "0"},
  [1800850] = {id = 1800850, text = "0"},
  [1800851] = {id = 1800851, text = "0"},
  [1800852] = {id = 1800852, text = "0"},
  [1800853] = {id = 1800853, text = "0"},
  [1800854] = {id = 1800854, text = "0"},
  [1800855] = {id = 1800855, text = "0"},
  [1800856] = {id = 1800856, text = "0"},
  [1800857] = {id = 1800857, text = "0"},
  [1800858] = {id = 1800858, text = "0"},
  [1800859] = {id = 1800859, text = "0"},
  [1801008] = {id = 1801008, text = "다이아"},
  [1801009] = {id = 1801009, text = "마나"},
  [1801010] = {id = 1801010, text = "기력"},
  [1801015] = {id = 1801015, text = "영혼"},
  [1801016] = {
    id = 1801016,
    text = "우정 포인트"
  },
  [1801018] = {
    id = 1801018,
    text = "흰색 꽃잎"
  },
  [1801019] = {
    id = 1801019,
    text = "금색 꽃잎"
  },
  [1801021] = {
    id = 1801021,
    text = "하얀색 빛"
  },
  [1801022] = {
    id = 1801022,
    text = "어두운 빛"
  },
  [1801023] = {id = 1801023, text = "채색 빛"},
  [1801024] = {
    id = 1801024,
    text = "꿈의 조각"
  },
  [1801025] = {
    id = 1801025,
    text = "가구 코인"
  },
  [1801026] = {
    id = 1801026,
    text = "진귀한 광물 자원, 다른 자원으로 교환할 수 있다."
  },
  [1801027] = {
    id = 1801027,
    text = "마력의 근원, 다양한 용도에 사용되며, 자신의 마력을 강화하는 데 사용할 수 있다."
  },
  [1801028] = {
    id = 1801028,
    text = "마녀가 계속 앞으로 나아갈 수 있는 원동력으로, $B$기력을 모두 소진하면 크로노 타워 아래층으로 돌아가게 되고, 일정 시간을 휴식하면 회복된다. $B$$B$지하 궁전 탐색은 기력을 소모한다."
  },
  [1801033] = {
    id = 1801033,
    text = "마력이 응결되어 형성된, 마녀가 영혼 계약을 체결할 때 사용하는 필수품. $B$$B$새로운 인형을 소환할 수 있다."
  },
  [1801034] = {
    id = 1801034,
    text = "우정 포인트 상점에서 사용되는 재화"
  },
  [1801036] = {
    id = 1801036,
    text = "영혼이 날아가고 남은 순백색 형체, $B$마치 꽃잎처럼 향기가 있어 사람의 기분을 안정시켜준다. $B$인형 소환 및 공방에서 SR, R 인형 영혼석을 분해하여 획득할 수 있으며 상점에서 아이템 교환에 사용된다."
  },
  [1801037] = {
    id = 1801037,
    text = "강대한 영혼이 날아가고 남은 형체, $B$금빛 에너지가 육체를 둘러싸 오랫동안 흩어지지 않는다. $B$인형 소환 및 공방에서 UR, SSR 인형 영혼석을 분해하여 획득할 수 있으며 상점에서 아이템 교환에 사용된다."
  },
  [1801039] = {
    id = 1801039,
    text = "강기슭에 모여 있는 희미한 흰색 빛, 햇볕을 따라 정원의 곳곳에 흩어져 있다. 이를 통해 잔잔한 그리움을 느낄 수 있다."
  },
  [1801040] = {
    id = 1801040,
    text = "어두운 그림자가 모여 형성된 어두운 빛, 어둠 속에서도 희미하게 반짝인다. 이를 통해 또렷한 그리움을 느낄 수 있다."
  },
  [1801041] = {
    id = 1801041,
    text = "비 내린 후 강기슭에 모인 채색 빛, 공중에서 반짝이며 각양각색의 빛을 일으켜 보기 드문 [안식]을 형성한다. 이를 통해 사무치는 그리움을 느낄 수 있다."
  },
  [1801042] = {
    id = 1801042,
    text = "꿈속을 드나들 때 의식이 한데 뭉치며 형성된 결정체."
  },
  [1801043] = {
    id = 1801043,
    text = "반짝이는 금빛 코인, 마녀의 집 가구를 구매할 때 사용한다."
  },
  [1801056] = {
    id = 1801056,
    text = "거울 조각"
  },
  [1801057] = {
    id = 1801057,
    text = "마녀 노트-거울 액자"
  },
  [1801058] = {
    id = 1801058,
    text = "마녀 노트-거울 액자"
  },
  [1801059] = {
    id = 1801059,
    text = "마녀 노트-거울 액자"
  },
  [1801060] = {
    id = 1801060,
    text = "술주전자"
  },
  [1801061] = {
    id = 1801061,
    text = "빛나는 지팡이"
  },
  [1801062] = {
    id = 1801062,
    text = "시간의 오르골"
  },
  [1801063] = {
    id = 1801063,
    text = "마녀 노트-송충 형제"
  },
  [1801064] = {
    id = 1801064,
    text = "마녀 노트-송충 형제"
  },
  [1801065] = {id = 1801065, text = "악보"},
  [1801066] = {
    id = 1801066,
    text = "마녀 노트-향수"
  },
  [1801067] = {
    id = 1801067,
    text = "에가름의 컬렉션"
  },
  [1801068] = {
    id = 1801068,
    text = "야수 뼈반지"
  },
  [1801069] = {
    id = 1801069,
    text = "튼실한 목재"
  },
  [1801070] = {
    id = 1801070,
    text = "얼음 기사단의 장창"
  },
  [1801071] = {
    id = 1801071,
    text = "사악한 늑대 이빨"
  },
  [1801072] = {
    id = 1801072,
    text = "거대 화살"
  },
  [1801086] = {
    id = 1801086,
    text = "화염의 엠블렘"
  },
  [1801090] = {
    id = 1801090,
    text = "신비한 크리스마스 선물"
  },
  [1801091] = {
    id = 1801091,
    text = "여우가 저장한 식량"
  },
  [1801092] = {
    id = 1801092,
    text = "얼음의 결정"
  },
  [1801094] = {
    id = 1801094,
    text = "마력이 깃들어 있는 조각, 모두 수집하면 신기한 일이 발생할 것 같다."
  },
  [1801095] = {
    id = 1801095,
    text = "거울 조각을 끼워 넣을 수 있는 액자."
  },
  [1801096] = {
    id = 1801096,
    text = "거울 조각을 끼워 넣을 수 있는 액자, 이미 한 조각이 끼워져 있다."
  },
  [1801097] = {
    id = 1801097,
    text = "거울 조각을 끼워 넣을 수 있는 액자, 이미 두 조각이 끼워져 있다."
  },
  [1801098] = {
    id = 1801098,
    text = "정교하게 만들어진 술주전자, 금속 표면이 깨끗하게 닦아진 걸 보아 주인이 매우 아끼는 것 같다. 이 주전자는 보통 지위가 매우 높은 사람들이 연회를 열 때만 사용되지만, 일부 일반인들은 상으로 하사받기도 한다."
  },
  [1801099] = {
    id = 1801099,
    text = "마력을 주입해 원래 모습을 되찾은 마법 지팡이, 지팡이엔 가까스로 알아볼 수 있는 '고결한 기사여, 단비처럼 이 세상을 수호하라'라는 글자가 새겨져 있다. 자고로 선택받은 기사만이 유적의 대문을 열고 고귀한 자를 알현할 수 있다고 한다."
  },
  [1801100] = {
    id = 1801100,
    text = "기이한 곡을 연주해 사람을 꿈속으로 유인할 수 있는, 모양이 정교한 악기."
  },
  [1801101] = {
    id = 1801101,
    text = "송충 형님의 의뢰를 받고, 헤어진 동생을 찾고 있다."
  },
  [1801102] = {
    id = 1801102,
    text = "이르민술 숲에서 송충 동생을 찾았지만, 그는 이미 희망을 포기한 듯했다."
  },
  [1801103] = {
    id = 1801103,
    text = "가수 쏠레이의 의뢰를 받고, 그가 상자 안에 넣어 둔 악보를 찾고 있다."
  },
  [1801104] = {
    id = 1801104,
    text = "나무 요정의 설명에 따르면, 그의 고향은 아이린 섬 북쪽에 있는, 삼면이 물인 곳에 있다고 한다."
  },
  [1801105] = {
    id = 1801105,
    text = "상인 에가름이 고향을 떠나기 전에 묻어 둔 보물,  고향에 대한 무한한 그리움이 담겨 있다."
  },
  [1801106] = {
    id = 1801106,
    text = "단단한 야수의 뼈를 다듬어서 만든 모양이 거친 반지. 어떤 조직에서 사용하는 연락용 증표 같으며, 다른 조직의 구성원과 구분하는 데 쓰인다."
  },
  [1801107] = {
    id = 1801107,
    text = "앤디가 필요한 튼실한 목재."
  },
  [1801108] = {
    id = 1801108,
    text = "어느 광신도 기사단의 표준 장비, 신의 제재를 상징한다. 사용자 감정을 봉인할 수 있는 듯, 이 창을 쥔 사람들은 차갑고 냉혹해진다."
  },
  [1801109] = {
    id = 1801109,
    text = "아직 마력이 남아 있는 사악한 늑대의 이빨, 어느 존귀한 존재를 물어서 벌을 받았다고 한다."
  },
  [1801110] = {
    id = 1801110,
    text = "일반 화살보다 다섯 배 이상은 큰 거대 화살. 이 화살을 쏘려면 반드시 거대한 활이 필요할 것이나, 그 거대한 활을 잡아당길 수 있는 장사는 거의 없을 것 같다."
  },
  [1801124] = {
    id = 1801124,
    text = "엘레멘탈리스트 아네모네가 떨어뜨린 엠블렘."
  },
  [1801128] = {
    id = 1801128,
    text = "마녀에게 드리는 특별한 선물. 메리 크리스마스!"
  },
  [1801129] = {
    id = 1801129,
    text = "아기 여우와 친구들이 눈 속에 저장해 둔 식량. 한 번 더 이주하기에 충분한 양이다."
  },
  [1801130] = {
    id = 1801130,
    text = "보기 드문 광석, 정련 후 얼음 결정 광석을 획득 할 수 있다."
  },
  [1801132] = {id = 1801132, text = "하급 룬"},
  [1801133] = {id = 1801133, text = "중급 룬"},
  [1801134] = {id = 1801134, text = "고급 룬"},
  [1801240] = {
    id = 1801240,
    text = "하급 스킬 계약"
  },
  [1801241] = {
    id = 1801241,
    text = "중급 스킬 계약"
  },
  [1801242] = {
    id = 1801242,
    text = "고급 스킬 계약"
  },
  [1801243] = {
    id = 1801243,
    text = "하급 수호형 결정"
  },
  [1801244] = {
    id = 1801244,
    text = "중급 수호형 결정"
  },
  [1801245] = {
    id = 1801245,
    text = "고급 수호형 결정"
  },
  [1801246] = {
    id = 1801246,
    text = "하급 파괴형 결정"
  },
  [1801247] = {
    id = 1801247,
    text = "중급 파괴형 결정"
  },
  [1801248] = {
    id = 1801248,
    text = "고급 파괴형 결정"
  },
  [1801249] = {
    id = 1801249,
    text = "하급 암살형 결정"
  },
  [1801250] = {
    id = 1801250,
    text = "중급 암살형 결정"
  },
  [1801251] = {
    id = 1801251,
    text = "고급 암살형 결정"
  },
  [1801252] = {
    id = 1801252,
    text = "하급 방해형 결정"
  },
  [1801253] = {
    id = 1801253,
    text = "중급 방해형 결정"
  },
  [1801254] = {
    id = 1801254,
    text = "고급 방해형 결정"
  },
  [1801255] = {
    id = 1801255,
    text = "하급 회복형 결정"
  },
  [1801256] = {
    id = 1801256,
    text = "중급 회복형 결정"
  },
  [1801257] = {
    id = 1801257,
    text = "고급 회복형 결정"
  },
  [1801258] = {
    id = 1801258,
    text = "하급 마도형 결정"
  },
  [1801259] = {
    id = 1801259,
    text = "중급 마도형 결정"
  },
  [1801260] = {
    id = 1801260,
    text = "고급 마도형 결정"
  },
  [1801265] = {id = 1801265, text = "적철"},
  [1801266] = {id = 1801266, text = "휘동석"},
  [1801267] = {id = 1801267, text = "백은"},
  [1801268] = {id = 1801268, text = "백금"},
  [1801269] = {id = 1801269, text = "호박금"},
  [1801270] = {
    id = 1801270,
    text = "마법의 결정"
  },
  [1801271] = {
    id = 1801271,
    text = "뾰족한 발톱"
  },
  [1801272] = {
    id = 1801272,
    text = "주술서 페이지"
  },
  [1801273] = {
    id = 1801273,
    text = "서큐버스의 부러진 뿔"
  },
  [1801274] = {
    id = 1801274,
    text = "에레시키갈의 휘장"
  },
  [1801275] = {
    id = 1801275,
    text = "형광 나뭇가지"
  },
  [1801276] = {
    id = 1801276,
    text = "단풍나무 가지"
  },
  [1801277] = {
    id = 1801277,
    text = "과수나무 가지"
  },
  [1801278] = {id = 1801278, text = "가시"},
  [1801279] = {id = 1801279, text = "포자"},
  [1801280] = {id = 1801280, text = "젤"},
  [1801281] = {
    id = 1801281,
    text = "빨간색 가시"
  },
  [1801282] = {
    id = 1801282,
    text = "변이 가시"
  },
  [1801283] = {
    id = 1801283,
    text = "파란색 포자"
  },
  [1801284] = {
    id = 1801284,
    text = "초록색 포자"
  },
  [1801285] = {
    id = 1801285,
    text = "독성 포자"
  },
  [1801286] = {
    id = 1801286,
    text = "보라색 젤"
  },
  [1801287] = {
    id = 1801287,
    text = "노란색 젤"
  },
  [1801288] = {
    id = 1801288,
    text = "분홍색 젤"
  },
  [1801289] = {
    id = 1801289,
    text = "단단한 돌맹이"
  },
  [1801290] = {
    id = 1801290,
    text = "사마귀 날개"
  },
  [1801291] = {
    id = 1801291,
    text = "유령의 낫"
  },
  [1801292] = {
    id = 1801292,
    text = "에레시키갈의 마크"
  },
  [1801293] = {
    id = 1801293,
    text = "에레시키갈 저주의 돌"
  },
  [1801294] = {id = 1801294, text = "솔방울"},
  [1801295] = {id = 1801295, text = "거대 뿔"},
  [1801296] = {
    id = 1801296,
    text = "파란색 가루"
  },
  [1801297] = {
    id = 1801297,
    text = "희미한 빛"
  },
  [1801298] = {
    id = 1801298,
    text = "부러진 해골"
  },
  [1801299] = {
    id = 1801299,
    text = "날카로운 발톱"
  },
  [1801300] = {
    id = 1801300,
    text = "부러진 이빨"
  },
  [1801301] = {
    id = 1801301,
    text = "거대 곰의 뼈"
  },
  [1801302] = {
    id = 1801302,
    text = "차가운 나뭇가지"
  },
  [1801303] = {
    id = 1801303,
    text = "최상급 모피"
  },
  [1801304] = {id = 1801304, text = "은갈기"},
  [1801305] = {id = 1801305, text = "눈송이"},
  [1801306] = {
    id = 1801306,
    text = "얼음 결정"
  },
  [1801307] = {
    id = 1801307,
    text = "눈사람의 부러진 뿔"
  },
  [1801308] = {
    id = 1801308,
    text = "얼음덩이"
  },
  [1801309] = {
    id = 1801309,
    text = "기사의 문장"
  },
  [1801310] = {
    id = 1801310,
    text = "뜨거운 불씨"
  },
  [1801311] = {
    id = 1801311,
    text = "용암 덩어리"
  },
  [1801312] = {
    id = 1801312,
    text = "수정 용골"
  },
  [1801313] = {
    id = 1801313,
    text = "곤충 껍데기"
  },
  [1801314] = {
    id = 1801314,
    text = "야수의 이슬"
  },
  [1801315] = {
    id = 1801315,
    text = "으슥한 문장"
  },
  [1801316] = {
    id = 1801316,
    text = "명계 불꽃의 돌"
  },
  [1801317] = {
    id = 1801317,
    text = "대지의 영혼"
  },
  [1801318] = {
    id = 1801318,
    text = "녹지 않는 얼음돌"
  },
  [1801319] = {
    id = 1801319,
    text = "엘프의 알"
  },
  [1801320] = {
    id = 1801320,
    text = "삼색 저주의 돌"
  },
  [1801321] = {
    id = 1801321,
    text = "하급 수호형 영혼석"
  },
  [1801322] = {
    id = 1801322,
    text = "하급 파괴형 영혼석"
  },
  [1801323] = {
    id = 1801323,
    text = "하급 암살형 영혼석"
  },
  [1801324] = {
    id = 1801324,
    text = "하급 방해형 영혼석"
  },
  [1801325] = {
    id = 1801325,
    text = "하급 회복형 영혼석"
  },
  [1801326] = {
    id = 1801326,
    text = "하급 마도형 영혼석"
  },
  [1801327] = {
    id = 1801327,
    text = "중급 수호형 영혼석"
  },
  [1801328] = {
    id = 1801328,
    text = "중급 파괴형 영혼석"
  },
  [1801329] = {
    id = 1801329,
    text = "중급 암살형 영혼석"
  },
  [1801330] = {
    id = 1801330,
    text = "중급 방해형 영혼석"
  },
  [1801331] = {
    id = 1801331,
    text = "중급 회복형 영혼석"
  },
  [1801332] = {
    id = 1801332,
    text = "중급 마도형 영혼석"
  },
  [1801333] = {
    id = 1801333,
    text = "고급 수호형 영혼석"
  },
  [1801334] = {
    id = 1801334,
    text = "고급 파괴형 영혼석"
  },
  [1801335] = {
    id = 1801335,
    text = "고급 암살형 영혼석"
  },
  [1801336] = {
    id = 1801336,
    text = "고급 방해형 영혼석"
  },
  [1801337] = {
    id = 1801337,
    text = "고급 회복형 영혼석"
  },
  [1801338] = {
    id = 1801338,
    text = "고급 마도형 영혼석"
  },
  [1801339] = {
    id = 1801339,
    text = "크로쉐 영혼석"
  },
  [1801340] = {
    id = 1801340,
    text = "미쿠 영혼석"
  },
  [1801341] = {
    id = 1801341,
    text = "에우랄리아 영혼석"
  },
  [1801342] = {
    id = 1801342,
    text = "유토 영혼석"
  },
  [1801343] = {
    id = 1801343,
    text = "베데어 영혼석"
  },
  [1801344] = {
    id = 1801344,
    text = "바루브 영혼석"
  },
  [1801345] = {
    id = 1801345,
    text = "아발렌 영혼석"
  },
  [1801346] = {
    id = 1801346,
    text = "프리뮬라 영혼석"
  },
  [1801347] = {
    id = 1801347,
    text = "포크로어 영혼석"
  },
  [1801348] = {
    id = 1801348,
    text = "칼레도니아 영혼석"
  },
  [1801349] = {
    id = 1801349,
    text = "아네모네 영혼석"
  },
  [1801350] = {
    id = 1801350,
    text = "아카샤 영혼석"
  },
  [1801351] = {
    id = 1801351,
    text = "네메시 영혼석"
  },
  [1801352] = {
    id = 1801352,
    text = "파카네 영혼석"
  },
  [1801353] = {
    id = 1801353,
    text = "옥타비아 영혼석"
  },
  [1801354] = {
    id = 1801354,
    text = "엘라 영혼석"
  },
  [1801355] = {
    id = 1801355,
    text = "타마 영혼석"
  },
  [1801356] = {
    id = 1801356,
    text = "미코토 영혼석"
  },
  [1801357] = {
    id = 1801357,
    text = "하델 영혼석"
  },
  [1801358] = {
    id = 1801358,
    text = "스발바드 영혼석"
  },
  [1801359] = {
    id = 1801359,
    text = "굴베이그 영혼석"
  },
  [1801360] = {
    id = 1801360,
    text = "캐서린 영혼석"
  },
  [1801361] = {
    id = 1801361,
    text = "체르니 영혼석"
  },
  [1801362] = {
    id = 1801362,
    text = "다시오스 영혼석"
  },
  [1801363] = {
    id = 1801363,
    text = "루시아 영혼석"
  },
  [1801364] = {
    id = 1801364,
    text = "케테스 영혼석"
  },
  [1801365] = {
    id = 1801365,
    text = "바이올라 영혼석"
  },
  [1801366] = {
    id = 1801366,
    text = "세라냐 영혼석"
  },
  [1801367] = {
    id = 1801367,
    text = "아르카나 영혼석"
  },
  [1801368] = {
    id = 1801368,
    text = "파르페 영혼석"
  },
  [1801369] = {
    id = 1801369,
    text = "이리스 영혼석"
  },
  [1801370] = {
    id = 1801370,
    text = "시네티아 영혼석"
  },
  [1801371] = {
    id = 1801371,
    text = "셔플 영혼석"
  },
  [1801372] = {
    id = 1801372,
    text = "릴리아 영혼석"
  },
  [1801373] = {
    id = 1801373,
    text = "루즈 영혼석"
  },
  [1801374] = {
    id = 1801374,
    text = "루소니아 영혼석"
  },
  [1801375] = {
    id = 1801375,
    text = "메타모포스 영혼석"
  },
  [1801376] = {
    id = 1801376,
    text = "라판 영혼석"
  },
  [1801377] = {
    id = 1801377,
    text = "마리나 영혼석"
  },
  [1801378] = {
    id = 1801378,
    text = "우스피아 영혼석"
  },
  [1801379] = {
    id = 1801379,
    text = "아케론테 영혼석"
  },
  [1801380] = {
    id = 1801380,
    text = "노른 영혼석"
  },
  [1801381] = {
    id = 1801381,
    text = "파르메 영혼석"
  },
  [1801382] = {
    id = 1801382,
    text = "콜리타로 영혼석"
  },
  [1801383] = {
    id = 1801383,
    text = "다나 영혼석"
  },
  [1801384] = {
    id = 1801384,
    text = "녹투르나 영혼석"
  },
  [1801385] = {
    id = 1801385,
    text = "키폰 영혼석"
  },
  [1801386] = {
    id = 1801386,
    text = "유루구 영혼석"
  },
  [1801387] = {
    id = 1801387,
    text = "아빌 영혼석"
  },
  [1801388] = {
    id = 1801388,
    text = "투오넬 영혼석"
  },
  [1801389] = {
    id = 1801389,
    text = "유타야 영혼석"
  },
  [1801390] = {
    id = 1801390,
    text = "아르디시아 영혼석"
  },
  [1801391] = {
    id = 1801391,
    text = "가르디티스 영혼석"
  },
  [1801392] = {
    id = 1801392,
    text = "안&네로 영혼석"
  },
  [1801393] = {
    id = 1801393,
    text = "아마나미 영혼석"
  },
  [1801395] = {
    id = 1801395,
    text = "베랄 영혼석"
  },
  [1801396] = {
    id = 1801396,
    text = "루안 영혼석"
  },
  [1801397] = {
    id = 1801397,
    text = "카무이 영혼석"
  },
  [1801398] = {
    id = 1801398,
    text = "유이 영혼석"
  },
  [1801399] = {
    id = 1801399,
    text = "나사 영혼석"
  },
  [1801400] = {
    id = 1801400,
    text = "난나르 영혼석"
  },
  [1801401] = {
    id = 1801401,
    text = "이사벨라 영혼석"
  },
  [1801402] = {
    id = 1801402,
    text = "라 크리마 영혼석"
  },
  [1801405] = {
    id = 1801405,
    text = "도린느 영혼석"
  },
  [1801406] = {
    id = 1801406,
    text = "마야우엘 영혼석"
  },
  [1801407] = {
    id = 1801407,
    text = "미나이어 영혼석"
  },
  [1801408] = {
    id = 1801408,
    text = "글라신 영혼석"
  },
  [1801409] = {
    id = 1801409,
    text = "샤르 영혼석"
  },
  [1801410] = {
    id = 1801410,
    text = "장비 인챈트 시 사용하는 재료, 재료 소모를 통해 장비를 일반 속성으로 바꿀 수 있다."
  },
  [1801411] = {
    id = 1801411,
    text = "장비 인챈트 시 사용하는 재료, 재료 소모를 통해 장비를 비교적 강한 속성으로 바꿀 수 있다."
  },
  [1801412] = {
    id = 1801412,
    text = "장비 인챈트 시 사용하는 재료, 재료 소모를 통해 장비를 강력한 속성으로 바꿀 수 있으며, 낮은 확률로 신규 속성을 부여할 수 있다."
  },
  [1801518] = {
    id = 1801518,
    text = "인형의 스킬을 강화할 수 있는 신기한 아이템."
  },
  [1801519] = {
    id = 1801519,
    text = "인형의 스킬을 강화할 수 있는 신기한 아이템."
  },
  [1801520] = {
    id = 1801520,
    text = "인형의 스킬을 강화할 수 있는 신기한 아이템."
  },
  [1801521] = {
    id = 1801521,
    text = "마력이 깃들어 있는 결정, 수호형 인형을 돌파하는 데 사용한다."
  },
  [1801522] = {
    id = 1801522,
    text = "마력이 깃들어 있는 결정, 수호형 인형을 돌파하는 데 사용한다."
  },
  [1801523] = {
    id = 1801523,
    text = "마력이 깃들어 있는 결정, 수호형 인형을 돌파하는 데 사용한다."
  },
  [1801524] = {
    id = 1801524,
    text = "마력이 깃들어 있는 결정, 파괴형 인형을 돌파하는 데 사용한다."
  },
  [1801525] = {
    id = 1801525,
    text = "마력이 깃들어 있는 결정, 파괴형 인형을 돌파하는 데 사용한다."
  },
  [1801526] = {
    id = 1801526,
    text = "마력이 깃들어 있는 결정, 파괴형 인형을 돌파하는 데 사용한다."
  },
  [1801527] = {
    id = 1801527,
    text = "마력이 깃들어 있는 결정, 암살형 인형을 돌파하는 데 사용한다."
  },
  [1801528] = {
    id = 1801528,
    text = "마력이 깃들어 있는 결정, 암살형 인형을 돌파하는 데 사용한다."
  },
  [1801529] = {
    id = 1801529,
    text = "마력이 깃들어 있는 결정, 암살형 인형을 돌파하는 데 사용한다."
  },
  [1801530] = {
    id = 1801530,
    text = "마력이 깃들어 있는 결정, 방해형 인형을 돌파하는 데 사용한다."
  },
  [1801531] = {
    id = 1801531,
    text = "마력이 깃들어 있는 결정, 방해형 인형을 돌파하는 데 사용한다."
  },
  [1801532] = {
    id = 1801532,
    text = "마력이 깃들어 있는 결정, 방해형 인형을 돌파하는 데 사용한다."
  },
  [1801533] = {
    id = 1801533,
    text = "마력이 깃들어 있는 결정, 회복형 인형을 돌파하는 데 사용한다."
  },
  [1801534] = {
    id = 1801534,
    text = "마력이 깃들어 있는 결정, 회복형 인형을 돌파하는 데 사용한다."
  },
  [1801535] = {
    id = 1801535,
    text = "마력이 깃들어 있는 결정, 회복형 인형을 돌파하는 데 사용한다."
  },
  [1801536] = {
    id = 1801536,
    text = "마력이 깃들어 있는 결정, 마도형 인형을 돌파하는 데 사용한다."
  },
  [1801537] = {
    id = 1801537,
    text = "마력이 깃들어 있는 결정, 마도형 인형을 돌파하는 데 사용한다."
  },
  [1801538] = {
    id = 1801538,
    text = "마력이 깃들어 있는 결정, 마도형 인형을 돌파하는 데 사용한다."
  },
  [1801543] = {
    id = 1801543,
    text = "어디서나 흔히 볼 수 있는 금속 재료, 장비에 경험치 <color=#32CD32>50</color>을 제공한다."
  },
  [1801544] = {
    id = 1801544,
    text = "자연에서 채굴한 동광석, 장비 제작과 제련업에 널리 사용되며 장비에 경험치 <color=#32CD32>200</color>을 제공한다."
  },
  [1801545] = {
    id = 1801545,
    text = "순백의 귀금속, 가공성이 좋으며 장비에 경험치 <color=#32CD32>500</color>을 제공한다."
  },
  [1801546] = {
    id = 1801546,
    text = "존귀함을 상징하는 보기 드문 금속, 장비에 경험치 <color=#32CD32>1000</color>을 제공한다."
  },
  [1801547] = {
    id = 1801547,
    text = "매우 희귀한 금속, 장비에 경험치 <color=#32CD32>1500</color>을 제공한다."
  },
  [1801548] = {
    id = 1801548,
    text = "반짝반짝 빛이 나는 전설의 결정, 장비에 경험치 <color=#32CD32>2000</color>을 제공한다."
  },
  [1801549] = {
    id = 1801549,
    text = "고탑 박쥐의 발톱, 단단하고 날카롭다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801550] = {
    id = 1801550,
    text = "찢어진 주술서, 안에 마법을 다루는 방법이 기재되어 있다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801551] = {
    id = 1801551,
    text = "일부 마력이 남아 있는 서큐버스의 부러진 뿔, 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801552] = {
    id = 1801552,
    text = "신분을 상징하는 에레시키갈 신도의 휘장."
  },
  [1801553] = {
    id = 1801553,
    text = "숲 속 엘프의 모든 영혼이 응축된 나뭇가지, 어둠 속에서도 희미한 형광을 발산하며, 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801554] = {
    id = 1801554,
    text = "단풍잎이 자라 있는 단풍나무 가지."
  },
  [1801555] = {
    id = 1801555,
    text = "과일이 달려 있는 과수나무 가지."
  },
  [1801556] = {
    id = 1801556,
    text = "식물의 가시, 찔리지 않도록 조심해야 한다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801557] = {
    id = 1801557,
    text = "버섯의 포자, 바람에 따라 흩날린다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801558] = {
    id = 1801558,
    text = "슬라임이 떨어뜨린 젤, 점성이 아주 좋다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801559] = {
    id = 1801559,
    text = "빨간색 식물의 가시, 찔리지 않도록 조심해야 한다."
  },
  [1801560] = {
    id = 1801560,
    text = "변이 식물의 가시, 매우 단단해 족히 강철을 뚫을 수 있을 정도다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801561] = {
    id = 1801561,
    text = "파란색 버섯 포자, 바람에 따라 흩날린다."
  },
  [1801562] = {
    id = 1801562,
    text = "초록색 버섯 포자, 바람에 따라 흩날린다."
  },
  [1801563] = {
    id = 1801563,
    text = "변이 버섯의 포자, 독성이 강하다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801564] = {
    id = 1801564,
    text = "슬라임이 떨어뜨린 보라색 젤, 점성이 아주 좋다."
  },
  [1801565] = {
    id = 1801565,
    text = "슬라임이 떨어뜨린 노란색 젤, 점성이 아주 좋다."
  },
  [1801566] = {
    id = 1801566,
    text = "슬라임이 떨어뜨린 파란색 젤, 점성이 아주 좋다."
  },
  [1801567] = {
    id = 1801567,
    text = "일반 망치로는 부술 수 없는 단단한 돌맹이, 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801568] = {
    id = 1801568,
    text = "사마귀의 불완전한 날개, 거대 체형을 가진 사마귀가 떨어뜨린 거로 추정되며, 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801569] = {
    id = 1801569,
    text = "사마귀가 적의 무기를 산산조각 낼 때 사용하는 날카로운 낫. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801570] = {
    id = 1801570,
    text = "신분을 상징하는 에레시키갈 신도의 마크."
  },
  [1801571] = {
    id = 1801571,
    text = "신분을 상징하는 에레시키갈 신도의 저주의 돌, 신비한 힘이 깃들어 있는 듯하다."
  },
  [1801572] = {
    id = 1801572,
    text = "공 모양의 소나무 씨앗. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801573] = {
    id = 1801573,
    text = "매우 단단한 거대 곤충의 뿔. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801574] = {
    id = 1801574,
    text = "악령들이 사라지며 남긴 파란색 가루. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801575] = {
    id = 1801575,
    text = "달이 없는 밤에 어렴풋이 보이는 파란색의 희미한 빛. 인형의 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801576] = {
    id = 1801576,
    text = "흉악한 야수가 죽으면서 남긴 경골, 갈라진 틈새로 움직이는 마력을 어렴풋이 볼 수 있다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801577] = {
    id = 1801577,
    text = "사냥물을 꽉 잡을 수 있는 동물의 날카로운 발톱, 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801578] = {
    id = 1801578,
    text = "굵고 단단한 동물의 이빨, 사냥물을 신속하게 찢을 수 있다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801579] = {
    id = 1801579,
    text = "맹수가 살아 있을 때의 거대한 체형을 상상할 수 없을 정도로 튼실한 수골. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801580] = {
    id = 1801580,
    text = "서리 마법이 부여된 나뭇가지, 은은하게 차고 어두운 기운을 발산한다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801581] = {
    id = 1801581,
    text = "재질이 아주 좋은 사냥꾼이 선호하는 모피. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801582] = {
    id = 1801582,
    text = "통용 재료"
  },
  [1801583] = {
    id = 1801583,
    text = "얼음 마력의 결정이 응결되어 만들어진 맑고 투명한 눈송이. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801584] = {
    id = 1801584,
    text = "혹한 지역에 뿌리를 내린 생물 체내의 코어. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801585] = {
    id = 1801585,
    text = "전설의 눈사람 머리 위에 달린, 완전히 골화된 뿔. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801586] = {
    id = 1801586,
    text = "얼음 마법에 의해 완전히 얼어붙은 돌덩이, 어느 기사단의 증표로 보인다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801587] = {
    id = 1801587,
    text = "엄격한 기사도를 지닌 기사가 영주에 대한 충성심을 표현하기 위해 갑옷에 새긴 문장. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801588] = {
    id = 1801588,
    text = "타오르는 마력으로 형성된 불씨, 온도가 극도로 높다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801589] = {
    id = 1801589,
    text = "용암 깊은 곳에서 나는 물질, 마물을 생성하는 노심으로 사용살 수 있다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801590] = {
    id = 1801590,
    text = "수정 재질의 용골, 인조이긴 하지만 진짜 용골에 버금가는 마력이 깃들어 있다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801591] = {
    id = 1801591,
    text = "곤충의 왕이 벗은 껍데기, 엄청나게 단단하다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801592] = {
    id = 1801592,
    text = "맑고 투명한 이슬, 가장 원시적인 야수성이 봉인되어 있다. 인형의 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801593] = {
    id = 1801593,
    text = "재앙을 불러올 수 있는 짙푸른 빛이 나는 문장. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801594] = {
    id = 1801594,
    text = "명계의 불이 들어 있는 돌덩이, 영혼의 힘을 불태울 수 있다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801595] = {
    id = 1801595,
    text = "대지의 영체가 응집되어 형성되었으며 만물에 생기를 불어넣을 수 있다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801596] = {
    id = 1801596,
    text = "대기를 바꿀 수 있는 얼음 돌, 극도로 차갑지만 영원히 녹지 않는다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801597] = {
    id = 1801597,
    text = "엘프를 부화할 수 있는 전설의 알, 조작법이 틀리면 이름 모를 생물이 부화될 수도 있다. 인형의 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801598] = {
    id = 1801598,
    text = "신성한 빛이 감싸는 돌, 무궁한 마력과 저주를 발산한다. 인형의 돌파와 스킬을 강화하는 데 사용할 수 있다."
  },
  [1801599] = {
    id = 1801599,
    text = "<coloR=#32CD32>R급</coloR> 수호형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801600] = {
    id = 1801600,
    text = "<coloR=#32CD32>R급</coloR> 파괴형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801601] = {
    id = 1801601,
    text = "<coloR=#32CD32>R급</coloR> 암살형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801602] = {
    id = 1801602,
    text = "<coloR=#32CD32>R급</coloR> 방해형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801603] = {
    id = 1801603,
    text = "<coloR=#32CD32>R급</coloR> 회복형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801604] = {
    id = 1801604,
    text = "<coloR=#32CD32>R급</coloR> 마도형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801605] = {
    id = 1801605,
    text = "<color=#32CD32>SR급</color> 수호형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801606] = {
    id = 1801606,
    text = "<color=#32CD32>SR급</color> 파괴형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801607] = {
    id = 1801607,
    text = "<color=#32CD32>SR급</color> 암살형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801608] = {
    id = 1801608,
    text = "<color=#32CD32>SR급</color> 방해형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801609] = {
    id = 1801609,
    text = "<color=#32CD32>SR급</color> 회복형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801610] = {
    id = 1801610,
    text = "<color=#32CD32>SR급</color> 마도형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801611] = {
    id = 1801611,
    text = "<color=#32CD32>SSR급</color> 수호형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801612] = {
    id = 1801612,
    text = "<color=#32CD32>SSR급</color> 파괴형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801613] = {
    id = 1801613,
    text = "<color=#32CD32>SSR급</color> 암살형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801614] = {
    id = 1801614,
    text = "<color=#32CD32>SSR급</color> 방해형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801615] = {
    id = 1801615,
    text = "<color=#32CD32>SSR급</color> 회복형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801616] = {
    id = 1801616,
    text = "<color=#32CD32>SSR급</color> 마도형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801617] = {
    id = 1801617,
    text = "<color=#32CD32>크로쉐</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801618] = {
    id = 1801618,
    text = "<color=#32CD32>미쿠</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801619] = {
    id = 1801619,
    text = "<color=#32CD32>에우랄리아</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801620] = {
    id = 1801620,
    text = "<color=#32CD32>유토</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801621] = {
    id = 1801621,
    text = "<color=#32CD32>베데어</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801622] = {
    id = 1801622,
    text = "<color=#32CD32>바루브</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801623] = {
    id = 1801623,
    text = "<color=#32CD32>아발렌</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801624] = {
    id = 1801624,
    text = "<color=#32CD32>프리뮬라</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801625] = {
    id = 1801625,
    text = "<color=#32CD32>포크로어</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801626] = {
    id = 1801626,
    text = "<color=#32CD32>칼레도니아</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801627] = {
    id = 1801627,
    text = "<color=#32CD32>아네모네</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801628] = {
    id = 1801628,
    text = "<color=#32CD32>아카샤</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801629] = {
    id = 1801629,
    text = "<color=#32CD32>네메시</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801630] = {
    id = 1801630,
    text = "<color=#32CD32>파카네</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801631] = {
    id = 1801631,
    text = "<color=#32CD32>옥타비아</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801632] = {
    id = 1801632,
    text = "<color=#32CD32>엘라</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801633] = {
    id = 1801633,
    text = "<color=#32CD32>타마</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801634] = {
    id = 1801634,
    text = "<color=#32CD32>미코토</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801635] = {
    id = 1801635,
    text = "<color=#32CD32>하델</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801636] = {
    id = 1801636,
    text = "<color=#32CD32>스발바드</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801637] = {
    id = 1801637,
    text = "<color=#32CD32>굴베이그</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801638] = {
    id = 1801638,
    text = "<color=#32CD32>캐서린</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801639] = {
    id = 1801639,
    text = "<color=#32CD32>체르니</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801640] = {
    id = 1801640,
    text = "<color=#32CD32>다시오스</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801641] = {
    id = 1801641,
    text = "<color=#32CD32>루시아</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801642] = {
    id = 1801642,
    text = "<color=#32CD32>케테스</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801643] = {
    id = 1801643,
    text = "<color=#32CD32>바이올라</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801644] = {
    id = 1801644,
    text = "<color=#32CD32>세라냐</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801645] = {
    id = 1801645,
    text = "<color=#32CD32>아르카나</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801646] = {
    id = 1801646,
    text = "<color=#32CD32>파르페</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801647] = {
    id = 1801647,
    text = "<color=#32CD32>이리스</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801648] = {
    id = 1801648,
    text = "<color=#32CD32>시네티아</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801649] = {
    id = 1801649,
    text = "<color=#32CD32>셔플</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801650] = {
    id = 1801650,
    text = "<color=#32CD32>릴리아</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801651] = {
    id = 1801651,
    text = "<color=#32CD32>루즈</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801652] = {
    id = 1801652,
    text = "<color=#32CD32>루소니아</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801653] = {
    id = 1801653,
    text = "<color=#32CD32>메타모포스</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801654] = {
    id = 1801654,
    text = "<color=#32CD32>라판</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801655] = {
    id = 1801655,
    text = "<color=#32CD32>마리나</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801656] = {
    id = 1801656,
    text = "<color=#32CD32>우스피아</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801657] = {
    id = 1801657,
    text = "<color=#32CD32>아케론테</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801658] = {
    id = 1801658,
    text = "<color=#32CD32>노른</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801659] = {
    id = 1801659,
    text = "<color=#32CD32>파르메</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801660] = {
    id = 1801660,
    text = "<color=#32CD32>콜리타로</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801661] = {
    id = 1801661,
    text = "<color=#32CD32>다나</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801662] = {
    id = 1801662,
    text = "<color=#32CD32>녹투르나</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801663] = {
    id = 1801663,
    text = "<color=#32CD32>키폰</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801664] = {
    id = 1801664,
    text = "<color=#32CD32>유루구</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801665] = {
    id = 1801665,
    text = "<color=#32CD32>아빌</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801666] = {
    id = 1801666,
    text = "<color=#32CD32>투오넬</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801667] = {
    id = 1801667,
    text = "<color=#32CD32>유타야</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801668] = {
    id = 1801668,
    text = "<color=#32CD32>아르디시아</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801669] = {
    id = 1801669,
    text = "<color=#32CD32>가르디티스</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801670] = {
    id = 1801670,
    text = "<color=#32CD32>안&네로</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801671] = {
    id = 1801671,
    text = "<color=#32CD32>아마나미</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801673] = {
    id = 1801673,
    text = "<color=#32CD32>베랄</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801674] = {
    id = 1801674,
    text = "<color=#32CD32>루안</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801675] = {
    id = 1801675,
    text = "<color=#32CD32>카무이</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801676] = {
    id = 1801676,
    text = "<color=#32CD32>유이</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801677] = {
    id = 1801677,
    text = "<color=#32CD32>나사</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801678] = {
    id = 1801678,
    text = "<color=#32CD32>난나르</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801679] = {
    id = 1801679,
    text = "<color=#32CD32>이사벨라</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801680] = {
    id = 1801680,
    text = "<color=#32CD32>라 크리마</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801683] = {
    id = 1801683,
    text = "<color=#32CD32>도린느</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801684] = {
    id = 1801684,
    text = "<color=#32CD33>마야우엘</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801685] = {
    id = 1801685,
    text = "<color=#32CD34>미나이어</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801686] = {
    id = 1801686,
    text = "<color=#32CD35>글라신</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801687] = {
    id = 1801687,
    text = "<color=#32CD36>샤르</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1801702] = {
    id = 1801702,
    text = "첫 회 한정"
  },
  [1801703] = {
    id = 1801703,
    text = "최초 소환"
  },
  [1801704] = {
    id = 1801704,
    text = "영혼 소환"
  },
  [1801705] = {
    id = 1801705,
    text = "스토리 소환2"
  },
  [1801706] = {
    id = 1801706,
    text = "스토리 소환3"
  },
  [1801707] = {
    id = 1801707,
    text = "아이템 전용 테스트 소환"
  },
  [1801708] = {
    id = 1801708,
    text = "1회 한정"
  },
  [1801709] = {
    id = 1801709,
    text = "1회 소환만 가능"
  },
  [1801710] = {
    id = 1801710,
    text = "영구 오픈"
  },
  [1801711] = {
    id = 1801711,
    text = "영구 오픈"
  },
  [1801712] = {
    id = 1801712,
    text = "영구 오픈"
  },
  [1801713] = {
    id = 1801713,
    text = "영구 오픈"
  },
  [1801714] = {
    id = 1801714,
    text = "누적 100회 소환 시 SSR 확정 획득"
  },
  [1801715] = {
    id = 1801715,
    text = "누적 200회 소환 시 UP 인형 확정 획득"
  },
  [1801716] = {
    id = 1801716,
    text = "마녀가 인형 소환에서 100회 소환 시, SSR 인형 확정 획득. 매번 SSR 인형 획득 후 누적 소환 횟수 다시 카운팅."
  },
  [1801717] = {
    id = 1801717,
    text = "마녀가 인형 소환에서 200회 소환 시, 인형 확정 획득. 매번 UP 인형 획득 후 누적 소환 횟수 다시 카운팅."
  },
  [1801719] = {
    id = 1801719,
    text = "일반 아이템"
  },
  [1801720] = {id = 1801720, text = "패키지"},
  [1801721] = {id = 1801721, text = "인형"},
  [1801722] = {id = 1801722, text = "무기"},
  [1801723] = {id = 1801723, text = "장신구"},
  [1801724] = {id = 1801724, text = "재화"},
  [1801725] = {
    id = 1801725,
    text = "지하궁 아이템"
  },
  [1801726] = {id = 1801726, text = "스킬"},
  [1801727] = {
    id = 1801727,
    text = "호감도 아이템"
  },
  [1801728] = {
    id = 1801728,
    text = "임무 아이템"
  },
  [1801729] = {id = 1801729, text = "방어구"},
  [1801730] = {id = 1801730, text = "액자"},
  [1801731] = {
    id = 1801731,
    text = "꿈의 조각"
  },
  [1801732] = {id = 1801732, text = "가구"},
  [1801736] = {
    id = 1801736,
    text = "기력 회복제"
  },
  [1801737] = {
    id = 1801737,
    text = "기력 회복 포션"
  },
  [1801738] = {
    id = 1801738,
    text = "기력 회복 엘릭서"
  },
  [1801739] = {
    id = 1801739,
    text = "크로노 타워에서 발견한 신비한 약, 매우 진귀하다. 사용 후 극히 짧은 시간만 휴식해도, 마치 오래 휴식한 것처럼 기력을 많이 회복할 수 있다. $B$$B$사용 시 기력 20 증가."
  },
  [1801740] = {
    id = 1801740,
    text = "크로노 타워에서 발견한 신비한 포션, 매우 진귀하다. 사용 후 극히 짧은 시간만 휴식해도, 마치 오래 휴식한 것처럼 기력을 많이 회복할 수 있다. $B$$B$사용 시 최대 기력의 50%만큼 증가."
  },
  [1801741] = {
    id = 1801741,
    text = "크로노 타워에서 발견한 신비한 엘릭서, 매우 진귀하다. 사용 후 극히 짧은 시간만 휴식해도, 마치 오래 휴식한 것처럼 기력을 많이 회복할 수 있다. $B$$B$사용 시 최대 기력의 100%만큼 증가."
  },
  [1801742] = {
    id = 1801742,
    text = "초월 수호형 영혼석"
  },
  [1801743] = {
    id = 1801743,
    text = "초월 파괴형 영혼석"
  },
  [1801744] = {
    id = 1801744,
    text = "초월 암살형 영혼석"
  },
  [1801745] = {
    id = 1801745,
    text = "초월 방해형 영혼석"
  },
  [1801746] = {
    id = 1801746,
    text = "초월 회복형 영혼석"
  },
  [1801747] = {
    id = 1801747,
    text = "초월 마도형 영혼석"
  },
  [1801748] = {
    id = 1801748,
    text = "<color=#32CD32>UR급</color> 수호형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801749] = {
    id = 1801749,
    text = "<color=#32CD32>UR급</color> 파괴형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801750] = {
    id = 1801750,
    text = "<color=#32CD32>UR급</color> 암살형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801751] = {
    id = 1801751,
    text = "<color=#32CD32>UR급</color> 방해형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801752] = {
    id = 1801752,
    text = "<color=#32CD32>UR급</color> 회복형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801753] = {
    id = 1801753,
    text = "<color=#32CD32>UR급</color> 마도형 인형을 진화하는 데 사용하는 희귀한 영혼석."
  },
  [1801821] = {id = 1801821, text = "0"},
  [1801822] = {id = 1801822, text = "0"},
  [1801823] = {id = 1801823, text = "0"},
  [1801825] = {id = 1801825, text = "0"},
  [1801827] = {id = 1801827, text = "0"},
  [1801828] = {id = 1801828, text = "0"},
  [1801829] = {id = 1801829, text = "0"},
  [1801830] = {id = 1801830, text = "0"},
  [1801831] = {id = 1801831, text = "0"},
  [1801832] = {id = 1801832, text = "0"},
  [1801833] = {id = 1801833, text = "0"},
  [1801834] = {id = 1801834, text = "0"},
  [1801835] = {id = 1801835, text = "0"},
  [1801836] = {id = 1801836, text = "0"},
  [1801837] = {id = 1801837, text = "0"},
  [1801838] = {id = 1801838, text = "0"},
  [1801840] = {id = 1801840, text = "0"},
  [1801841] = {id = 1801841, text = "0"},
  [1801842] = {id = 1801842, text = "0"},
  [1801843] = {id = 1801843, text = "0"},
  [1801844] = {id = 1801844, text = "0"},
  [1801845] = {id = 1801845, text = "0"},
  [1801846] = {id = 1801846, text = "0"},
  [1801847] = {id = 1801847, text = "0"},
  [1801848] = {id = 1801848, text = "0"},
  [1801849] = {id = 1801849, text = "0"},
  [1801850] = {id = 1801850, text = "0"},
  [1801851] = {id = 1801851, text = "0"},
  [1801852] = {id = 1801852, text = "0"},
  [1801853] = {id = 1801853, text = "0"},
  [1801854] = {id = 1801854, text = "0"},
  [1801855] = {id = 1801855, text = "0"},
  [1801856] = {id = 1801856, text = "0"},
  [1801857] = {id = 1801857, text = "0"},
  [1801858] = {id = 1801858, text = "0"},
  [1801859] = {id = 1801859, text = "0"},
  [1801860] = {id = 1801860, text = "0"},
  [1801861] = {id = 1801861, text = "0"},
  [1801862] = {id = 1801862, text = "0"},
  [1801863] = {id = 1801863, text = "0"},
  [1801865] = {id = 1801865, text = "0"},
  [1801866] = {id = 1801866, text = "0"},
  [1801867] = {id = 1801867, text = "0"},
  [1801868] = {id = 1801868, text = "0"},
  [1801869] = {id = 1801869, text = "0"},
  [1801870] = {id = 1801870, text = "0"},
  [1801871] = {id = 1801871, text = "0"},
  [1801872] = {id = 1801872, text = "0"},
  [1801873] = {id = 1801873, text = "0"},
  [1801874] = {id = 1801874, text = "0"},
  [1801875] = {id = 1801875, text = "0"},
  [1801878] = {id = 1801878, text = "0"},
  [1801880] = {id = 1801880, text = "0"},
  [1801882] = {id = 1801882, text = "0"},
  [1801883] = {id = 1801883, text = "0"},
  [1801884] = {id = 1801884, text = "0"},
  [1801885] = {id = 1801885, text = "0"},
  [1801887] = {id = 1801887, text = "0"},
  [1801888] = {id = 1801888, text = "0"},
  [1801889] = {id = 1801889, text = "0"},
  [1801890] = {id = 1801890, text = "0"},
  [1801891] = {id = 1801891, text = "0"},
  [1801892] = {
    id = 1801892,
    text = "1레벨 모험 패키지"
  },
  [1801893] = {
    id = 1801893,
    text = "5레벨 모험 패키지"
  },
  [1801894] = {
    id = 1801894,
    text = "10레벨 모험 패키지"
  },
  [1801895] = {
    id = 1801895,
    text = "15레벨 모험 패키지"
  },
  [1801896] = {
    id = 1801896,
    text = "20레벨 모험 패키지"
  },
  [1801897] = {
    id = 1801897,
    text = "25레벨 모험 패키지"
  },
  [1801898] = {
    id = 1801898,
    text = "30레벨 모험 패키지"
  },
  [1801899] = {
    id = 1801899,
    text = "40레벨 모험 패키지"
  },
  [1801900] = {
    id = 1801900,
    text = "50레벨 모험 패키지"
  },
  [1801901] = {
    id = 1801901,
    text = "60레벨 모험 패키지"
  },
  [1801902] = {
    id = 1801902,
    text = "1레벨 정예 패키지"
  },
  [1801903] = {
    id = 1801903,
    text = "5레벨 정예 패키지"
  },
  [1801904] = {
    id = 1801904,
    text = "10레벨 정예 패키지"
  },
  [1801905] = {
    id = 1801905,
    text = "15레벨 정예 패키지"
  },
  [1801906] = {
    id = 1801906,
    text = "20레벨 정예 패키지"
  },
  [1801907] = {
    id = 1801907,
    text = "25레벨 정예 패키지"
  },
  [1801908] = {
    id = 1801908,
    text = "30레벨 정예 패키지"
  },
  [1801909] = {
    id = 1801909,
    text = "40레벨 정예 패키지"
  },
  [1801910] = {
    id = 1801910,
    text = "50레벨 정예 패키지"
  },
  [1801911] = {
    id = 1801911,
    text = "60레벨 정예 패키지"
  },
  [1801912] = {
    id = 1801912,
    text = "마녀 1레벨 구매 가능."
  },
  [1801913] = {
    id = 1801913,
    text = "마녀 5레벨 구매 가능."
  },
  [1801914] = {
    id = 1801914,
    text = "마녀 10레벨 구매 가능."
  },
  [1801915] = {
    id = 1801915,
    text = "마녀 15레벨 구매 가능."
  },
  [1801916] = {
    id = 1801916,
    text = "마녀 20레벨 구매 가능."
  },
  [1801917] = {
    id = 1801917,
    text = "마녀 25레벨 구매 가능."
  },
  [1801918] = {
    id = 1801918,
    text = "마녀 30레벨 구매 가능."
  },
  [1801919] = {
    id = 1801919,
    text = "마녀 40레벨 구매 가능."
  },
  [1801920] = {
    id = 1801920,
    text = "마녀 50레벨 구매 가능."
  },
  [1801921] = {
    id = 1801921,
    text = "마녀 60레벨 구매 가능."
  },
  [1801922] = {
    id = 1801922,
    text = "마녀 70레벨 구매 가능."
  },
  [1801923] = {
    id = 1801923,
    text = "마녀 80레벨 구매 가능."
  },
  [1801924] = {
    id = 1801924,
    text = "마녀 90레벨 구매 가능."
  },
  [1801925] = {
    id = 1801925,
    text = "마녀 100레벨 구매 가능."
  },
  [1801926] = {
    id = 1801926,
    text = "70레벨 모험 패키지"
  },
  [1801927] = {
    id = 1801927,
    text = "80레벨 모험 패키지"
  },
  [1801928] = {
    id = 1801928,
    text = "90레벨 모험 패키지"
  },
  [1801929] = {
    id = 1801929,
    text = "100레벨 모험 패키지"
  },
  [1801930] = {
    id = 1801930,
    text = "70레벨 정예 패키지"
  },
  [1801931] = {
    id = 1801931,
    text = "80레벨 정예 패키지"
  },
  [1801932] = {
    id = 1801932,
    text = "초급 소환 패키지"
  },
  [1801933] = {
    id = 1801933,
    text = "중급 소환 패키지"
  },
  [1801934] = {
    id = 1801934,
    text = "고급 소환 패키지"
  },
  [1801935] = {
    id = 1801935,
    text = "최상급 소환 패키지"
  },
  [1801936] = {
    id = 1801936,
    text = "월간 소환 패키지"
  },
  [1801937] = {
    id = 1801937,
    text = "중급 특별 패키지"
  },
  [1801938] = {
    id = 1801938,
    text = "중급 궁극 패키지"
  },
  [1801939] = {
    id = 1801939,
    text = "스킬 특별 패키지"
  },
  [1801940] = {
    id = 1801940,
    text = "스킬 궁극 패키지"
  },
  [1801941] = {
    id = 1801941,
    text = "월간 선물 상자"
  },
  [1801942] = {
    id = 1801942,
    text = "월간 가구 패키지"
  },
  [1801943] = {
    id = 1801943,
    text = "구매하면 대량의 자원을 획득할 수 있다."
  },
  [1801944] = {
    id = 1801944,
    text = "낡은 널마루"
  },
  [1801945] = {
    id = 1801945,
    text = "초록 무늬 벽지"
  },
  [1801946] = {id = 1801946, text = "창문"},
  [1801947] = {
    id = 1801947,
    text = "나무 책장"
  },
  [1801948] = {
    id = 1801948,
    text = "빨간색 소파"
  },
  [1801949] = {
    id = 1801949,
    text = "연금 가마솥"
  },
  [1801950] = {
    id = 1801950,
    text = "나무 책상"
  },
  [1801951] = {
    id = 1801951,
    text = "가죽 의자"
  },
  [1801952] = {id = 1801952, text = "쪽지벽"},
  [1801953] = {
    id = 1801953,
    text = "빈티지 플로어 스탠드"
  },
  [1801954] = {id = 1801954, text = "천체의"},
  [1801955] = {
    id = 1801955,
    text = "원형 카펫"
  },
  [1801956] = {
    id = 1801956,
    text = "와인색 카펫"
  },
  [1801957] = {id = 1801957, text = "벽시계"},
  [1801958] = {id = 1801958, text = "족자"},
  [1801959] = {
    id = 1801959,
    text = "족자 세트"
  },
  [1801960] = {
    id = 1801960,
    text = "금속 램프"
  },
  [1801961] = {
    id = 1801961,
    text = "대리석 벽난로"
  },
  [1801962] = {id = 1801962, text = "흰 장미"},
  [1801963] = {
    id = 1801963,
    text = "미니 탁상등"
  },
  [1801964] = {
    id = 1801964,
    text = "우아한 플로어 스탠드"
  },
  [1801965] = {
    id = 1801965,
    text = "흰색 화장대"
  },
  [1801966] = {
    id = 1801966,
    text = "파란색 등받이 의자"
  },
  [1801967] = {
    id = 1801967,
    text = "호화 소파"
  },
  [1801968] = {
    id = 1801968,
    text = "흰색 책장"
  },
  [1801969] = {id = 1801969, text = "램프"},
  [1801970] = {
    id = 1801970,
    text = "금속 펜던트 등"
  },
  [1801971] = {
    id = 1801971,
    text = "장미 사진"
  },
  [1801972] = {
    id = 1801972,
    text = "작은 거울"
  },
  [1801973] = {
    id = 1801973,
    text = "생화 사진"
  },
  [1801974] = {id = 1801974, text = "선반"},
  [1801975] = {
    id = 1801975,
    text = "블라인드 창"
  },
  [1801976] = {id = 1801976, text = "널마루"},
  [1801977] = {
    id = 1801977,
    text = "청록색 벽지"
  },
  [1801978] = {
    id = 1801978,
    text = "마호가니 캐비닛"
  },
  [1801979] = {
    id = 1801979,
    text = "마호가니 옷장"
  },
  [1801980] = {
    id = 1801980,
    text = "스탠딩 촛대"
  },
  [1801981] = {
    id = 1801981,
    text = "마호가니 책상"
  },
  [1801982] = {
    id = 1801982,
    text = "마호가니 의자"
  },
  [1801983] = {
    id = 1801983,
    text = "그랜드 피아노"
  },
  [1801984] = {
    id = 1801984,
    text = "마호가니 소파"
  },
  [1801985] = {
    id = 1801985,
    text = "흑도 꽃병"
  },
  [1801986] = {id = 1801986, text = "화장대"},
  [1801987] = {id = 1801987, text = "축음기"},
  [1801988] = {
    id = 1801988,
    text = "촛불 펜던트 등"
  },
  [1801989] = {
    id = 1801989,
    text = "촛불 벽등"
  },
  [1801990] = {
    id = 1801990,
    text = "마호가니 벽시계"
  },
  [1801991] = {
    id = 1801991,
    text = "고딕풍 창문"
  },
  [1801992] = {
    id = 1801992,
    text = "이랑 무늬 마루"
  },
  [1801993] = {
    id = 1801993,
    text = "보라색 벽지"
  },
  [1801994] = {
    id = 1801994,
    text = "[바닥] 오래 된 널마루, 배치하면 쾌적지수가 10 증가한다."
  },
  [1801995] = {
    id = 1801995,
    text = "[벽지] 초록색 무늬가 있는 벽지, 배치하면 쾌적지수가 10 증가한다."
  },
  [1801996] = {
    id = 1801996,
    text = "[창문] 오렌지색 커튼이 달린 창문, 배치하면 쾌적지수가 15 증가한다."
  },
  [1801997] = {
    id = 1801997,
    text = "[큰 가구] 나무로 만든 책장, 배치하면 쾌적지수가 15 증가한다."
  },
  [1801998] = {
    id = 1801998,
    text = "[큰 가구] 빨간색 가죽 소파, 배치하면 쾌적지수가 15 증가한다."
  },
  [1801999] = {
    id = 1801999,
    text = "[작은 가구] 마녀가 사용하는 연금 가마솥, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802000] = {
    id = 1802000,
    text = "[작은 가구] 나무로 만든 작은 책상, 배치하면 쾌적지수가 10 증가한다."
  },
  [1802001] = {
    id = 1802001,
    text = "[작은 가구] 빨간색 가죽 의자, 배치하면 쾌적지수가 10 증가한다."
  },
  [1802002] = {
    id = 1802002,
    text = "[작은 가구] 심플한 쪽지벽, 배치하면 쾌적지수가 10 증가한다."
  },
  [1802003] = {
    id = 1802003,
    text = "[작은 가구] 오랜지 색이 나는 플로어 스탠드, 배치하면 쾌적지수가 10 증가한다."
  },
  [1802004] = {
    id = 1802004,
    text = "[작은 가구] 천체기기 1대, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802005] = {
    id = 1802005,
    text = "[카펫] 초록색 원형 카펫, 배치하면 쾌적지수가 10 증가한다."
  },
  [1802006] = {
    id = 1802006,
    text = "[카펫] 와인색 카펫, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802007] = {
    id = 1802007,
    text = "[벽 장식] 금속으로 만든 벽시계, 배치하면 쾌적지수가 10 증가한다."
  },
  [1802008] = {
    id = 1802008,
    text = "[벽 장식] 꽃이 그려져 있는 족자, 배치하면 쾌적지수가 10 증가한다."
  },
  [1802009] = {
    id = 1802009,
    text = "[벽 장식] 3개의 족자로 구성된 족자 세트, 배치하면 쾌적지수가 10 증가한다."
  },
  [1802010] = {
    id = 1802010,
    text = "[벽 장식] 금빛이 번쩍이는 금속 램프, 배치하면 쾌적지수가 10 증가한다."
  },
  [1802011] = {
    id = 1802011,
    text = "[작은 가구] 대리석으로 만든 벽난로, 배치하면 쾌적지수가 20 증가한다."
  },
  [1802012] = {
    id = 1802012,
    text = "[작은 가구] 싱싱한 흰 장미, 배치하면 쾌적지수가 20 증가한다."
  },
  [1802013] = {
    id = 1802013,
    text = "[작은 가구] 미니 탁상등 1대, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802014] = {
    id = 1802014,
    text = "[작은 가구] 어두운 플로어 스탠드, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802015] = {
    id = 1802015,
    text = "[작은 가구] 나무로 만든 흰색 화장대, 배치하면 쾌적지수가 20 증가한다."
  },
  [1802016] = {
    id = 1802016,
    text = "[작은 가구] 파란색의 작은 등받이 의자, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802017] = {
    id = 1802017,
    text = "[큰 가구] 천과 나무로 만든 호화스러운 소파, 배치하면 쾌적지수가 20 증가한다."
  },
  [1802018] = {
    id = 1802018,
    text = "[큰 가구] 호화스러운 흰색 책장, 배치하면 쾌적지수가 20 증가한다."
  },
  [1802019] = {
    id = 1802019,
    text = "[벽 장식] 어두운 램프, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802020] = {
    id = 1802020,
    text = "[벽 장식] 금속으로 만든 호화스러운 펜던트 등, 배치하면 쾌적지수가 20 증가한다."
  },
  [1802021] = {
    id = 1802021,
    text = "[벽 장식] 흰 장미 사진, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802022] = {
    id = 1802022,
    text = "[벽 장식] 화장할 때 편리한 소형 거울, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802023] = {
    id = 1802023,
    text = "[벽 장식] 칼라풀한 작은 꽃 사진, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802024] = {
    id = 1802024,
    text = "[벽 장식] 튼튼한 선반, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802025] = {
    id = 1802025,
    text = "[창문] 블라인드가 있는 창문, 배치하면 쾌적지수가 20 증가한다."
  },
  [1802026] = {
    id = 1802026,
    text = "[바닥] 새 널마루, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802027] = {
    id = 1802027,
    text = "[벽지] 옅은 청록색 꽃무늬가 있는 벽지, 배치하면 쾌적지수가 20 증가한다."
  },
  [1802028] = {
    id = 1802028,
    text = "[큰 가구] 수납하기 편리한 마호가니 캐비닛, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802029] = {
    id = 1802029,
    text = "[큰 가구] 대형 마호가니 옷장, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802030] = {
    id = 1802030,
    text = "[작은 가구] 스탠딩 촛대 1개, 배치하면 쾌적지수가 10 증가한다."
  },
  [1802031] = {
    id = 1802031,
    text = "[작은 가구] 마호가니 원목으로 만든 책상, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802032] = {
    id = 1802032,
    text = "[작은 가구] 마호가니 원목으로 만든 의자, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802033] = {
    id = 1802033,
    text = "[작은 가구] 소리가 깨끗한 그랜드 피아노, 배치하면 쾌적지수가 20 증가한다."
  },
  [1802034] = {
    id = 1802034,
    text = "[큰 가구] 마호가니 원목으로 만든 소파, 배치하면 쾌적지수가 20 증가한다."
  },
  [1802035] = {
    id = 1802035,
    text = "[작은 가구] 검은 도자기 꽃병, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802036] = {
    id = 1802036,
    text = "[작은 가구] 간단한 목제 화장대, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802037] = {
    id = 1802037,
    text = "[작은 가구] 구식 축음기, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802038] = {
    id = 1802038,
    text = "[벽 장식] 촛불이 달려 있는 펜던트 등, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802039] = {
    id = 1802039,
    text = "[벽 장식] 촛불이 달려 있는 램프, 배치하면 쾌적지수가 10 증가한다."
  },
  [1802040] = {
    id = 1802040,
    text = "[벽 장식] 마호가니 원목으로 만든 벽시계, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802041] = {
    id = 1802041,
    text = "[창문] 고딕풍의 창문, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802042] = {
    id = 1802042,
    text = "[바닥] 이랑 무늬의 널마루, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802043] = {
    id = 1802043,
    text = "[벽지] 보라색 벽지, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802044] = {id = 1802044, text = "0"},
  [1802045] = {id = 1802045, text = "0"},
  [1802046] = {id = 1802046, text = "0"},
  [1802047] = {id = 1802047, text = "0"},
  [1802048] = {id = 1802048, text = "0"},
  [1802049] = {id = 1802049, text = "0"},
  [1802050] = {id = 1802050, text = "0"},
  [1802051] = {id = 1802051, text = "0"},
  [1802052] = {
    id = 1802052,
    text = "누적 80회 소환 UR 확정 획득"
  },
  [1802053] = {
    id = 1802053,
    text = "마녀가 인형 소환에서 80회 소환 시, UR 인형 확정 획득. 매번 UR 인형 획득 후 누적 소환 횟수 다시 카운팅."
  },
  [1802054] = {
    id = 1802054,
    text = "유럽풍 원형 카펫"
  },
  [1802055] = {
    id = 1802055,
    text = "페르시아 사각 카펫"
  },
  [1802056] = {
    id = 1802056,
    text = "[카펫] 유럽풍 원형 카펫, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802057] = {
    id = 1802057,
    text = "[카펫] 페르시아 사각 카펫, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802058] = {
    id = 1802058,
    text = "업적 엠블렘"
  },
  [1802059] = {
    id = 1802059,
    text = "해당 업적을 완성하면 엠블렘 한 개를 획득할 수 있다."
  },
  [1802060] = {
    id = 1802060,
    text = "스크롤 사본"
  },
  [1802061] = {
    id = 1802061,
    text = "교회의 서고에서 찾아낸 글씨가 불완전한 스크롤. 뒷면엔 검은 월계수가 그려져 있고, 위에는 '크로노 타워', '심연의 절망에서', '금기의 마법'이라는 완전하진 않지만, 어렴풋이 알아볼 수 있는 문구가 쓰여 있다."
  },
  [1802062] = {id = 1802062, text = "0"},
  [1802063] = {id = 1802063, text = "0"},
  [1802064] = {id = 1802064, text = "0"},
  [1802065] = {id = 1802065, text = "0"},
  [1802066] = {id = 1802066, text = "0"},
  [1802067] = {id = 1802067, text = "0"},
  [1802068] = {id = 1802068, text = "0"},
  [1802069] = {id = 1802069, text = "0"},
  [1802070] = {id = 1802070, text = "0"},
  [1802071] = {id = 1802071, text = "0"},
  [1802072] = {id = 1802072, text = "0"},
  [1802073] = {id = 1802073, text = "0"},
  [1802074] = {id = 1802074, text = "0"},
  [1802075] = {id = 1802075, text = "0"},
  [1802076] = {id = 1802076, text = "0"},
  [1802077] = {id = 1802077, text = "0"},
  [1802078] = {id = 1802078, text = "0"},
  [1802079] = {id = 1802079, text = "0"},
  [1802080] = {id = 1802080, text = "0"},
  [1802081] = {id = 1802081, text = "코스튬"},
  [1802092] = {
    id = 1802092,
    text = "평행시공"
  },
  [1802093] = {
    id = 1802093,
    text = "꿈의 세계"
  },
  [1802094] = {
    id = 1802094,
    text = "이벤토리즌 한계"
  },
  [1802095] = {id = 1802095, text = "상점"},
  [1802096] = {
    id = 1802096,
    text = "마녀 정원"
  },
  [1802097] = {id = 1802097, text = "기타"},
  [1802098] = {
    id = 1802098,
    text = "테스트용, 치트키를 통해 추가할 수 있다."
  },
  [1802099] = {
    id = 1802099,
    text = "코스튬 코인"
  },
  [1802100] = {
    id = 1802100,
    text = "코스튬을 구매하는 데 사용하는 재화"
  },
  [1802103] = {id = 1802103, text = ""},
  [1802104] = {id = 1802104, text = ""},
  [1802105] = {id = 1802105, text = ""},
  [1802106] = {id = 1802106, text = ""},
  [1802107] = {id = 1802107, text = ""},
  [1802108] = {
    id = 1802108,
    text = "<color=#32CD36>루다</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1802109] = {
    id = 1802109,
    text = "<color=#32CD36>힐다</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1802110] = {
    id = 1802110,
    text = "<color=#32CD36>페이</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1802111] = {
    id = 1802111,
    text = "<color=#32CD36>모티머</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1802112] = {
    id = 1802112,
    text = "<color=#32CD36>마터웨이브</color>를 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1802113] = {id = 1802113, text = "0"},
  [1802114] = {id = 1802114, text = "0"},
  [1802115] = {id = 1802115, text = "0"},
  [1802116] = {id = 1802116, text = "0"},
  [1802117] = {id = 1802117, text = "0"},
  [1802118] = {id = 1802118, text = "0"},
  [1802119] = {id = 1802119, text = "0"},
  [1802120] = {id = 1802120, text = "0"},
  [1802121] = {
    id = 1802121,
    text = "매일 패키지"
  },
  [1802122] = {
    id = 1802122,
    text = "매일 1회만 구매할 수 있다."
  },
  [1802123] = {
    id = 1802123,
    text = "1회 한정: <color=#FFCA65>50% 할인</color>"
  },
  [1802124] = {id = 1802124, text = "0"},
  [1802125] = {id = 1802125, text = "0"},
  [1802126] = {id = 1802126, text = "0"},
  [1802127] = {
    id = 1802127,
    text = "루다 영혼석"
  },
  [1802128] = {
    id = 1802128,
    text = "힐다 영혼석"
  },
  [1802129] = {
    id = 1802129,
    text = "페이 영혼석"
  },
  [1802130] = {
    id = 1802130,
    text = "모티머 영혼석"
  },
  [1802131] = {
    id = 1802131,
    text = "마터웨이브 영혼석"
  },
  [1802132] = {id = 1802132, text = "0"},
  [1802133] = {id = 1802133, text = "0"},
  [1802134] = {id = 1802134, text = "0"},
  [1802135] = {id = 1802135, text = "0"},
  [1802136] = {id = 1802136, text = "0"},
  [1802137] = {id = 1802137, text = "0"},
  [1802138] = {id = 1802138, text = "0"},
  [1802139] = {id = 1802139, text = "0"},
  [1802140] = {id = 1802140, text = "0"},
  [1802141] = {id = 1802141, text = "0"},
  [1802142] = {id = 1802142, text = "0"},
  [1802143] = {id = 1802143, text = "0"},
  [1802144] = {id = 1802144, text = "0"},
  [1802145] = {id = 1802145, text = "0"},
  [1802146] = {
    id = 1802146,
    text = "각성 소환 확정 계승"
  },
  [1802147] = {
    id = 1802147,
    text = "회복/마도형 소한, 파괴/수호형 소환, 암살/방해형 소환은 유형별로 확정 진도가 각기 계승된다. $B$예시: 플레이어가 7월 8일 10:00-7월 10일 04:00 사이에 회복/마도형 소환에서 40회 소환을 진행했는데 UR인형을 획득하지 못했을 경우, 확정 획득까지 아직 40회 소환이 남는다. 이때 좌측 하단에 '40회 내 UR 인형 확정 획득'이라고 표시된다. $B$7월 10일 04:00가 되면 새로운 인형으로 바뀌고 소환 확률이 상승하며, 회복/마도형 소환의 촤즉 하단에 여전히 '40회 내 UR 인형 확정 획득'이라고 표시되고, 이전 확정 진도를 계승하며 해당 소환에서 UR 인형을 소환할 때까지 진행된다."
  },
  [1802148] = {
    id = 1802148,
    text = "마력 결정"
  },
  [1802149] = {
    id = 1802149,
    text = "마력 레벨업에 사용되며, 스테이지 도전을 통해 획득할 수 있다."
  },
  [1802150] = {
    id = 1802150,
    text = "마력 결정"
  },
  [1802151] = {
    id = 1802151,
    text = "울창한 숲의 씨앗"
  },
  [1802152] = {
    id = 1802152,
    text = "시든 울창한 숲의 씨앗"
  },
  [1802153] = {
    id = 1802153,
    text = "얼음의 씨앗"
  },
  [1802154] = {
    id = 1802154,
    text = "갈라진 얼음의 씨앗"
  },
  [1802155] = {
    id = 1802155,
    text = "얼음과 불의 씨앗"
  },
  [1802156] = {
    id = 1802156,
    text = "녹은 얼음과 불의 씨앗"
  },
  [1802157] = {
    id = 1802157,
    text = "아세라타를 처치하고 남은 에너지가 모여 형성된 씨앗, 강한 생명의 에너지를 느낄 수 있다. 사용하면 마법 나무를 폭풍 성장하게 할 수 있다."
  },
  [1802158] = {
    id = 1802158,
    text = "모든 힘을 쏟아낸 후 시들어버린 울창한 숲의 씨앗. 말라비틀어진 모양이 유감스러워 보인다."
  },
  [1802159] = {
    id = 1802159,
    text = "스반흐비트를 처치하고 남은 에너지가 모여 형성된 씨앗, 차가운 서릿발의 에너지를 느낄 수 있다. 사용하면 마법 나무를 폭풍 성장하게 할 수 있다."
  },
  [1802160] = {
    id = 1802160,
    text = "모든 힘을 쏟아낸 후 갈라진 얼음의 씨앗, 당장이라도 부서질 듯한 모습이 달갑지 않은 듯하다."
  },
  [1802161] = {
    id = 1802161,
    text = "신마라를 처치하고 남은 에너지가 모여 형성된 씨앗, 서로 배척하는 두 힘의 대결을 느낄 수 있다. 사용하면 마법 나무를 폭풍 성장하게 할 수 있다."
  },
  [1802162] = {
    id = 1802162,
    text = "모든 힘을 쏟아낸 후 녹아버린 얼음과 불의 씨앗. 녹아내린 모양이 장렬해 보인다."
  },
  [1802163] = {
    id = 1802163,
    text = "맹세의 돌"
  },
  [1802164] = {
    id = 1802164,
    text = "솔록의 시련을 통과했다는 증명."
  },
  [1802165] = {
    id = 1802165,
    text = "레전더리 장비 상자"
  },
  [1802166] = {
    id = 1802166,
    text = "레전더리 장비 상자"
  },
  [1802167] = {
    id = 1802167,
    text = "레전더리 상자에서 일정 확률로 레전더리 등급의 장비를 획득할 수 있습니다"
  },
  [1802168] = {
    id = 1802168,
    text = "부서진 조각"
  },
  [1802169] = {
    id = 1802169,
    text = "장미의 조각"
  },
  [1802170] = {
    id = 1802170,
    text = "끊어진 기억의 퍼즐 조각, 다소 유감스러움을 느낄 수 있다."
  },
  [1802171] = {
    id = 1802171,
    text = "우아한 기억의 퍼즐 조각, 약간의 꽃향기가 난다."
  },
  [1802172] = {id = 1802172, text = "0"},
  [1802173] = {id = 1802173, text = "0"},
  [1802176] = {id = 1802176, text = "0"},
  [1802177] = {id = 1802177, text = "0"},
  [1802178] = {
    id = 1802178,
    text = "시공의 열쇠"
  },
  [1802179] = {
    id = 1802179,
    text = "시공의 정수"
  },
  [1802180] = {
    id = 1802180,
    text = "시공의 힘이 깃들어 있는 열쇠, 시공의 균열을 열 수 있다."
  },
  [1802181] = {
    id = 1802181,
    text = "시공의 힘이 응축되어 형성된 정수."
  },
  [1802184] = {id = 1802184, text = "0"},
  [1802185] = {id = 1802185, text = "0"},
  [1802186] = {id = 1802186, text = "0"},
  [1802187] = {id = 1802187, text = "0"},
  [1802188] = {id = 1802188, text = "0"},
  [1802189] = {id = 1802189, text = "0"},
  [1802190] = {id = 1802190, text = "0"},
  [1802191] = {id = 1802191, text = "0"},
  [1802192] = {id = 1802192, text = "0"},
  [1802193] = {id = 1802193, text = "0"},
  [1802194] = {id = 1802194, text = "0"},
  [1802195] = {id = 1802195, text = "0"},
  [1802199] = {
    id = 1802199,
    text = "단단한 비늘"
  },
  [1802200] = {
    id = 1802200,
    text = "채색 깃털"
  },
  [1802201] = {
    id = 1802201,
    text = "극단적인 환경에 저항하기 위해 생긴 매우 단단한 비늘. 인형 돌파에 사용된다."
  },
  [1802202] = {
    id = 1802202,
    text = "마력의 작용으로 돌변하여 형성된 채색 깃털. 인형 돌파에 사용된다."
  },
  [1802203] = {
    id = 1802203,
    text = "구매하면 여러 번 소환을 할 수 있다."
  },
  [1802204] = {
    id = 1802204,
    text = "구매하면 10회 소환을 할 수 있다."
  },
  [1802205] = {
    id = 1802205,
    text = "구매하면 20회 소환을 할 수 있다."
  },
  [1802206] = {
    id = 1802206,
    text = "구매하면 60회 소환할 수 있다."
  },
  [1802207] = {
    id = 1802207,
    text = "구매하면 10회 소환을 할 수 있다."
  },
  [1802208] = {
    id = 1802208,
    text = "구매하면 대량의 인형 돌파 재료를 획득할 수 있다."
  },
  [1802209] = {
    id = 1802209,
    text = "구매하면 대량의 인형 돌파 재료를 획득할 수 있다."
  },
  [1802210] = {
    id = 1802210,
    text = "구매하면 대량의 스킬 오픈 재료를 획득할 수 있다."
  },
  [1802211] = {
    id = 1802211,
    text = "구매하면 대량의 스킬 오픈 재료를 획득할 수 있다."
  },
  [1802212] = {
    id = 1802212,
    text = "구매하면 대량의 선물을 획득할 수 있다."
  },
  [1802213] = {
    id = 1802213,
    text = "구매하면 대량의 가구 코인을 획득할 수 있다."
  },
  [1802214] = {id = 1802214, text = "0"},
  [1802215] = {id = 1802215, text = "0"},
  [1802216] = {id = 1802216, text = "0"},
  [1802217] = {id = 1802217, text = "0"},
  [1802218] = {id = 1802218, text = "0"},
  [1802219] = {id = 1802219, text = "0"},
  [1802220] = {id = 1802220, text = "0"},
  [1802221] = {id = 1802221, text = "0"},
  [1802222] = {id = 1802222, text = "0"},
  [1802223] = {id = 1802223, text = "0"},
  [1802224] = {id = 1802224, text = "0"},
  [1802225] = {id = 1802225, text = "0"},
  [1802226] = {id = 1802226, text = "0"},
  [1802227] = {id = 1802227, text = "0"},
  [1802228] = {id = 1802228, text = "0"},
  [1802229] = {
    id = 1802229,
    text = "[2-13 거목] 최초 클리어 시 획득 가능"
  },
  [1802230] = {
    id = 1802230,
    text = "파괴된 지역"
  },
  [1802231] = {
    id = 1802231,
    text = "인형 [소환]을 통해 획득할 수 있다."
  },
  [1802232] = {
    id = 1802232,
    text = "[의뢰 임무]를 통해 획득할 수 있다."
  },
  [1802233] = {
    id = 1802233,
    text = "[시공의 균열] 탐색을 통해 획득할 수 있다."
  },
  [1802234] = {
    id = 1802234,
    text = "소환 UP 확정"
  },
  [1802235] = {
    id = 1802235,
    text = "160회 소환을 하면 UP 인형을 확정 획득할 수 있으며, 회복/마도형 소환, 파괴/수호형 소환, 암살/방해형 소환의 UP 확정 진도는 각기 계승된다. $B$예시: 플레이어가 7월 8일 10:00-7월 10일 04:00 사이에 회복/마도형 소환에서 40회 소환을 진행했는데 UP 인형을 획득하지 못했을 경우, 확정 달성까지 120회 소환이 남는다. $B$7월 8일 04:00가 되면 새로운 인형으로 바뀌고 소환 확률이 상승하며, 이전의 UP 확정 진도를 계승하고 해당 소환에서 UP 인형을 획득할 때까지 진행된다."
  },
  [1802236] = {
    id = 1802236,
    text = "먼슬리 카드 일수"
  },
  [1802237] = {
    id = 1802237,
    text = "먼슬리 카드 1일을 획득할 수 있다."
  },
  [1802238] = {id = 1802238, text = "0"},
  [1802239] = {id = 1802239, text = "0"},
  [1802240] = {id = 1802240, text = "0"},
  [1802241] = {id = 1802241, text = "0"},
  [1802242] = {id = 1802242, text = "0"},
  [1802243] = {id = 1802243, text = "0"},
  [1802244] = {id = 1802244, text = "0"},
  [1802245] = {id = 1802245, text = "0"},
  [1802246] = {id = 1802246, text = "0"},
  [1802247] = {id = 1802247, text = "0"},
  [1802248] = {id = 1802248, text = "0"},
  [1802249] = {id = 1802249, text = "0"},
  [1802250] = {id = 1802250, text = "0"},
  [1802251] = {id = 1802251, text = "0"},
  [1802252] = {id = 1802252, text = "0"},
  [1802253] = {id = 1802253, text = "0"},
  [1802254] = {id = 1802254, text = "0"},
  [1802255] = {id = 1802255, text = "0"},
  [1802256] = {
    id = 1802256,
    text = "각성 소환"
  },
  [1802257] = {
    id = 1802257,
    text = "각성 소환"
  },
  [1802258] = {
    id = 1802258,
    text = "각성 소환"
  },
  [1802259] = {
    id = 1802259,
    text = "각성 소환"
  },
  [1802260] = {
    id = 1802260,
    text = "각성 소환"
  },
  [1802261] = {
    id = 1802261,
    text = "각성 소환"
  },
  [1802262] = {
    id = 1802262,
    text = "각성 소환"
  },
  [1802263] = {id = 1802263, text = "별"},
  [1802264] = {id = 1802264, text = "붉은 별"},
  [1802265] = {
    id = 1802265,
    text = "밤하늘에서 떨어진 신비한 조각, 은은한 노란빛을 띤다."
  },
  [1802266] = {
    id = 1802266,
    text = "밤하늘에서 떨어진 신비한 조각, 불길한 붉은빛을 띤다."
  },
  [1802267] = {
    id = 1802267,
    text = "10회 소환 시, SR 인형을 확정 획득할 수 있다."
  },
  [1802268] = {
    id = 1802268,
    text = "인형 아발렌 소환 확률 상승!"
  },
  [1802269] = {
    id = 1802269,
    text = "인형 칼레도니아 소환 확률 상승!"
  },
  [1802270] = {
    id = 1802270,
    text = "인형 아카샤 소환 확률 상승!"
  },
  [1802271] = {
    id = 1802271,
    text = "인형 굴베이그 소환 확률 상승!"
  },
  [1802272] = {
    id = 1802272,
    text = "인형 아마나미 소환 확률 상승!"
  },
  [1802273] = {
    id = 1802273,
    text = "인형 미나이어 소환 확률 상승!"
  },
  [1802274] = {
    id = 1802274,
    text = "일반 인형만 획득 가능"
  },
  [1802275] = {
    id = 1802275,
    text = "보유 중인 인형을 획득 시 영혼석과 꽃잎으로 전환된다."
  },
  [1802276] = {
    id = 1802276,
    text = "별무늬 벽지"
  },
  [1802277] = {
    id = 1802277,
    text = "별무늬 마루"
  },
  [1802278] = {
    id = 1802278,
    text = "달과 별 램프 세트"
  },
  [1802279] = {
    id = 1802279,
    text = "미니 화단"
  },
  [1802280] = {
    id = 1802280,
    text = "화원 반달문"
  },
  [1802281] = {
    id = 1802281,
    text = "화원 벤치"
  },
  [1802282] = {
    id = 1802282,
    text = "별빛 가로등"
  },
  [1802283] = {
    id = 1802283,
    text = "별밤 분수대"
  },
  [1802284] = {
    id = 1802284,
    text = "미니 플로어 등"
  },
  [1802285] = {
    id = 1802285,
    text = "천문 망원경"
  },
  [1802286] = {
    id = 1802286,
    text = "화원 식물(좌)"
  },
  [1802287] = {
    id = 1802287,
    text = "화원 식물(우)"
  },
  [1802288] = {
    id = 1802288,
    text = "[벽지] 아름다운 별하늘을 감상할 수 있는 테마 가든 벽지, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802289] = {
    id = 1802289,
    text = "[마루] 아름다운 별하늘을 감상할 수 있는 테마 가든 마루, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802290] = {
    id = 1802290,
    text = "[벽 장식] 별과 달이 그려져 있는 램프 세트로 가장 로맨틱한 분위기를 낼 수 있다. 배치하면 쾌적지수가 90 증가한다."
  },
  [1802291] = {
    id = 1802291,
    text = "[작은 가구] 축복을 전해주는 아름다운 작은 화단. 배치하면 쾌적지수가 10 증가한다."
  },
  [1802292] = {
    id = 1802292,
    text = "[큰 가구] 행복을 주는 반달문, 이 문으로 들어가면 아름다운 별하늘을 감상할 수 있다. 배치하면 쾌적지수가 20 증가한다."
  },
  [1802293] = {
    id = 1802293,
    text = "[작은 가구] 약간 낡은 나무 벤치, 그 위에 앉으면 왠지 몸이 가뿐해지는 느낌이다. 배치하면 쾌적지수가 20 증가한다."
  },
  [1802294] = {
    id = 1802294,
    text = "[큰 가구] 벤치 위 외로운 그림자를 동반해주는 쓸쓸히 우뚝 서 있는 가로등. 배치하면 쾌적지수가 25 증가한다."
  },
  [1802295] = {
    id = 1802295,
    text = "[큰 가구] 맑은 샘물이 솟구쳐 나와, 조각 인형이 춤을 추는 듯하다. 배치하면 쾌적지수가 20 증가한다."
  },
  [1802296] = {
    id = 1802296,
    text = "[작은 가구] 작은 플로어 등이 발밑을 밝혀준다. 배치하면 쾌적지수가 10 증가한다."
  },
  [1802297] = {
    id = 1802297,
    text = "[작은 가구] 이것으로 은하를 볼 수 있겠죠? 배치하면 쾌적지수가 15 증가한다."
  },
  [1802298] = {
    id = 1802298,
    text = "[카펫] 발밑에 식물이 가득 깔린 대형 화단, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802299] = {
    id = 1802299,
    text = "[카펫] 발밑에 식물이 가득 깔린 대형 화단, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802300] = {
    id = 1802300,
    text = "환영의 거울 세계"
  },
  [1802301] = {
    id = 1802301,
    text = "[작은 가구] 환영의 거울 세계에서 자아를 이기고 방황을 타개했음을 입증하는 기념비. 배치하면 쾌적지수가 50 증가한다."
  },
  [1802302] = {
    id = 1802302,
    text = "2021-06-12 11:00~2021-06-17 08:59"
  },
  [1802303] = {
    id = 1802303,
    text = "동전 진열품"
  },
  [1802304] = {id = 1802304, text = "붉은 별"},
  [1802305] = {
    id = 1802305,
    text = "[작은 가구] 어디서 생겼는지 모르는 큰 동전, 빌리빌리의 좋아요 버튼을 보여주는 이스터에그도 포함되어 있다. 배치하면 쾌적지수가 15 증가한다."
  },
  [1802306] = {
    id = 1802306,
    text = "[작은 가구] 환영의 거울 세계에서 자기 한계에 도전함을 입증하는 기념비. 붉은 별의 깨진 틈새로 불길한 검은색 기운이 뿜어져 나온다. 배치하면 쾌적지수가 50 증가한다."
  },
  [1802307] = {id = 1802307, text = "별?"},
  [1802308] = {
    id = 1802308,
    text = "[작은 가구] 동그랗고 은은한 빛을 내뿜으며, 냄새를 맡으면 왠지 고소한 향이 나는 물품. 배치하면 쾌적지수가 15 증가한다."
  },
  [1802309] = {
    id = 1802309,
    text = "캣 타워-Kaze"
  },
  [1802310] = {
    id = 1802310,
    text = "[큰 가구] 고양이 한 마리가 머리를 빼꼼 내밀고 있다. 배치하면 쾌적지수가 20 증가한다."
  },
  [1802311] = {
    id = 1802311,
    text = "환영의 거울 세계 액자"
  },
  [1802312] = {
    id = 1802312,
    text = "항상 자신의 한계를 극복하길."
  },
  [1802313] = {
    id = 1802313,
    text = "90레벨 정예 패키지"
  },
  [1802314] = {
    id = 1802314,
    text = "100레벨 정예 패키지"
  },
  [1802315] = {
    id = 1802315,
    text = "구매하면 대량의 장비 육성 재료를 획득할 수 있다."
  },
  [1802316] = {
    id = 1802316,
    text = "월간 장비 선물 상자"
  },
  [1802317] = {
    id = 1802317,
    text = "각성 패키지"
  },
  [1802318] = {
    id = 1802318,
    text = "구매하면 대량의 육성 재료를 획득할 수 있다."
  },
  [1802319] = {
    id = 1802319,
    text = "돌파 패키지"
  },
  [1802320] = {
    id = 1802320,
    text = "고급 돌파 패키지"
  },
  [1802321] = {
    id = 1802321,
    text = "스킬 패키지"
  },
  [1802322] = {
    id = 1802322,
    text = "고급 스킬 패키지"
  },
  [1802323] = {
    id = 1802323,
    text = "장비 육성 패키지"
  },
  [1802324] = {
    id = 1802324,
    text = "구매하면 대량의 인형 돌파 재료를 획득할 수 있다."
  },
  [1802325] = {
    id = 1802325,
    text = "구매하면 대량의 인형 돌파 재료를 획득할 수 있다."
  },
  [1802326] = {
    id = 1802326,
    text = "구매하면 대량의 스킬 오픈 재료를 획득할 수 있다."
  },
  [1802327] = {
    id = 1802327,
    text = "구매하면 대량의 스킬 오픈 재료를 획득할 수 있다."
  },
  [1802328] = {
    id = 1802328,
    text = "구매하면 대량의 장비 육성 재료를 획득할 수 있다."
  },
  [1802329] = {
    id = 1802329,
    text = "야생의 망치"
  },
  [1802330] = {
    id = 1802330,
    text = "야생의 도끼"
  },
  [1802331] = {
    id = 1802331,
    text = "야생의 대거"
  },
  [1802332] = {
    id = 1802332,
    text = "야생의 책"
  },
  [1802333] = {
    id = 1802333,
    text = "야생의 보옥"
  },
  [1802334] = {
    id = 1802334,
    text = "야생의 지팡이"
  },
  [1802335] = {
    id = 1802335,
    text = "야생의 옷"
  },
  [1802336] = {
    id = 1802336,
    text = "야생의 반지"
  },
  [1802337] = {
    id = 1802337,
    text = "가시넝쿨 방패"
  },
  [1802338] = {
    id = 1802338,
    text = "가시넝쿨 검"
  },
  [1802339] = {
    id = 1802339,
    text = "가시넝쿨 활"
  },
  [1802340] = {
    id = 1802340,
    text = "가시넝쿨 하프"
  },
  [1802341] = {
    id = 1802341,
    text = "가시넝쿨 성배"
  },
  [1802342] = {
    id = 1802342,
    text = "가시넝쿨 지팡이"
  },
  [1802343] = {
    id = 1802343,
    text = "가시넝쿨 옷"
  },
  [1802344] = {
    id = 1802344,
    text = "가시넝쿨 반지"
  },
  [1802345] = {
    id = 1802345,
    text = "대지의 방패"
  },
  [1802346] = {
    id = 1802346,
    text = "대지의 검"
  },
  [1802347] = {
    id = 1802347,
    text = "대지의 활"
  },
  [1802348] = {
    id = 1802348,
    text = "대지의 하프"
  },
  [1802349] = {
    id = 1802349,
    text = "대지의 성배"
  },
  [1802350] = {
    id = 1802350,
    text = "대지의 지팡이"
  },
  [1802351] = {
    id = 1802351,
    text = "대지의 갑옷"
  },
  [1802352] = {
    id = 1802352,
    text = "대지의 목걸이"
  },
  [1802353] = {
    id = 1802353,
    text = "정수의 망치"
  },
  [1802354] = {
    id = 1802354,
    text = "정수의 도끼"
  },
  [1802355] = {
    id = 1802355,
    text = "정수의 대거"
  },
  [1802356] = {
    id = 1802356,
    text = "정수의 책"
  },
  [1802357] = {
    id = 1802357,
    text = "정수의 보옥"
  },
  [1802358] = {
    id = 1802358,
    text = "정수의 지팡이"
  },
  [1802359] = {
    id = 1802359,
    text = "정수의 갑옷"
  },
  [1802360] = {
    id = 1802360,
    text = "정수의 목걸이"
  },
  [1802361] = {
    id = 1802361,
    text = "거대한 짐승의 뼈로 만든 무기, 야생의 힘이 가득 들어있다."
  },
  [1802362] = {
    id = 1802362,
    text = "거대한 짐승의 뼈로 만든 무기, 야생의 힘이 가득 들어있다."
  },
  [1802363] = {
    id = 1802363,
    text = "거대한 짐승의 뼈로 만든 무기, 야생의 힘이 가득 들어있다."
  },
  [1802364] = {
    id = 1802364,
    text = "거대한 짐승의 뼈로 만든 무기, 야생의 힘이 가득 들어있다."
  },
  [1802365] = {
    id = 1802365,
    text = "거대한 짐승의 뼈로 만든 무기, 야생의 힘이 가득 들어있다."
  },
  [1802366] = {
    id = 1802366,
    text = "거대한 짐승의 뼈로 만든 무기, 야생의 힘이 가득 들어있다."
  },
  [1802367] = {
    id = 1802367,
    text = "거대한 짐승의 뼈로 만든 방어구, 야생의 힘이 가득 들어있다."
  },
  [1802368] = {
    id = 1802368,
    text = "거대한 짐승의 뼈로 만든 장신구, 야생의 힘이 가득 들어있다."
  },
  [1802369] = {
    id = 1802369,
    text = "가시가 가득한 마법의 넝쿨이 감겨 있는 방패, 가까이하면 마법의 역류를 당할 수 있다."
  },
  [1802370] = {
    id = 1802370,
    text = "가시가 가득한 마법의 넝쿨이 감겨 있는 검, 가까이하면 마법의 역류를 당할 수 있다."
  },
  [1802371] = {
    id = 1802371,
    text = "가시가 가득한 마법의 넝쿨이 감겨 있는 활, 가까이하면 마법의 역류를 당할 수 있다."
  },
  [1802372] = {
    id = 1802372,
    text = "가시가 가득한 마법의 넝쿨이 감겨 있는 하프, 가까이하면 마법의 역류를 당할 수 있다."
  },
  [1802373] = {
    id = 1802373,
    text = "가시가 가득한 마법의 넝쿨이 감겨 있는 성배, 가까이하면 마법의 역류를 당할 수 있다."
  },
  [1802374] = {
    id = 1802374,
    text = "가시가 가득한 마법의 넝쿨이 감겨 있는 지팡이, 가까이하면 마법의 역류를 당할 수 있다."
  },
  [1802375] = {
    id = 1802375,
    text = "가시가 가득한 마법의 넝쿨이 엉클어져 있는 옷, 가까이하면 마법의 역류를 당할 수 있다."
  },
  [1802376] = {
    id = 1802376,
    text = "가시가 가득한 마법의 넝쿨이 감겨 있는 반지, 가까이하면 마법의 역류를 당할 수 있다."
  },
  [1802377] = {
    id = 1802377,
    text = "대지의 정수를 흡수한 방패, 물리 속성 저항이 강하다."
  },
  [1802378] = {
    id = 1802378,
    text = "대지의 정수를 흡수한 검, 물리 속성 저항이 강하다."
  },
  [1802379] = {
    id = 1802379,
    text = "대지의 정수를 흡수한 활, 물리 속성 저항이 강하다."
  },
  [1802380] = {
    id = 1802380,
    text = "대지의 정수를 흡수한 악기, 물리 속성 저항이 강하다."
  },
  [1802381] = {
    id = 1802381,
    text = "대지의 정수를 흡수한 성배, 물리 속성 저항이 강하다."
  },
  [1802382] = {
    id = 1802382,
    text = "대지의 정수를 흡수한 마법 지팡이, 물리 속성 저항이 강하다."
  },
  [1802383] = {
    id = 1802383,
    text = "대지의 정수를 흡수한 갑옷, 물리 속성 저항이 강하다."
  },
  [1802384] = {
    id = 1802384,
    text = "대지의 정수를 흡수한 목걸이, 물리 속성 저항이 강하다."
  },
  [1802385] = {
    id = 1802385,
    text = "호수의 여신 축복이 깃들어 있는 무기, 마법의 침식을 막을 수 있다."
  },
  [1802386] = {
    id = 1802386,
    text = "호수의 여신 축복이 깃들어 있는 무기, 마법의 침식을 막을 수 있다."
  },
  [1802387] = {
    id = 1802387,
    text = "호수의 여신 축복이 깃들어 있는 무기, 마법의 침식을 막을 수 있다."
  },
  [1802388] = {
    id = 1802388,
    text = "호수의 여신 축복이 깃들어 있는 책, 마법의 침식을 막을 수 있다."
  },
  [1802389] = {
    id = 1802389,
    text = "호수의 여신 축복이 깃들어 있는 보옥, 마법의 침식을 막을 수 있다."
  },
  [1802390] = {
    id = 1802390,
    text = "호수의 여신 축복이 깃들어 있는 지팡이, 마법의 침식을 막을 수 있다."
  },
  [1802391] = {
    id = 1802391,
    text = "호수의 여신 축복이 깃들어 있는 갑옷, 마법의 침식을 막을 수 있다."
  },
  [1802392] = {
    id = 1802392,
    text = "호수의 여신 축복이 깃들어 있는 목걸이, 마법의 침식을 막을 수 있다."
  },
  [1802393] = {
    id = 1802393,
    text = "[시공의 균열] 탐색을 통해 획득할 수 있다."
  },
  [1802394] = {
    id = 1802394,
    text = "[기원 임무]를 통해 획득할 수 있다."
  },
  [1802395] = {
    id = 1802395,
    text = "[의뢰 임무] 혹은 [기원 임무]를 통해 획득할 수 있다."
  },
  [1802396] = {
    id = 1802396,
    text = "빅A 케이크"
  },
  [1802397] = {
    id = 1802397,
    text = "[작은 가구] 빅A 해피벌스데이! 배치하면 쾌적지수가 15 증가한다."
  },
  [1802398] = {
    id = 1802398,
    text = "하은 영혼석"
  },
  [1802399] = {
    id = 1802399,
    text = "<color=#32CD32>하은</color>을 진화하는 데 사용하는 희귀한 전용 영혼석."
  },
  [1802400] = {
    id = 1802400,
    text = "랜덤 레어 등급 장비"
  },
  [1802401] = {
    id = 1802401,
    text = "랜덤 에픽 등급 장비"
  },
  [1802402] = {
    id = 1802402,
    text = "랜덤 유니크 등급 장비"
  },
  [1802403] = {
    id = 1802403,
    text = "랜덤 레전더리 등급 장비"
  },
  [1802404] = {
    id = 1802404,
    text = "랜덤으로 레어 등급 장비 획득 가능"
  },
  [1802405] = {
    id = 1802405,
    text = "랜덤으로 에픽 등급 장비 획득 가능"
  },
  [1802406] = {
    id = 1802406,
    text = "랜덤으로 유니크 등급 장비 획득 가능"
  },
  [1802407] = {
    id = 1802407,
    text = "랜덤으로 레전더리 등급 장비 획득 가능"
  },
  [1802408] = {
    id = 1802408,
    text = "07/08 04:00 - 07/10 03:59"
  },
  [1802409] = {
    id = 1802409,
    text = "07/10 04:00 - 07/12 03:59"
  },
  [1802410] = {
    id = 1802410,
    text = "07/12 04:00 - 07/14 03:59"
  },
  [1802411] = {
    id = 1802411,
    text = "07/14 04:00 - 07/16 03:59"
  },
  [1802412] = {
    id = 1802412,
    text = "07/16 04:00 - 07/18 03:59"
  },
  [1802413] = {
    id = 1802413,
    text = "07/18 04:00 - 07/20 03:59"
  },
  [1802414] = {
    id = 1802414,
    text = "07/20 04:00 - 07/22 03:59"
  },
  [1802415] = {
    id = 1802415,
    text = "2021/07/08 04:00 - 2021/07/10 03:59"
  },
  [1802416] = {
    id = 1802416,
    text = "2021/07/10 04:00 - 2021/07/12 03:59"
  },
  [1802417] = {
    id = 1802417,
    text = "2021/07/12 04:00 - 2021/07/14 03:59"
  },
  [1802418] = {
    id = 1802418,
    text = "2021/07/14 04:00 - 2021/07/16 03:59"
  },
  [1802419] = {
    id = 1802419,
    text = "2021/07/16 04:00 - 2021/07/18 03:59"
  },
  [1802420] = {
    id = 1802420,
    text = "2021/07/18 04:00 - 2021/07/20 03:59"
  },
  [1802421] = {
    id = 1802421,
    text = "2021/07/20 04:00 - 2021/07/22 03:59"
  },
  [1802422] = {
    id = 1802422,
    text = "인형의 외모를 바꾸는 데 사용하는 인형 코스튬."
  },
  [1802423] = {
    id = 1802423,
    text = "캠퍼스의 추억"
  },
  [1802424] = {
    id = 1802424,
    text = "축복의 연회"
  },
  [1802425] = {
    id = 1802425,
    text = "짙푸른 바다"
  },
  [1802426] = {
    id = 1802426,
    text = "해변가에서의 휴일"
  },
  [1802427] = {
    id = 1802427,
    text = "프라마닉스"
  },
  [1802428] = {
    id = 1802428,
    text = "멋진 선글라스"
  },
  [1802429] = {
    id = 1802429,
    text = "겨울날의 연가"
  },
  [1802430] = {
    id = 1802430,
    text = "고귀한 혈맥"
  },
  [1802431] = {
    id = 1802431,
    text = "명절 축전"
  },
  [1802432] = {
    id = 1802432,
    text = "데스브링어 환상의 별 코스튬"
  },
  [1802433] = {
    id = 1802433,
    text = "거울의 파수꾼 환상의 별 코스튬"
  },
  [1802434] = {
    id = 1802434,
    text = "Wang Lao Ju 액자"
  },
  [1802435] = {
    id = 1802435,
    text = "오늘 모두 야근이야!"
  },
  [1802436] = {
    id = 1802436,
    text = "에레시키갈의 마크"
  },
  [1802437] = {
    id = 1802437,
    text = "신분을 상징하는 에레시키갈 신도의 마크."
  },
  [1802438] = {
    id = 1802438,
    text = "영혼 소환 UR확정 획득 규칙"
  },
  [1802439] = {
    id = 1802439,
    text = "영혼 소환 이용 시 80회 안에 UR 인형 1개를 반드시 획득하고, 이 확정 획득 횟수는 다른 소환과 공유되지 않습니다. $B$UR 인형을 획득한 후 영혼 소환의 확정 획득 횟수는 초기화되고, 이때 소환의 좌측 하단에 '80회 내 UR 인형 확정 획득'이라고 표시됩니다."
  },
  [1802440] = {id = 1802440, text = "감자"},
  [1802441] = {
    id = 1802441,
    text = "[작은 가구] 미안해 보이는 감자, 배치하면 쾌적지수가 15 증가한다."
  },
  [1802442] = {
    id = 1802442,
    text = "마녀 쿠션"
  },
  [1802443] = {
    id = 1802443,
    text = "[작은 가구] 얼른 저 귀여운 얼굴 좀 만져봐! 배치하면 쾌적지수가 15 증가한다."
  },
  [1802444] = {
    id = 1802444,
    text = "하급 랜덤 결정"
  },
  [1802445] = {
    id = 1802445,
    text = "중급 랜덤 결정"
  },
  [1802446] = {
    id = 1802446,
    text = "하급 랜덤 돌파 결정을 1개 획득할 수 있다."
  },
  [1802447] = {
    id = 1802447,
    text = "중급 랜덤 돌파 결정을 1개 획득할 수 있다."
  },
  [1802448] = {
    id = 1802448,
    text = "[2-13 거목] 최초 클리어 시 획득 가능"
  },
  [1802449] = {
    id = 1802449,
    text = "[3-18 성녀 광장] 최초 클리어 시 획득 가능"
  },
  [1802450] = {
    id = 1802450,
    text = "[4-20 지하 광장] 최초 클리어 시 획득 가능"
  },
  [1802451] = {
    id = 1802451,
    text = "랜덤 UR 인형 1개 획득 가능"
  },
  [1802452] = {
    id = 1802452,
    text = "랜덤 UR 인형"
  },
  [1802453] = {
    id = 1802453,
    text = "랜덤 레어 선물"
  },
  [1802454] = {
    id = 1802454,
    text = "랜덤 에픽 선물"
  },
  [1802455] = {
    id = 1802455,
    text = "랜덤으로 레어 선물 획득 가능"
  },
  [1802456] = {
    id = 1802456,
    text = "랜덤으로 에픽 선물 획득 가능"
  },
  [1802457] = {id = 1802457, text = "특수 룬"},
  [1802458] = {
    id = 1802458,
    text = "장비 인챈트 시 사용하는 재료, 재료 소모를 통해 장비를 특정 속성으로 바꿀 수 있다."
  },
  [1802459] = {
    id = 1802459,
    text = "“받아랏!\""
  },
  [1802460] = {
    id = 1802460,
    text = "[큰 가구] 흥! 아네모네 괴롭히지 마! 알았어? 배치하면 쾌적지수가 20 증가한다."
  },
  [1802461] = {
    id = 1802461,
    text = "꿈의 소환"
  },
  [1802462] = {
    id = 1802462,
    text = "꿈의 소환"
  },
  [1802463] = {
    id = 1802463,
    text = "07-22 10:00 - 07-29 03:59"
  },
  [1802464] = {
    id = 1802464,
    text = "07-29 10:00 - 08-05 03:59"
  },
  [1802465] = {
    id = 1802465,
    text = "2021/07/22 10:00 - 2021/07/29 03:59"
  },
  [1802466] = {
    id = 1802466,
    text = "2021/07/29 10:00 - 2021/08/05 03:59"
  },
  [1802467] = {
    id = 1802467,
    text = "인형 난나르 소환 확률 상승!"
  },
  [1802468] = {
    id = 1802468,
    text = "인형 메타모포스 소환 확률 상승!"
  },
  [1802469] = {
    id = 1802469,
    text = "꿈의 소환 UR 확정 획득 규칙"
  },
  [1802470] = {
    id = 1802470,
    text = "꿈의 소환 이용 시 80회 안에 UR 인형 1개를 반드시 획득한다. $B$UR 인형을 획득한 후 꿈의 소환의 확정 획득 횟수는 초기화되고, 이때 소환의 좌측 하단에 '80회 내 UR 인형 확정 획득'이라고 표시된다."
  },
  [1802471] = {
    id = 1802471,
    text = "꿈의 소환 UP 확정 획득 규칙"
  },
  [1802472] = {
    id = 1802472,
    text = "꿈의 소환 이용 시 160회 안에 UP 인형 1개를 반드시 획득한다. $B$UP 인형을 획득한 후 꿈의 소환의 확정 획득 횟수는 초기화되고, 이때 소환의 좌측 하단에 '160회 내 UP 인형 확정 획득'이라고 표시된다."
  },
  [1802473] = {
    id = 1802473,
    text = "꿈의 소환 확정 획득 계승"
  },
  [1802474] = {
    id = 1802474,
    text = "꿈의 소환 확정 획득 횟수는 영혼 소환, 각성 소환과 공유하지 않으며, 꿈의 소환 확정 획득은 계승됩니다. $B$예시: 플레이어가 7월 22일 10:00-7월 29일 03:59 사이에 꿈의 소환을 40회 진행하였는데 UP 인형을 획득하지 못했을 경우, 확정 획득까지 아직 120회 소환이 남습니다. $B$새로운 꿈의 소환을 오픈할 때, UP 인형을 획득할 때까지 지난 꿈의 소환 UP 진도가 계승됩니다."
  },
  [1802475] = {
    id = 1802475,
    text = "랜덤 스킬 던전 재료"
  },
  [1802476] = {
    id = 1802476,
    text = "랜덤으로 스킬 던전 재료를 획득할 수 있다."
  },
  [1802477] = {
    id = 1802477,
    text = "각성 소환 UR 확정 획득"
  },
  [1802478] = {
    id = 1802478,
    text = "각성 소환 이용 시 80회 안에 UR 인형 1개를 반드시 획득한다. $B$UR 인형을 획득한 후 각성 소환의 확정 획득 횟수는 초기화되고, 이때 소환의 좌측 하단에 '80회 내 UR 인형 확정 획득'이라고 표시된다."
  },
  [1802479] = {
    id = 1802479,
    text = "각성 소환 UP 확정 획득"
  },
  [1802480] = {
    id = 1802480,
    text = "각성 소환 이용 시 80회 안에 UP 인형 1개를 반드시 획득한다. $B$UP 인형을 획득한 후 각성 소환의 확정 획득 횟수는 초기화되고, 이때 소환의 좌측 하단에 '80회 내 UP 인형 확정 획득'이라고 표시된다."
  },
  [1802481] = {
    id = 1802481,
    text = "소환 소개"
  },
  [1802482] = {
    id = 1802482,
    text = "소환은 영혼 소환, 각성 소환, 꿈의 소환 3가지가 있습니다. $B$영혼 소환: 영구 오픈, UP 인형이 없습니다. $B$각성 소환: 이벤트 기간이 아닌 기간에만 오픈, UP 인형이 있습니다. $B$꿈의 소환: 이벤트 기간에만 오픈, UP 인형이 있습니다. $B$<color=#ffca65>이벤트 기간에 각성 소환은 오픈하지 않고, 이벤트 종료 후 오픈합니다. 확정 획득 횟수는 지난 각성 소환 확정 획득 횟수를 계승합니다. $B$이벤트 기간이 아닌 기간에, 꿈의 소환은 오픈하지 않고 다음 이벤트 기간에 오픈합니다. 확정 획득 횟수는 지난 꿈의 소환 확정 획득 횟수를 계승합니다.</color>"
  },
  [1802483] = {
    id = 1802483,
    text = "별 패키지"
  },
  [1802484] = {
    id = 1802484,
    text = "은하 패키지"
  },
  [1802485] = {
    id = 1802485,
    text = "별하늘 패키지"
  },
  [1802486] = {
    id = 1802486,
    text = "반짝이는 별 패키지, 구매하면 대량의 육성 재료를 획득할 수 있다."
  },
  [1802487] = {
    id = 1802487,
    text = "반짝이는 별 패키지, 구매하면 10회 뽑기와 육성 재료를 획득할 수 있다."
  },
  [1802488] = {
    id = 1802488,
    text = "반짝이는 별 패키지, 구매하면 대량의 가구 코인을 획득할 수 있다."
  },
  [1802489] = {
    id = 1802489,
    text = "크로노 타워에서 발견한 신비한 약, 매우 진귀하다. 사용 후 극히 짧은 시간만 휴식해도, 마치 오래 휴식한 것처럼 기력을 많이 회복할 수 있다. $B$$B$사용 기한이 없으며 사용하면 기력 20 증가"
  },
  [1802490] = {
    id = 1802490,
    text = "크로노 타워에서 발견한 신비한 포션, 매우 진귀하다. 사용 후 극히 짧은 시간만 휴식해도, 마치 오래 휴식한 것처럼 기력을 많이 회복할 수 있다. $B$$B$사용 기한이 없으며 사용하면 최대 기력의 50만큼 증가"
  },
  [1802491] = {
    id = 1802491,
    text = "크로노 타워에서 발견한 신비한 엘릭서, 매우 진귀하다. 사용 후 극히 짧은 시간만 휴식해도, 마치 오래 휴식한 것처럼 기력을 많이 회복할 수 있다. $B$$B$사용 기한이 없으며 사용하면 최대 기력의 100%만큼 증가"
  },
  [1802492] = {
    id = 1802492,
    text = "08-05 18:00 - 08-09 03:59"
  },
  [1802493] = {
    id = 1802493,
    text = "08-09 04:00 - 08-12 03:59"
  },
  [1802494] = {
    id = 1802494,
    text = "2021/08/05 18:00 - 2021/08/09 03:59"
  },
  [1802495] = {
    id = 1802495,
    text = "2021/08/09 04:00 - 2021/08/12 03:59"
  },
  [1802496] = {
    id = 1802496,
    text = "성령의 파수꾼-베개"
  },
  [1802497] = {
    id = 1802497,
    text = "호수의 선율-하프"
  },
  [1802498] = {
    id = 1802498,
    text = "유성의 검희-의식의 검"
  },
  [1802499] = {
    id = 1802499,
    text = "명계의 안내자-사이드"
  },
  [1802500] = {
    id = 1802500,
    text = "사막의 여왕-오브"
  },
  [1802501] = {
    id = 1802501,
    text = "빛의 공주- 부채"
  },
  [1802502] = {
    id = 1802502,
    text = "거울의 파수꾼-거울"
  },
  [1802503] = {
    id = 1802503,
    text = "밤의 가호-목걸이"
  },
  [1802504] = {
    id = 1802504,
    text = "영원의 신관-장갑"
  },
  [1802505] = {
    id = 1802505,
    text = "존재의 말살자-칼날"
  },
  [1802506] = {
    id = 1802506,
    text = "이벤토리즌 결정핵"
  },
  [1802507] = {
    id = 1802507,
    text = "핏빛의 결정핵, 이벤토리즌 한계의 마물을 처치하면 획득할 수 있는, 마물의 코어이다."
  },
  [1802508] = {id = 1802508, text = ""},
  [1802509] = {id = 1802509, text = ""},
  [1802510] = {id = 1802510, text = ""},
  [1802511] = {id = 1802511, text = ""},
  [1802512] = {id = 1802512, text = ""},
  [1802513] = {id = 1802513, text = ""},
  [1802514] = {id = 1802514, text = ""},
  [1802515] = {id = 1802515, text = ""},
  [1802516] = {id = 1802516, text = ""},
  [1802517] = {id = 1802517, text = ""},
  [1802518] = {id = 1802518, text = ""},
  [1802519] = {id = 1802519, text = ""},
  [1802520] = {id = 1802520, text = ""},
  [1802521] = {id = 1802521, text = ""},
  [1802522] = {id = 1802522, text = ""},
  [1802523] = {id = 1802523, text = ""},
  [1802524] = {id = 1802524, text = ""},
  [1802525] = {id = 1802525, text = ""},
  [1802526] = {id = 1802526, text = ""},
  [1802527] = {id = 1802527, text = ""},
  [1802528] = {id = 1802528, text = ""},
  [1802529] = {id = 1802529, text = ""},
  [1802530] = {id = 1802530, text = ""},
  [1802531] = {id = 1802531, text = ""},
  [1802532] = {id = 1802532, text = ""},
  [1802533] = {id = 1802533, text = ""},
  [1802534] = {id = 1802534, text = ""},
  [1802535] = {id = 1802535, text = ""},
  [1802536] = {id = 1802536, text = ""},
  [1802537] = {id = 1802537, text = ""},
  [1802538] = {id = 1802538, text = ""},
  [1802539] = {id = 1802539, text = ""},
  [1802540] = {id = 1802540, text = ""},
  [1802541] = {id = 1802541, text = ""},
  [1802542] = {id = 1802542, text = ""},
  [1802543] = {id = 1802543, text = ""},
  [1802544] = {id = 1802544, text = ""},
  [1802545] = {id = 1802545, text = ""},
  [1802546] = {id = 1802546, text = ""},
  [1802547] = {id = 1802547, text = ""},
  [1802548] = {id = 1802548, text = ""},
  [1802549] = {id = 1802549, text = ""},
  [1802550] = {id = 1802550, text = ""},
  [1802551] = {id = 1802551, text = ""},
  [1802552] = {id = 1802552, text = ""},
  [1802553] = {id = 1802553, text = ""},
  [1802554] = {id = 1802554, text = ""},
  [1802555] = {id = 1802555, text = ""},
  [1802556] = {id = 1802556, text = ""},
  [1802557] = {id = 1802557, text = ""},
  [1802558] = {id = 1802558, text = ""},
  [1802559] = {id = 1802559, text = ""},
  [1802560] = {id = 1802560, text = ""},
  [1802561] = {id = 1802561, text = ""},
  [1802562] = {id = 1802562, text = ""},
  [1802563] = {id = 1802563, text = ""},
  [1802564] = {id = 1802564, text = ""},
  [1802565] = {id = 1802565, text = ""},
  [1802566] = {id = 1802566, text = ""},
  [1802567] = {id = 1802567, text = ""},
  [1802568] = {id = 1802568, text = ""},
  [1802569] = {id = 1802569, text = ""},
  [1802570] = {id = 1802570, text = ""},
  [1802571] = {id = 1802571, text = ""},
  [1802572] = {id = 1802572, text = ""},
  [1802573] = {id = 1802573, text = ""},
  [1802574] = {id = 1802574, text = ""},
  [1802575] = {id = 1802575, text = ""},
  [1802576] = {id = 1802576, text = ""},
  [1802577] = {id = 1802577, text = ""},
  [1802578] = {id = 1802578, text = ""},
  [1802579] = {id = 1802579, text = ""},
  [1802580] = {id = 1802580, text = ""},
  [1802581] = {id = 1802581, text = ""},
  [1802582] = {id = 1802582, text = ""},
  [1802583] = {id = 1802583, text = ""},
  [1802584] = {id = 1802584, text = ""},
  [1802585] = {id = 1802585, text = ""},
  [1802586] = {id = 1802586, text = ""},
  [1802587] = {id = 1802587, text = ""},
  [1802588] = {id = 1802588, text = ""},
  [1802589] = {id = 1802589, text = ""},
  [1802590] = {id = 1802590, text = ""},
  [1802591] = {id = 1802591, text = ""},
  [1802592] = {id = 1802592, text = ""},
  [1802593] = {id = 1802593, text = ""},
  [1802594] = {id = 1802594, text = ""},
  [1802595] = {id = 1802595, text = ""},
  [1802596] = {id = 1802596, text = ""},
  [1802597] = {id = 1802597, text = ""},
  [1802598] = {id = 1802598, text = ""},
  [1802599] = {id = 1802599, text = ""},
  [1802600] = {id = 1802600, text = ""},
  [1802601] = {id = 1802601, text = ""},
  [1802602] = {id = 1802602, text = ""},
  [1802603] = {id = 1802603, text = ""},
  [1802604] = {id = 1802604, text = ""},
  [1802605] = {id = 1802605, text = ""},
  [1802606] = {id = 1802606, text = ""},
  [1802607] = {id = 1802607, text = ""},
  [1802608] = {id = 1802608, text = ""},
  [1802609] = {id = 1802609, text = ""},
  [1802610] = {id = 1802610, text = ""},
  [1802611] = {id = 1802611, text = ""},
  [1802612] = {id = 1802612, text = ""},
  [1802613] = {id = 1802613, text = ""},
  [1802614] = {id = 1802614, text = ""},
  [1802615] = {id = 1802615, text = ""},
  [1802616] = {id = 1802616, text = ""},
  [1802617] = {id = 1802617, text = ""},
  [1802618] = {id = 1802618, text = ""},
  [1802619] = {id = 1802619, text = ""},
  [1802620] = {id = 1802620, text = ""},
  [1802621] = {id = 1802621, text = ""},
  [1802622] = {id = 1802622, text = ""},
  [1802623] = {id = 1802623, text = ""},
  [1802624] = {id = 1802624, text = ""},
  [1802625] = {id = 1802625, text = ""},
  [1802626] = {id = 1802626, text = ""},
  [1802627] = {id = 1802627, text = ""},
  [1802628] = {id = 1802628, text = ""},
  [1802629] = {id = 1802629, text = ""},
  [1802630] = {id = 1802630, text = ""},
  [1802631] = {id = 1802631, text = ""},
  [1802632] = {id = 1802632, text = ""},
  [1802633] = {id = 1802633, text = ""},
  [1802634] = {id = 1802634, text = ""},
  [1802635] = {id = 1802635, text = ""},
  [1802636] = {id = 1802636, text = ""},
  [1802637] = {id = 1802637, text = ""},
  [1802638] = {id = 1802638, text = ""},
  [1802639] = {
    id = 1802639,
    text = "[공허한 마녀 $heroine$] 인형을 획득할 수 있습니다."
  },
  [1802640] = {
    id = 1802640,
    text = "[시계탑의 시녀 크로쉐] 인형을 획득할 수 있습니다."
  },
  [1802641] = {
    id = 1802641,
    text = "[단마의 창 미쿠] 인형을 획득할 수 있습니다."
  },
  [1802642] = {
    id = 1802642,
    text = "[루니아의 성녀 에우랄리아] 인형을 획득할 수 있습니다."
  },
  [1802643] = {
    id = 1802643,
    text = "[허공의 마인 유토] 인형을 획득할 수 있습니다."
  },
  [1802644] = {
    id = 1802644,
    text = "[정열의 춤 베데어] 인형을 획득할 수 있습니다."
  },
  [1802645] = {
    id = 1802645,
    text = "[달빛 늑대인간 바루브] 인형을 획득할 수 있습니다."
  },
  [1802646] = {
    id = 1802646,
    text = "[성령의 파수꾼 아발렌] 인형을 획득할 수 있습니다."
  },
  [1802647] = {
    id = 1802647,
    text = "[꽃의 약사 프리뮬라] 인형을 획득할 수 있습니다."
  },
  [1802648] = {
    id = 1802648,
    text = "[호수의 선율 포크로어] 인형을 획득할 수 있습니다."
  },
  [1802649] = {
    id = 1802649,
    text = "[세상과 단절된 공주 칼레도니아] 인형을 획득할 수 있습니다."
  },
  [1802650] = {
    id = 1802650,
    text = "[불꽃 엘레멘탈리스트 아네모네] 인형을 획득할 수 있습니다."
  },
  [1802651] = {
    id = 1802651,
    text = "[유성의 검희 아카샤] 인형을 획득할 수 있습니다."
  },
  [1802652] = {
    id = 1802652,
    text = "[데스브링어 네메시] 인형을 획득할 수 있습니다."
  },
  [1802653] = {
    id = 1802653,
    text = "[서리의 마녀 파카네] 인형을 획득할 수 있습니다."
  },
  [1802654] = {
    id = 1802654,
    text = "[질풍의 검사 옥타비아] 인형을 획득할 수 있습니다."
  },
  [1802655] = {
    id = 1802655,
    text = "[용의 소녀 엘라] 인형을 획득할 수 있습니다."
  },
  [1802656] = {
    id = 1802656,
    text = "[신의 의지 타마] 인형을 획득할 수 있습니다."
  },
  [1802657] = {
    id = 1802657,
    text = "[숙명을 좇는 무녀 미코토] 인형을 획득할 수 있습니다."
  },
  [1802658] = {
    id = 1802658,
    text = "[전장의 꽃 하델] 인형을 획득할 수 있습니다."
  },
  [1802659] = {
    id = 1802659,
    text = "[복수의 맹세 스발바드] 인형을 획득할 수 있습니다."
  },
  [1802660] = {
    id = 1802660,
    text = "[심연의 제물 굴베이그] 인형을 획득할 수 있습니다."
  },
  [1802661] = {
    id = 1802661,
    text = "[성스러운 기적 캐서린] 인형을 획득할 수 있습니다."
  },
  [1802662] = {
    id = 1802662,
    text = "[기만의 천사 체르니] 인형을 획득할 수 있습니다."
  },
  [1802663] = {
    id = 1802663,
    text = "[균형의 집행자 다시오스] 인형을 획득할 수 있습니다."
  },
  [1802664] = {
    id = 1802664,
    text = "[핏빛 시녀 루시아] 인형을 획득할 수 있습니다."
  },
  [1802665] = {
    id = 1802665,
    text = "[붉은 전희 케테스] 인형을 획득할 수 있습니다."
  },
  [1802666] = {
    id = 1802666,
    text = "[기계 인형 소녀 바이올라] 인형을 획득할 수 있습니다."
  },
  [1802667] = {
    id = 1802667,
    text = "[질풍의 창궁 세라냐] 인형을 획득할 수 있습니다."
  },
  [1802668] = {
    id = 1802668,
    text = "[운명을 점치는 자 아르카나] 인형을 획득할 수 있습니다."
  },
  [1802669] = {
    id = 1802669,
    text = "[운명을 점치는 자 아르카나] 인형을 획득할 수 있습니다."
  },
  [1802670] = {
    id = 1802670,
    text = "[숲의 여왕 이리스] 인형을 획득할 수 있습니다."
  },
  [1802671] = {
    id = 1802671,
    text = "[고통의 찬가 시네티아] 인형을 획득할 수 있습니다."
  },
  [1802672] = {
    id = 1802672,
    text = "[존재의 말살자 셔플] 인형을 획득할 수 있습니다."
  },
  [1802673] = {
    id = 1802673,
    text = "[오로라 공주 릴리아] 인형을 획득할 수 있습니다."
  },
  [1802674] = {
    id = 1802674,
    text = "[광란의 붉은 눈동자 루즈] 인형을 획득할 수 있습니다."
  },
  [1802675] = {
    id = 1802675,
    text = "[영혼의 조종자 메타모포스] 인형을 획득할 수 있습니다."
  },
  [1802676] = {
    id = 1802676,
    text = "[숙명의 발톱 라판] 인형을 획득할 수 있습니다."
  },
  [1802677] = {
    id = 1802677,
    text = "[인형사 마리나] 인형을 획득할 수 있습니다."
  },
  [1802678] = {
    id = 1802678,
    text = "[사막의 여왕 우스피아] 인형을 획득할 수 있습니다."
  },
  [1802679] = {
    id = 1802679,
    text = "[망령을 노래하는 자 아케론테] 인형을 획득할 수 있습니다."
  },
  [1802680] = {
    id = 1802680,
    text = "[영원의 신관 노른] 인형을 획득할 수 있습니다."
  },
  [1802681] = {
    id = 1802681,
    text = "[진리의 탐구자 파르메] 인형을 획득할 수 있습니다."
  },
  [1802682] = {
    id = 1802682,
    text = "[0 다나] 인형을 획득할 수 있습니다."
  },
  [1802683] = {
    id = 1802683,
    text = "[선홍의 달 녹투르나] 인형을 획득할 수 있습니다."
  },
  [1802684] = {
    id = 1802684,
    text = "[명계의 안내자 키폰] 인형을 획득할 수 있습니다."
  },
  [1802685] = {
    id = 1802685,
    text = "[허공의 관 유루구] 인형을 획득할 수 있습니다."
  },
  [1802686] = {
    id = 1802686,
    text = "[왕궁의 수위 아빌] 인형을 획득할 수 있습니다."
  },
  [1802687] = {
    id = 1802687,
    text = "[혼혈 치유사 투오넬] 인형을 획득할 수 있습니다."
  },
  [1802688] = {
    id = 1802688,
    text = "[작은 치유사 유타야] 인형을 획득할 수 있습니다."
  },
  [1802689] = {
    id = 1802689,
    text = "[해변을 거니는 자 아르디시아] 인형을 획득할 수 있습니다."
  },
  [1802690] = {
    id = 1802690,
    text = "[낙원의 시인 가르디티스] 인형을 획득할 수 있습니다."
  },
  [1802691] = {
    id = 1802691,
    text = "[쌍둥이 집행자 안&네로] 인형을 획득할 수 있습니다."
  },
  [1802692] = {
    id = 1802692,
    text = "[태양의 공주 아마나미] 인형을 획득할 수 있습니다."
  },
  [1802693] = {
    id = 1802693,
    text = "[어둠의 집사 베랄] 인형을 획득할 수 있습니다."
  },
  [1802694] = {
    id = 1802694,
    text = "[붉은 깃털의 봉황 루안] 인형을 획득할 수 있습니다."
  },
  [1802695] = {
    id = 1802695,
    text = "[한낮의 아이 카무이] 인형을 획득할 수 있습니다."
  },
  [1802696] = {
    id = 1802696,
    text = "[파마의 창 유이] 인형을 획득할 수 있습니다."
  },
  [1802697] = {
    id = 1802697,
    text = "[희대의 마법사 나사] 인형을 획득할 수 있습니다."
  },
  [1802698] = {
    id = 1802698,
    text = "[거울의 파수꾼 난나르] 인형을 획득할 수 있습니다."
  },
  [1802699] = {
    id = 1802699,
    text = "[신의 대행자 이사벨라] 인형을 획득할 수 있습니다."
  },
  [1802700] = {
    id = 1802700,
    text = "[보석의 눈물 라 크리마] 인형을 획득할 수 있습니다."
  },
  [1802701] = {
    id = 1802701,
    text = "[환상세계의 토끼 하은] 인형을 획득할 수 있습니다."
  },
  [1802702] = {
    id = 1802702,
    text = "[성령의 징벌자 파르페] 인형을 획득할 수 있습니다."
  },
  [1802703] = {
    id = 1802703,
    text = "[신의 선물 도린느] 인형을 획득할 수 있습니다."
  },
  [1802704] = {
    id = 1802704,
    text = "[나무의 은혜 마야우엘] 인형을 획득할 수 있습니다."
  },
  [1802705] = {
    id = 1802705,
    text = "[밤의 가호 미나이어] 인형을 획득할 수 있습니다."
  },
  [1802706] = {
    id = 1802706,
    text = "[청색이동 관측자 마터웨이브] 인형을 획득할 수 있습니다."
  },
  [1802707] = {
    id = 1802707,
    text = "[운명을 기다리는 자 샤르] 인형을 획득할 수 있습니다."
  },
  [1802708] = {
    id = 1802708,
    text = "[별빛을 모으는 자 루다] 인형을 획득할 수 있습니다."
  },
  [1802709] = {
    id = 1802709,
    text = "[왕실의 검 힐다] 인형을 획득할 수 있습니다."
  },
  [1802710] = {
    id = 1802710,
    text = "[관통하는 창 페이] 인형을 획득할 수 있습니다."
  },
  [1802711] = {
    id = 1802711,
    text = "[장미의 마음 모티머] 인형을 획득할 수 있습니다."
  },
  [1802712] = {id = 1802712, text = ""},
  [1802713] = {id = 1802713, text = ""},
  [1802714] = {id = 1802714, text = ""},
  [1802715] = {id = 1802715, text = ""},
  [1802716] = {id = 1802716, text = ""},
  [1802717] = {id = 1802717, text = ""},
  [1802718] = {id = 1802718, text = ""},
  [1802719] = {id = 1802719, text = ""},
  [1802720] = {id = 1802720, text = ""},
  [1802721] = {id = 1802721, text = ""},
  [1802722] = {id = 1802722, text = ""},
  [1802723] = {id = 1802723, text = ""},
  [1802724] = {id = 1802724, text = ""},
  [1802725] = {id = 1802725, text = ""},
  [1802726] = {id = 1802726, text = ""},
  [1802727] = {id = 1802727, text = ""},
  [1802728] = {id = 1802728, text = ""},
  [1802729] = {id = 1802729, text = ""},
  [1802730] = {id = 1802730, text = ""},
  [1802731] = {id = 1802731, text = ""},
  [1802732] = {id = 1802732, text = ""},
  [1802733] = {id = 1802733, text = ""},
  [1802734] = {id = 1802734, text = ""},
  [1802735] = {id = 1802735, text = ""},
  [1802736] = {id = 1802736, text = ""},
  [1802737] = {id = 1802737, text = ""},
  [1802738] = {id = 1802738, text = ""},
  [1802739] = {id = 1802739, text = ""},
  [1802740] = {id = 1802740, text = ""},
  [1802741] = {id = 1802741, text = ""},
  [1802742] = {id = 1802742, text = ""},
  [1802743] = {id = 1802743, text = ""},
  [1802744] = {id = 1802744, text = ""},
  [1802745] = {id = 1802745, text = ""},
  [1802746] = {id = 1802746, text = ""},
  [1802747] = {id = 1802747, text = ""},
  [1802748] = {id = 1802748, text = ""},
  [1802749] = {id = 1802749, text = ""},
  [1802750] = {id = 1802750, text = ""},
  [1802751] = {id = 1802751, text = ""},
  [1802752] = {id = 1802752, text = ""},
  [1802753] = {id = 1802753, text = ""},
  [1802754] = {id = 1802754, text = ""},
  [1802755] = {id = 1802755, text = ""},
  [1802756] = {id = 1802756, text = ""},
  [1802757] = {id = 1802757, text = ""},
  [1802758] = {id = 1802758, text = ""},
  [1802759] = {id = 1802759, text = ""},
  [1802760] = {id = 1802760, text = ""},
  [1802761] = {id = 1802761, text = ""},
  [1802762] = {id = 1802762, text = ""},
  [1802763] = {id = 1802763, text = ""},
  [1802764] = {id = 1802764, text = ""},
  [1802765] = {id = 1802765, text = ""},
  [1802766] = {id = 1802766, text = ""},
  [1802767] = {id = 1802767, text = ""},
  [1802768] = {id = 1802768, text = ""},
  [1802769] = {id = 1802769, text = ""},
  [1802770] = {id = 1802770, text = ""},
  [1802771] = {id = 1802771, text = ""},
  [1802772] = {id = 1802772, text = ""},
  [1802773] = {id = 1802773, text = ""},
  [1802774] = {id = 1802774, text = ""},
  [1802775] = {id = 1802775, text = ""},
  [1802776] = {id = 1802776, text = ""},
  [1802777] = {id = 1802777, text = ""},
  [1802778] = {id = 1802778, text = ""},
  [1802779] = {id = 1802779, text = ""},
  [1802780] = {id = 1802780, text = ""},
  [1802781] = {id = 1802781, text = ""},
  [1802782] = {id = 1802782, text = ""},
  [1802783] = {id = 1802783, text = ""},
  [1802784] = {id = 1802784, text = ""},
  [1802785] = {id = 1802785, text = ""},
  [1802786] = {id = 1802786, text = ""},
  [1802787] = {id = 1802787, text = ""},
  [1802788] = {id = 1802788, text = ""},
  [1802789] = {id = 1802789, text = ""},
  [1802790] = {id = 1802790, text = ""},
  [1802791] = {id = 1802791, text = ""},
  [1802792] = {id = 1802792, text = ""},
  [1802793] = {id = 1802793, text = ""},
  [1802794] = {id = 1802794, text = ""},
  [1802795] = {id = 1802795, text = ""},
  [1802796] = {id = 1802796, text = ""},
  [1802797] = {id = 1802797, text = ""},
  [1802798] = {id = 1802798, text = ""},
  [1802799] = {id = 1802799, text = ""},
  [1802800] = {id = 1802800, text = ""},
  [1802801] = {id = 1802801, text = ""},
  [1802802] = {id = 1802802, text = ""},
  [1802803] = {id = 1802803, text = ""},
  [1802804] = {id = 1802804, text = ""},
  [1802805] = {id = 1802805, text = ""},
  [1802806] = {id = 1802806, text = ""},
  [1802807] = {id = 1802807, text = ""},
  [1802808] = {id = 1802808, text = ""},
  [1802809] = {id = 1802809, text = ""},
  [1802810] = {id = 1802810, text = ""},
  [1802811] = {id = 1802811, text = ""},
  [1802812] = {id = 1802812, text = ""},
  [1802813] = {id = 1802813, text = ""},
  [1802814] = {id = 1802814, text = ""},
  [1802815] = {id = 1802815, text = ""},
  [1802816] = {id = 1802816, text = ""},
  [1802817] = {id = 1802817, text = ""},
  [1802818] = {id = 1802818, text = ""},
  [1802819] = {id = 1802819, text = ""},
  [1802820] = {id = 1802820, text = ""},
  [1802821] = {id = 1802821, text = ""},
  [1802822] = {id = 1802822, text = ""},
  [1802823] = {id = 1802823, text = ""},
  [1802824] = {id = 1802824, text = ""},
  [1802825] = {id = 1802825, text = ""},
  [1802826] = {id = 1802826, text = ""},
  [1802827] = {id = 1802827, text = ""},
  [1802828] = {id = 1802828, text = ""},
  [1802829] = {id = 1802829, text = ""},
  [1802830] = {id = 1802830, text = ""}
}
cworditem_kr.AllIds = {
  1800060,
  1800061,
  1800066,
  1800069,
  1800070,
  1800071,
  1800072,
  1800073,
  1800074,
  1800075,
  1800076,
  1800077,
  1800078,
  1800079,
  1800080,
  1800081,
  1800082,
  1800083,
  1800084,
  1800085,
  1800086,
  1800087,
  1800088,
  1800089,
  1800090,
  1800091,
  1800092,
  1800093,
  1800094,
  1800095,
  1800096,
  1800097,
  1800098,
  1800099,
  1800100,
  1800101,
  1800102,
  1800103,
  1800104,
  1800105,
  1800106,
  1800107,
  1800108,
  1800109,
  1800110,
  1800111,
  1800112,
  1800113,
  1800173,
  1800174,
  1800179,
  1800182,
  1800183,
  1800184,
  1800185,
  1800186,
  1800187,
  1800188,
  1800189,
  1800190,
  1800191,
  1800192,
  1800193,
  1800194,
  1800195,
  1800196,
  1800197,
  1800198,
  1800199,
  1800200,
  1800201,
  1800202,
  1800203,
  1800204,
  1800205,
  1800206,
  1800207,
  1800208,
  1800209,
  1800210,
  1800211,
  1800212,
  1800213,
  1800214,
  1800215,
  1800216,
  1800217,
  1800218,
  1800219,
  1800220,
  1800221,
  1800222,
  1800223,
  1800224,
  1800225,
  1800226,
  1800228,
  1800229,
  1800230,
  1800232,
  1800234,
  1800235,
  1800236,
  1800237,
  1800238,
  1800239,
  1800240,
  1800241,
  1800242,
  1800243,
  1800244,
  1800245,
  1800247,
  1800248,
  1800249,
  1800250,
  1800251,
  1800252,
  1800253,
  1800254,
  1800255,
  1800256,
  1800257,
  1800258,
  1800259,
  1800260,
  1800261,
  1800262,
  1800263,
  1800264,
  1800265,
  1800266,
  1800267,
  1800268,
  1800269,
  1800270,
  1800272,
  1800273,
  1800274,
  1800275,
  1800276,
  1800277,
  1800278,
  1800279,
  1800280,
  1800281,
  1800282,
  1800285,
  1800287,
  1800289,
  1800290,
  1800291,
  1800292,
  1800294,
  1800295,
  1800296,
  1800297,
  1800298,
  1800300,
  1800301,
  1800302,
  1800303,
  1800304,
  1800305,
  1800306,
  1800307,
  1800308,
  1800309,
  1800310,
  1800311,
  1800312,
  1800313,
  1800314,
  1800315,
  1800316,
  1800317,
  1800318,
  1800319,
  1800320,
  1800321,
  1800322,
  1800323,
  1800324,
  1800325,
  1800326,
  1800327,
  1800328,
  1800329,
  1800330,
  1800331,
  1800332,
  1800333,
  1800334,
  1800335,
  1800336,
  1800337,
  1800338,
  1800339,
  1800340,
  1800341,
  1800342,
  1800343,
  1800344,
  1800345,
  1800346,
  1800347,
  1800348,
  1800349,
  1800350,
  1800351,
  1800352,
  1800353,
  1800354,
  1800355,
  1800356,
  1800357,
  1800358,
  1800359,
  1800360,
  1800361,
  1800362,
  1800363,
  1800364,
  1800365,
  1800366,
  1800367,
  1800368,
  1800369,
  1800370,
  1800371,
  1800372,
  1800373,
  1800374,
  1800375,
  1800376,
  1800377,
  1800378,
  1800379,
  1800380,
  1800381,
  1800382,
  1800383,
  1800384,
  1800385,
  1800386,
  1800387,
  1800388,
  1800389,
  1800390,
  1800391,
  1800392,
  1800393,
  1800394,
  1800395,
  1800396,
  1800397,
  1800398,
  1800399,
  1800400,
  1800401,
  1800402,
  1800403,
  1800404,
  1800405,
  1800406,
  1800407,
  1800408,
  1800409,
  1800410,
  1800411,
  1800412,
  1800413,
  1800414,
  1800415,
  1800416,
  1800417,
  1800418,
  1800419,
  1800420,
  1800421,
  1800422,
  1800423,
  1800424,
  1800425,
  1800426,
  1800427,
  1800428,
  1800429,
  1800430,
  1800431,
  1800432,
  1800433,
  1800434,
  1800435,
  1800436,
  1800437,
  1800438,
  1800439,
  1800440,
  1800441,
  1800442,
  1800443,
  1800541,
  1800542,
  1800543,
  1800544,
  1800545,
  1800546,
  1800547,
  1800548,
  1800549,
  1800550,
  1800551,
  1800552,
  1800553,
  1800554,
  1800555,
  1800556,
  1800557,
  1800558,
  1800559,
  1800560,
  1800561,
  1800562,
  1800563,
  1800564,
  1800565,
  1800566,
  1800567,
  1800568,
  1800569,
  1800570,
  1800571,
  1800572,
  1800573,
  1800574,
  1800575,
  1800576,
  1800577,
  1800578,
  1800579,
  1800580,
  1800581,
  1800582,
  1800583,
  1800584,
  1800585,
  1800586,
  1800587,
  1800588,
  1800589,
  1800590,
  1800591,
  1800592,
  1800593,
  1800594,
  1800595,
  1800596,
  1800597,
  1800598,
  1800599,
  1800600,
  1800601,
  1800602,
  1800603,
  1800604,
  1800605,
  1800606,
  1800607,
  1800608,
  1800609,
  1800610,
  1800611,
  1800612,
  1800613,
  1800614,
  1800615,
  1800616,
  1800617,
  1800618,
  1800619,
  1800620,
  1800621,
  1800622,
  1800623,
  1800624,
  1800625,
  1800626,
  1800627,
  1800628,
  1800629,
  1800630,
  1800631,
  1800632,
  1800633,
  1800634,
  1800635,
  1800636,
  1800637,
  1800638,
  1800639,
  1800640,
  1800641,
  1800642,
  1800643,
  1800644,
  1800645,
  1800646,
  1800647,
  1800648,
  1800649,
  1800650,
  1800651,
  1800652,
  1800653,
  1800654,
  1800655,
  1800656,
  1800657,
  1800658,
  1800659,
  1800660,
  1800661,
  1800662,
  1800663,
  1800664,
  1800665,
  1800666,
  1800667,
  1800668,
  1800669,
  1800670,
  1800671,
  1800672,
  1800673,
  1800674,
  1800675,
  1800676,
  1800677,
  1800678,
  1800679,
  1800680,
  1800681,
  1800682,
  1800683,
  1800684,
  1800685,
  1800686,
  1800687,
  1800688,
  1800689,
  1800690,
  1800691,
  1800692,
  1800693,
  1800694,
  1800695,
  1800696,
  1800697,
  1800698,
  1800699,
  1800700,
  1800701,
  1800702,
  1800703,
  1800704,
  1800705,
  1800706,
  1800707,
  1800708,
  1800709,
  1800710,
  1800711,
  1800712,
  1800713,
  1800714,
  1800715,
  1800716,
  1800717,
  1800718,
  1800719,
  1800720,
  1800721,
  1800722,
  1800723,
  1800821,
  1800822,
  1800823,
  1800824,
  1800825,
  1800826,
  1800827,
  1800828,
  1800829,
  1800830,
  1800831,
  1800832,
  1800833,
  1800834,
  1800835,
  1800836,
  1800837,
  1800838,
  1800839,
  1800840,
  1800841,
  1800842,
  1800843,
  1800844,
  1800845,
  1800846,
  1800847,
  1800848,
  1800849,
  1800850,
  1800851,
  1800852,
  1800853,
  1800854,
  1800855,
  1800856,
  1800857,
  1800858,
  1800859,
  1801008,
  1801009,
  1801010,
  1801015,
  1801016,
  1801018,
  1801019,
  1801021,
  1801022,
  1801023,
  1801024,
  1801025,
  1801026,
  1801027,
  1801028,
  1801033,
  1801034,
  1801036,
  1801037,
  1801039,
  1801040,
  1801041,
  1801042,
  1801043,
  1801056,
  1801057,
  1801058,
  1801059,
  1801060,
  1801061,
  1801062,
  1801063,
  1801064,
  1801065,
  1801066,
  1801067,
  1801068,
  1801069,
  1801070,
  1801071,
  1801072,
  1801086,
  1801090,
  1801091,
  1801092,
  1801094,
  1801095,
  1801096,
  1801097,
  1801098,
  1801099,
  1801100,
  1801101,
  1801102,
  1801103,
  1801104,
  1801105,
  1801106,
  1801107,
  1801108,
  1801109,
  1801110,
  1801124,
  1801128,
  1801129,
  1801130,
  1801132,
  1801133,
  1801134,
  1801240,
  1801241,
  1801242,
  1801243,
  1801244,
  1801245,
  1801246,
  1801247,
  1801248,
  1801249,
  1801250,
  1801251,
  1801252,
  1801253,
  1801254,
  1801255,
  1801256,
  1801257,
  1801258,
  1801259,
  1801260,
  1801265,
  1801266,
  1801267,
  1801268,
  1801269,
  1801270,
  1801271,
  1801272,
  1801273,
  1801274,
  1801275,
  1801276,
  1801277,
  1801278,
  1801279,
  1801280,
  1801281,
  1801282,
  1801283,
  1801284,
  1801285,
  1801286,
  1801287,
  1801288,
  1801289,
  1801290,
  1801291,
  1801292,
  1801293,
  1801294,
  1801295,
  1801296,
  1801297,
  1801298,
  1801299,
  1801300,
  1801301,
  1801302,
  1801303,
  1801304,
  1801305,
  1801306,
  1801307,
  1801308,
  1801309,
  1801310,
  1801311,
  1801312,
  1801313,
  1801314,
  1801315,
  1801316,
  1801317,
  1801318,
  1801319,
  1801320,
  1801321,
  1801322,
  1801323,
  1801324,
  1801325,
  1801326,
  1801327,
  1801328,
  1801329,
  1801330,
  1801331,
  1801332,
  1801333,
  1801334,
  1801335,
  1801336,
  1801337,
  1801338,
  1801339,
  1801340,
  1801341,
  1801342,
  1801343,
  1801344,
  1801345,
  1801346,
  1801347,
  1801348,
  1801349,
  1801350,
  1801351,
  1801352,
  1801353,
  1801354,
  1801355,
  1801356,
  1801357,
  1801358,
  1801359,
  1801360,
  1801361,
  1801362,
  1801363,
  1801364,
  1801365,
  1801366,
  1801367,
  1801368,
  1801369,
  1801370,
  1801371,
  1801372,
  1801373,
  1801374,
  1801375,
  1801376,
  1801377,
  1801378,
  1801379,
  1801380,
  1801381,
  1801382,
  1801383,
  1801384,
  1801385,
  1801386,
  1801387,
  1801388,
  1801389,
  1801390,
  1801391,
  1801392,
  1801393,
  1801395,
  1801396,
  1801397,
  1801398,
  1801399,
  1801400,
  1801401,
  1801402,
  1801405,
  1801406,
  1801407,
  1801408,
  1801409,
  1801410,
  1801411,
  1801412,
  1801518,
  1801519,
  1801520,
  1801521,
  1801522,
  1801523,
  1801524,
  1801525,
  1801526,
  1801527,
  1801528,
  1801529,
  1801530,
  1801531,
  1801532,
  1801533,
  1801534,
  1801535,
  1801536,
  1801537,
  1801538,
  1801543,
  1801544,
  1801545,
  1801546,
  1801547,
  1801548,
  1801549,
  1801550,
  1801551,
  1801552,
  1801553,
  1801554,
  1801555,
  1801556,
  1801557,
  1801558,
  1801559,
  1801560,
  1801561,
  1801562,
  1801563,
  1801564,
  1801565,
  1801566,
  1801567,
  1801568,
  1801569,
  1801570,
  1801571,
  1801572,
  1801573,
  1801574,
  1801575,
  1801576,
  1801577,
  1801578,
  1801579,
  1801580,
  1801581,
  1801582,
  1801583,
  1801584,
  1801585,
  1801586,
  1801587,
  1801588,
  1801589,
  1801590,
  1801591,
  1801592,
  1801593,
  1801594,
  1801595,
  1801596,
  1801597,
  1801598,
  1801599,
  1801600,
  1801601,
  1801602,
  1801603,
  1801604,
  1801605,
  1801606,
  1801607,
  1801608,
  1801609,
  1801610,
  1801611,
  1801612,
  1801613,
  1801614,
  1801615,
  1801616,
  1801617,
  1801618,
  1801619,
  1801620,
  1801621,
  1801622,
  1801623,
  1801624,
  1801625,
  1801626,
  1801627,
  1801628,
  1801629,
  1801630,
  1801631,
  1801632,
  1801633,
  1801634,
  1801635,
  1801636,
  1801637,
  1801638,
  1801639,
  1801640,
  1801641,
  1801642,
  1801643,
  1801644,
  1801645,
  1801646,
  1801647,
  1801648,
  1801649,
  1801650,
  1801651,
  1801652,
  1801653,
  1801654,
  1801655,
  1801656,
  1801657,
  1801658,
  1801659,
  1801660,
  1801661,
  1801662,
  1801663,
  1801664,
  1801665,
  1801666,
  1801667,
  1801668,
  1801669,
  1801670,
  1801671,
  1801673,
  1801674,
  1801675,
  1801676,
  1801677,
  1801678,
  1801679,
  1801680,
  1801683,
  1801684,
  1801685,
  1801686,
  1801687,
  1801702,
  1801703,
  1801704,
  1801705,
  1801706,
  1801707,
  1801708,
  1801709,
  1801710,
  1801711,
  1801712,
  1801713,
  1801714,
  1801715,
  1801716,
  1801717,
  1801719,
  1801720,
  1801721,
  1801722,
  1801723,
  1801724,
  1801725,
  1801726,
  1801727,
  1801728,
  1801729,
  1801730,
  1801731,
  1801732,
  1801736,
  1801737,
  1801738,
  1801739,
  1801740,
  1801741,
  1801742,
  1801743,
  1801744,
  1801745,
  1801746,
  1801747,
  1801748,
  1801749,
  1801750,
  1801751,
  1801752,
  1801753,
  1801821,
  1801822,
  1801823,
  1801825,
  1801827,
  1801828,
  1801829,
  1801830,
  1801831,
  1801832,
  1801833,
  1801834,
  1801835,
  1801836,
  1801837,
  1801838,
  1801840,
  1801841,
  1801842,
  1801843,
  1801844,
  1801845,
  1801846,
  1801847,
  1801848,
  1801849,
  1801850,
  1801851,
  1801852,
  1801853,
  1801854,
  1801855,
  1801856,
  1801857,
  1801858,
  1801859,
  1801860,
  1801861,
  1801862,
  1801863,
  1801865,
  1801866,
  1801867,
  1801868,
  1801869,
  1801870,
  1801871,
  1801872,
  1801873,
  1801874,
  1801875,
  1801878,
  1801880,
  1801882,
  1801883,
  1801884,
  1801885,
  1801887,
  1801888,
  1801889,
  1801890,
  1801891,
  1801892,
  1801893,
  1801894,
  1801895,
  1801896,
  1801897,
  1801898,
  1801899,
  1801900,
  1801901,
  1801902,
  1801903,
  1801904,
  1801905,
  1801906,
  1801907,
  1801908,
  1801909,
  1801910,
  1801911,
  1801912,
  1801913,
  1801914,
  1801915,
  1801916,
  1801917,
  1801918,
  1801919,
  1801920,
  1801921,
  1801922,
  1801923,
  1801924,
  1801925,
  1801926,
  1801927,
  1801928,
  1801929,
  1801930,
  1801931,
  1801932,
  1801933,
  1801934,
  1801935,
  1801936,
  1801937,
  1801938,
  1801939,
  1801940,
  1801941,
  1801942,
  1801943,
  1801944,
  1801945,
  1801946,
  1801947,
  1801948,
  1801949,
  1801950,
  1801951,
  1801952,
  1801953,
  1801954,
  1801955,
  1801956,
  1801957,
  1801958,
  1801959,
  1801960,
  1801961,
  1801962,
  1801963,
  1801964,
  1801965,
  1801966,
  1801967,
  1801968,
  1801969,
  1801970,
  1801971,
  1801972,
  1801973,
  1801974,
  1801975,
  1801976,
  1801977,
  1801978,
  1801979,
  1801980,
  1801981,
  1801982,
  1801983,
  1801984,
  1801985,
  1801986,
  1801987,
  1801988,
  1801989,
  1801990,
  1801991,
  1801992,
  1801993,
  1801994,
  1801995,
  1801996,
  1801997,
  1801998,
  1801999,
  1802000,
  1802001,
  1802002,
  1802003,
  1802004,
  1802005,
  1802006,
  1802007,
  1802008,
  1802009,
  1802010,
  1802011,
  1802012,
  1802013,
  1802014,
  1802015,
  1802016,
  1802017,
  1802018,
  1802019,
  1802020,
  1802021,
  1802022,
  1802023,
  1802024,
  1802025,
  1802026,
  1802027,
  1802028,
  1802029,
  1802030,
  1802031,
  1802032,
  1802033,
  1802034,
  1802035,
  1802036,
  1802037,
  1802038,
  1802039,
  1802040,
  1802041,
  1802042,
  1802043,
  1802044,
  1802045,
  1802046,
  1802047,
  1802048,
  1802049,
  1802050,
  1802051,
  1802052,
  1802053,
  1802054,
  1802055,
  1802056,
  1802057,
  1802058,
  1802059,
  1802060,
  1802061,
  1802062,
  1802063,
  1802064,
  1802065,
  1802066,
  1802067,
  1802068,
  1802069,
  1802070,
  1802071,
  1802072,
  1802073,
  1802074,
  1802075,
  1802076,
  1802077,
  1802078,
  1802079,
  1802080,
  1802081,
  1802092,
  1802093,
  1802094,
  1802095,
  1802096,
  1802097,
  1802098,
  1802099,
  1802100,
  1802103,
  1802104,
  1802105,
  1802106,
  1802107,
  1802108,
  1802109,
  1802110,
  1802111,
  1802112,
  1802113,
  1802114,
  1802115,
  1802116,
  1802117,
  1802118,
  1802119,
  1802120,
  1802121,
  1802122,
  1802123,
  1802124,
  1802125,
  1802126,
  1802127,
  1802128,
  1802129,
  1802130,
  1802131,
  1802132,
  1802133,
  1802134,
  1802135,
  1802136,
  1802137,
  1802138,
  1802139,
  1802140,
  1802141,
  1802142,
  1802143,
  1802144,
  1802145,
  1802146,
  1802147,
  1802148,
  1802149,
  1802150,
  1802151,
  1802152,
  1802153,
  1802154,
  1802155,
  1802156,
  1802157,
  1802158,
  1802159,
  1802160,
  1802161,
  1802162,
  1802163,
  1802164,
  1802165,
  1802166,
  1802167,
  1802168,
  1802169,
  1802170,
  1802171,
  1802172,
  1802173,
  1802176,
  1802177,
  1802178,
  1802179,
  1802180,
  1802181,
  1802184,
  1802185,
  1802186,
  1802187,
  1802188,
  1802189,
  1802190,
  1802191,
  1802192,
  1802193,
  1802194,
  1802195,
  1802199,
  1802200,
  1802201,
  1802202,
  1802203,
  1802204,
  1802205,
  1802206,
  1802207,
  1802208,
  1802209,
  1802210,
  1802211,
  1802212,
  1802213,
  1802214,
  1802215,
  1802216,
  1802217,
  1802218,
  1802219,
  1802220,
  1802221,
  1802222,
  1802223,
  1802224,
  1802225,
  1802226,
  1802227,
  1802228,
  1802229,
  1802230,
  1802231,
  1802232,
  1802233,
  1802234,
  1802235,
  1802236,
  1802237,
  1802238,
  1802239,
  1802240,
  1802241,
  1802242,
  1802243,
  1802244,
  1802245,
  1802246,
  1802247,
  1802248,
  1802249,
  1802250,
  1802251,
  1802252,
  1802253,
  1802254,
  1802255,
  1802256,
  1802257,
  1802258,
  1802259,
  1802260,
  1802261,
  1802262,
  1802263,
  1802264,
  1802265,
  1802266,
  1802267,
  1802268,
  1802269,
  1802270,
  1802271,
  1802272,
  1802273,
  1802274,
  1802275,
  1802276,
  1802277,
  1802278,
  1802279,
  1802280,
  1802281,
  1802282,
  1802283,
  1802284,
  1802285,
  1802286,
  1802287,
  1802288,
  1802289,
  1802290,
  1802291,
  1802292,
  1802293,
  1802294,
  1802295,
  1802296,
  1802297,
  1802298,
  1802299,
  1802300,
  1802301,
  1802302,
  1802303,
  1802304,
  1802305,
  1802306,
  1802307,
  1802308,
  1802309,
  1802310,
  1802311,
  1802312,
  1802313,
  1802314,
  1802315,
  1802316,
  1802317,
  1802318,
  1802319,
  1802320,
  1802321,
  1802322,
  1802323,
  1802324,
  1802325,
  1802326,
  1802327,
  1802328,
  1802329,
  1802330,
  1802331,
  1802332,
  1802333,
  1802334,
  1802335,
  1802336,
  1802337,
  1802338,
  1802339,
  1802340,
  1802341,
  1802342,
  1802343,
  1802344,
  1802345,
  1802346,
  1802347,
  1802348,
  1802349,
  1802350,
  1802351,
  1802352,
  1802353,
  1802354,
  1802355,
  1802356,
  1802357,
  1802358,
  1802359,
  1802360,
  1802361,
  1802362,
  1802363,
  1802364,
  1802365,
  1802366,
  1802367,
  1802368,
  1802369,
  1802370,
  1802371,
  1802372,
  1802373,
  1802374,
  1802375,
  1802376,
  1802377,
  1802378,
  1802379,
  1802380,
  1802381,
  1802382,
  1802383,
  1802384,
  1802385,
  1802386,
  1802387,
  1802388,
  1802389,
  1802390,
  1802391,
  1802392,
  1802393,
  1802394,
  1802395,
  1802396,
  1802397,
  1802398,
  1802399,
  1802400,
  1802401,
  1802402,
  1802403,
  1802404,
  1802405,
  1802406,
  1802407,
  1802408,
  1802409,
  1802410,
  1802411,
  1802412,
  1802413,
  1802414,
  1802415,
  1802416,
  1802417,
  1802418,
  1802419,
  1802420,
  1802421,
  1802422,
  1802423,
  1802424,
  1802425,
  1802426,
  1802427,
  1802428,
  1802429,
  1802430,
  1802431,
  1802432,
  1802433,
  1802434,
  1802435,
  1802436,
  1802437,
  1802438,
  1802439,
  1802440,
  1802441,
  1802442,
  1802443,
  1802444,
  1802445,
  1802446,
  1802447,
  1802448,
  1802449,
  1802450,
  1802451,
  1802452,
  1802453,
  1802454,
  1802455,
  1802456,
  1802457,
  1802458,
  1802459,
  1802460,
  1802461,
  1802462,
  1802463,
  1802464,
  1802465,
  1802466,
  1802467,
  1802468,
  1802469,
  1802470,
  1802471,
  1802472,
  1802473,
  1802474,
  1802475,
  1802476,
  1802477,
  1802478,
  1802479,
  1802480,
  1802481,
  1802482,
  1802483,
  1802484,
  1802485,
  1802486,
  1802487,
  1802488,
  1802489,
  1802490,
  1802491,
  1802492,
  1802493,
  1802494,
  1802495,
  1802496,
  1802497,
  1802498,
  1802499,
  1802500,
  1802501,
  1802502,
  1802503,
  1802504,
  1802505,
  1802506,
  1802507,
  1802508,
  1802509,
  1802510,
  1802511,
  1802512,
  1802513,
  1802514,
  1802515,
  1802516,
  1802517,
  1802518,
  1802519,
  1802520,
  1802521,
  1802522,
  1802523,
  1802524,
  1802525,
  1802526,
  1802527,
  1802528,
  1802529,
  1802530,
  1802531,
  1802532,
  1802533,
  1802534,
  1802535,
  1802536,
  1802537,
  1802538,
  1802539,
  1802540,
  1802541,
  1802542,
  1802543,
  1802544,
  1802545,
  1802546,
  1802547,
  1802548,
  1802549,
  1802550,
  1802551,
  1802552,
  1802553,
  1802554,
  1802555,
  1802556,
  1802557,
  1802558,
  1802559,
  1802560,
  1802561,
  1802562,
  1802563,
  1802564,
  1802565,
  1802566,
  1802567,
  1802568,
  1802569,
  1802570,
  1802571,
  1802572,
  1802573,
  1802574,
  1802575,
  1802576,
  1802577,
  1802578,
  1802579,
  1802580,
  1802581,
  1802582,
  1802583,
  1802584,
  1802585,
  1802586,
  1802587,
  1802588,
  1802589,
  1802590,
  1802591,
  1802592,
  1802593,
  1802594,
  1802595,
  1802596,
  1802597,
  1802598,
  1802599,
  1802600,
  1802601,
  1802602,
  1802603,
  1802604,
  1802605,
  1802606,
  1802607,
  1802608,
  1802609,
  1802610,
  1802611,
  1802612,
  1802613,
  1802614,
  1802615,
  1802616,
  1802617,
  1802618,
  1802619,
  1802620,
  1802621,
  1802622,
  1802623,
  1802624,
  1802625,
  1802626,
  1802627,
  1802628,
  1802629,
  1802630,
  1802631,
  1802632,
  1802633,
  1802634,
  1802635,
  1802636,
  1802637,
  1802638,
  1802639,
  1802640,
  1802641,
  1802642,
  1802643,
  1802644,
  1802645,
  1802646,
  1802647,
  1802648,
  1802649,
  1802650,
  1802651,
  1802652,
  1802653,
  1802654,
  1802655,
  1802656,
  1802657,
  1802658,
  1802659,
  1802660,
  1802661,
  1802662,
  1802663,
  1802664,
  1802665,
  1802666,
  1802667,
  1802668,
  1802669,
  1802670,
  1802671,
  1802672,
  1802673,
  1802674,
  1802675,
  1802676,
  1802677,
  1802678,
  1802679,
  1802680,
  1802681,
  1802682,
  1802683,
  1802684,
  1802685,
  1802686,
  1802687,
  1802688,
  1802689,
  1802690,
  1802691,
  1802692,
  1802693,
  1802694,
  1802695,
  1802696,
  1802697,
  1802698,
  1802699,
  1802700,
  1802701,
  1802702,
  1802703,
  1802704,
  1802705,
  1802706,
  1802707,
  1802708,
  1802709,
  1802710,
  1802711,
  1802712,
  1802713,
  1802714,
  1802715,
  1802716,
  1802717,
  1802718,
  1802719,
  1802720,
  1802721,
  1802722,
  1802723,
  1802724,
  1802725,
  1802726,
  1802727,
  1802728,
  1802729,
  1802730,
  1802731,
  1802732,
  1802733,
  1802734,
  1802735,
  1802736,
  1802737,
  1802738,
  1802739,
  1802740,
  1802741,
  1802742,
  1802743,
  1802744,
  1802745,
  1802746,
  1802747,
  1802748,
  1802749,
  1802750,
  1802751,
  1802752,
  1802753,
  1802754,
  1802755,
  1802756,
  1802757,
  1802758,
  1802759,
  1802760,
  1802761,
  1802762,
  1802763,
  1802764,
  1802765,
  1802766,
  1802767,
  1802768,
  1802769,
  1802770,
  1802771,
  1802772,
  1802773,
  1802774,
  1802775,
  1802776,
  1802777,
  1802778,
  1802779,
  1802780,
  1802781,
  1802782,
  1802783,
  1802784,
  1802785,
  1802786,
  1802787,
  1802788,
  1802789,
  1802790,
  1802791,
  1802792,
  1802793,
  1802794,
  1802795,
  1802796,
  1802797,
  1802798,
  1802799,
  1802800,
  1802801,
  1802802,
  1802803,
  1802804,
  1802805,
  1802806,
  1802807,
  1802808,
  1802809,
  1802810,
  1802811,
  1802812,
  1802813,
  1802814,
  1802815,
  1802816,
  1802817,
  1802818,
  1802819,
  1802820,
  1802821,
  1802822,
  1802823,
  1802824,
  1802825,
  1802826,
  1802827,
  1802828,
  1802829,
  1802830
}
return cworditem_kr
