local cwordskill_ch = {}
cwordskill_ch.Data = {
  [300001] = {
    id = 300001,
    text = "捶地攻击"
  },
  [300002] = {
    id = 300002,
    text = "破坏光线"
  },
  [300003] = {id = 300003, text = "雷击"},
  [300004] = {id = 300004, text = "爪击"},
  [300005] = {
    id = 300005,
    text = "灵魂冲击"
  },
  [300006] = {
    id = 300006,
    text = "时之枷锁"
  },
  [300007] = {
    id = 300007,
    text = "时间停滞"
  },
  [300008] = {
    id = 300008,
    text = "黑暗侵蚀"
  },
  [300009] = {
    id = 300009,
    text = "时之枷锁"
  },
  [300010] = {
    id = 300010,
    text = "黑暗爆发"
  },
  [300011] = {id = 300011, text = "爪击"},
  [300012] = {id = 300012, text = "点燃"},
  [300013] = {id = 300013, text = "魅惑"},
  [300014] = {
    id = 300014,
    text = "蝠群冲击"
  },
  [300015] = {
    id = 300015,
    text = "树根突刺"
  },
  [300016] = {
    id = 300016,
    text = "荆棘连射"
  },
  [300017] = {id = 300017, text = "小水球"},
  [300018] = {
    id = 300018,
    text = "魔菇冲撞"
  },
  [300019] = {
    id = 300019,
    text = "催眠粉尘"
  },
  [300020] = {
    id = 300020,
    text = "连珠火球"
  },
  [300021] = {id = 300021, text = "拳风"},
  [300022] = {id = 300022, text = "重击"},
  [300023] = {id = 300023, text = "岩突"},
  [300024] = {
    id = 300024,
    text = "树根突刺"
  },
  [300025] = {id = 300025, text = "鳞火"},
  [300026] = {id = 300026, text = "突刺"},
  [300027] = {
    id = 300027,
    text = "青蛙连刺"
  },
  [300028] = {
    id = 300028,
    text = "骑士连斩"
  },
  [300029] = {id = 300029, text = "尖叫"},
  [300030] = {
    id = 300030,
    text = "飞叶攻击"
  },
  [300031] = {id = 300031, text = "石突"},
  [300032] = {id = 300032, text = "劈砍"},
  [300033] = {
    id = 300033,
    text = "镰刀旋风"
  },
  [300034] = {id = 300034, text = "鬼火"},
  [300035] = {id = 300035, text = "爪"},
  [300036] = {
    id = 300036,
    text = "幽冥火焰"
  },
  [300038] = {
    id = 300038,
    text = "荆棘尖刺"
  },
  [300039] = {
    id = 300039,
    text = "藤蔓缠绕"
  },
  [300040] = {
    id = 300040,
    text = "疯狂生长"
  },
  [300041] = {
    id = 300041,
    text = "时间禁锢"
  },
  [300042] = {
    id = 300042,
    text = "群体石突"
  },
  [300043] = {id = 300043, text = "火球术"},
  [300044] = {id = 300044, text = "气刃斩"},
  [300045] = {id = 300045, text = "愈合"},
  [300046] = {id = 300046, text = "碎甲"},
  [300047] = {id = 300047, text = "气刃斩"},
  [300048] = {
    id = 300048,
    text = "十文字斩"
  },
  [300049] = {id = 300049, text = "狂化"},
  [300050] = {id = 300050, text = "气刃斩"},
  [300051] = {
    id = 300051,
    text = "十文字斩"
  },
  [300052] = {
    id = 300052,
    text = "黑暗侵蚀"
  },
  [300053] = {id = 300053, text = "暴怒"},
  [300054] = {
    id = 300054,
    text = "幽灵气刃斩"
  },
  [300055] = {id = 300055, text = "狂化"},
  [300056] = {
    id = 300056,
    text = "怨念狂化"
  },
  [300057] = {
    id = 300057,
    text = "孢子爆发"
  },
  [300058] = {
    id = 300058,
    text = "召唤孢子"
  },
  [300059] = {
    id = 300059,
    text = "荆棘射击"
  },
  [300060] = {
    id = 300060,
    text = "毒菇撞击"
  },
  [300061] = {
    id = 300061,
    text = "巨木手刀"
  },
  [300062] = {
    id = 300062,
    text = "腐蚀射击"
  },
  [300063] = {id = 300063, text = "撞击"},
  [300064] = {
    id = 300064,
    text = "自爆攻击"
  },
  [300065] = {
    id = 300065,
    text = "自爆死亡"
  },
  [300066] = {
    id = 300066,
    text = "巨角冲击"
  },
  [300067] = {
    id = 300067,
    text = "宝石防御"
  },
  [300068] = {id = 300068, text = "溶液炮"},
  [300069] = {id = 300069, text = "冰结"},
  [300070] = {id = 300070, text = "小冰结"},
  [300071] = {id = 300071, text = "啃咬"},
  [300072] = {id = 300072, text = "啃咬"},
  [300073] = {id = 300073, text = "冲撞"},
  [300074] = {id = 300074, text = "啃咬"},
  [300075] = {id = 300075, text = "超声波"},
  [300076] = {id = 300076, text = "诅咒"},
  [300077] = {id = 300077, text = "眼棱"},
  [300078] = {
    id = 300078,
    text = "时之法球"
  },
  [300079] = {
    id = 300079,
    text = "时间锁定"
  },
  [300080] = {
    id = 300080,
    text = "时间风暴"
  },
  [300081] = {id = 300081, text = "啃咬"},
  [300082] = {id = 300082, text = "嚎叫"},
  [300083] = {
    id = 300083,
    text = "狼族血统"
  },
  [300084] = {
    id = 300084,
    text = "树根突刺"
  },
  [300085] = {
    id = 300085,
    text = "攻击充能"
  },
  [300086] = {id = 300086, text = "雪块"},
  [300087] = {id = 300087, text = "射击"},
  [300088] = {
    id = 300088,
    text = "骑士团之箭"
  },
  [300089] = {id = 300089, text = "突刺"},
  [300090] = {
    id = 300090,
    text = "骑士团之盾"
  },
  [300091] = {id = 300091, text = "驱散"},
  [300092] = {id = 300092, text = "射击"},
  [300093] = {
    id = 300093,
    text = "蓄力射击"
  },
  [300094] = {id = 300094, text = "二连射"},
  [300095] = {
    id = 300095,
    text = "穿透射击"
  },
  [300096] = {
    id = 300096,
    text = "箭雨风暴"
  },
  [300097] = {id = 300097, text = "冰洁"},
  [300098] = {id = 300098, text = "雪华尘"},
  [300099] = {id = 300099, text = "霜晶枪"},
  [300100] = {
    id = 300100,
    text = "冰冷拳风"
  },
  [300101] = {
    id = 300101,
    text = "强力重锤"
  },
  [300102] = {
    id = 300102,
    text = "冰刃石突"
  },
  [300103] = {id = 300103, text = "重斩"},
  [300104] = {id = 300104, text = "横扫斩"},
  [300105] = {id = 300105, text = "灵魂斩"},
  [300106] = {
    id = 300106,
    text = "奉献灵魂"
  },
  [300107] = {
    id = 300107,
    text = "风雪剑舞"
  },
  [300108] = {id = 300108, text = "横扫"},
  [300109] = {id = 300109, text = "火球术"},
  [300110] = {id = 300110, text = "引燃"},
  [300111] = {id = 300111, text = "炎击术"},
  [300112] = {id = 300112, text = "地火"},
  [300113] = {
    id = 300113,
    text = "烈焰风暴"
  },
  [300114] = {id = 300114, text = "射击"},
  [300115] = {id = 300115, text = "连射"},
  [300116] = {id = 300116, text = "标记"},
  [300117] = {id = 300117, text = "箭雨"},
  [300118] = {id = 300118, text = "突刺"},
  [300119] = {id = 300119, text = "二连刺"},
  [300120] = {id = 300120, text = "穿刺"},
  [300121] = {id = 300121, text = "号令"},
  [300122] = {id = 300122, text = "冰箭"},
  [300123] = {id = 300123, text = "冰结晶"},
  [300124] = {id = 300124, text = "冰墙"},
  [300125] = {id = 300125, text = "冰蕊"},
  [300126] = {
    id = 300126,
    text = "冰霜治疗"
  },
  [300127] = {id = 300127, text = "暴风雪"},
  [300128] = {id = 300128, text = "冻结术"},
  [300129] = {id = 300129, text = "撞击"},
  [300130] = {id = 300130, text = "撕咬"},
  [300131] = {id = 300131, text = "咆哮"},
  [300132] = {id = 300132, text = "裂冰掌"},
  [300133] = {id = 300133, text = "冰吐息"},
  [300134] = {
    id = 300134,
    text = "花瓣飞刀"
  },
  [300135] = {
    id = 300135,
    text = "怨念冲击"
  },
  [300136] = {
    id = 300136,
    text = "怨念强化"
  },
  [300137] = {id = 300137, text = "劈砍"},
  [300138] = {id = 300138, text = "吐息"},
  [300139] = {id = 300139, text = "撕咬"},
  [300140] = {id = 300140, text = "衰老"},
  [300141] = {id = 300141, text = "吐舌"},
  [300142] = {id = 300142, text = "狂暴"},
  [300143] = {
    id = 300143,
    text = "暴食恢复"
  },
  [300144] = {
    id = 300144,
    text = "树皮防御"
  },
  [300145] = {id = 300145, text = "冰障"},
  [300146] = {
    id = 300146,
    text = "蓄力连刺"
  },
  [300147] = {
    id = 300147,
    text = "蓄力连刺"
  },
  [300148] = {
    id = 300148,
    text = "熔岩喷射"
  },
  [300149] = {id = 300149, text = "分裂"},
  [300150] = {id = 300150, text = "滚石"},
  [300151] = {id = 300151, text = "二连击"},
  [300152] = {
    id = 300152,
    text = "炽热熔岩"
  },
  [300153] = {id = 300153, text = "二连击"},
  [300154] = {
    id = 300154,
    text = "熔岩召唤"
  },
  [300155] = {id = 300155, text = "拳击"},
  [300156] = {
    id = 300156,
    text = "蓄力一击"
  },
  [300157] = {
    id = 300157,
    text = "火焰冲击"
  },
  [300158] = {
    id = 300158,
    text = "守卫召唤"
  },
  [300159] = {id = 300159, text = "践踏"},
  [300160] = {id = 300160, text = "雷击"},
  [300161] = {
    id = 300161,
    text = "闪电风暴"
  },
  [300162] = {id = 300162, text = "地火"},
  [300163] = {id = 300163, text = "阳炎"},
  [300164] = {id = 300164, text = "冰锥"},
  [300165] = {id = 300165, text = "暴雪"},
  [300166] = {id = 300166, text = "落石"},
  [300167] = {id = 300167, text = "岩突"},
  [300168] = {
    id = 300168,
    text = "冰霜粉尘"
  },
  [300169] = {
    id = 300169,
    text = "树根突刺"
  },
  [300170] = {
    id = 300170,
    text = "蓄力连刺"
  },
  [300171] = {id = 300171, text = "群居"},
  [300172] = {
    id = 300172,
    text = "巨角撞击"
  },
  [300173] = {
    id = 300173,
    text = "冰菇撞击"
  },
  [300174] = {
    id = 300174,
    text = "召唤魂火"
  },
  [300175] = {id = 300175, text = "冰锥"},
  [300176] = {id = 300176, text = "魔法箭"},
  [300177] = {
    id = 300177,
    text = "黑魔法箭"
  },
  [300178] = {
    id = 300178,
    text = "调制药剂"
  },
  [300179] = {
    id = 300179,
    text = "炼金  凋零"
  },
  [300180] = {
    id = 300180,
    text = "炼金  解析"
  },
  [300181] = {
    id = 300181,
    text = "炼金  破坏"
  },
  [300182] = {id = 300182, text = "黑魔法"},
  [300183] = {
    id = 300183,
    text = "守卫召唤"
  },
  [300184] = {
    id = 300184,
    text = "普通攻击"
  },
  [300185] = {id = 300185, text = "二连击"},
  [300186] = {
    id = 300186,
    text = "炽热熔岩"
  },
  [300187] = {
    id = 300187,
    text = "灼热光线"
  },
  [300188] = {id = 300188, text = "烈焰拳"},
  [300189] = {
    id = 300189,
    text = "普通攻击"
  },
  [300190] = {id = 300190, text = "二连击"},
  [300191] = {
    id = 300191,
    text = "炽热熔岩"
  },
  [300192] = {
    id = 300192,
    text = "灼热光线"
  },
  [300193] = {id = 300193, text = "烈焰拳"},
  [300194] = {
    id = 300194,
    text = "烈焰冲击"
  },
  [300195] = {
    id = 300195,
    text = "火山爆发"
  },
  [300196] = {id = 300196, text = "斩击"},
  [300197] = {id = 300197, text = "真红斩"},
  [300198] = {
    id = 300198,
    text = "赤色防御"
  },
  [300199] = {
    id = 300199,
    text = "盾牌猛击"
  },
  [300200] = {id = 300200, text = "烈焰斩"},
  [300201] = {id = 300201, text = "真红击"},
  [300202] = {
    id = 300202,
    text = "骷髅王-捶地攻击(废弃）"
  },
  [300203] = {
    id = 300203,
    text = "破坏性极强的射线，对敌方全体造魔法伤害"
  },
  [300204] = {
    id = 300204,
    text = "对敌方单体造成魔法伤害"
  },
  [300205] = {
    id = 300205,
    text = "对敌方单体造成物理伤害"
  },
  [300206] = {
    id = 300206,
    text = "骷髅王-灵魂冲击"
  },
  [300207] = {
    id = 300207,
    text = "对敌方全体造成魔法伤害"
  },
  [300208] = {
    id = 300208,
    text = "停滞自身的时间，在此期间无敌"
  },
  [300209] = {
    id = 300209,
    text = "对敌方全体造成魔法伤害"
  },
  [300210] = {
    id = 300210,
    text = "对敌方单体造成魔法伤害"
  },
  [300211] = {
    id = 300211,
    text = "战斗开始时释放，对敌方全体成高物理伤害"
  },
  [300212] = {
    id = 300212,
    text = "对敌方单体造成物理伤害"
  },
  [300213] = {
    id = 300213,
    text = "对敌方单体造成魔法伤害"
  },
  [300214] = {
    id = 300214,
    text = "魅惑敌方单体，使其无法行动，造成魔法伤害并吸取生命值"
  },
  [300215] = {
    id = 300215,
    text = "对敌方单体造成物理伤害"
  },
  [300216] = {
    id = 300216,
    text = "对敌方全体造成物理伤害"
  },
  [300217] = {
    id = 300217,
    text = "连续射出藤蔓，对敌方单体造成物理伤害"
  },
  [300218] = {
    id = 300218,
    text = "对敌方单体造成物理伤害"
  },
  [300219] = {
    id = 300219,
    text = "对敌方单体造成物理伤害"
  },
  [300220] = {
    id = 300220,
    text = "使敌方单体陷入沉睡"
  },
  [300221] = {
    id = 300221,
    text = "发射连续的火球，对敌方单体造成多段魔法伤害"
  },
  [300222] = {
    id = 300222,
    text = "对敌方单体造成物理伤害"
  },
  [300223] = {
    id = 300223,
    text = "对敌方全体造成物理伤害"
  },
  [300224] = {
    id = 300224,
    text = "对敌方单体造成物理伤害，并将其击飞"
  },
  [300225] = {
    id = 300225,
    text = "树根突刺-绿"
  },
  [300226] = {
    id = 300226,
    text = "持续施法，对敌方全体造成高魔法伤害"
  },
  [300227] = {
    id = 300227,
    text = "对敌方单体造成物理伤害"
  },
  [300228] = {
    id = 300228,
    text = "对敌方单体造成多次物理伤害"
  },
  [300229] = {
    id = 300229,
    text = "对敌方单体造成多次物理伤害"
  },
  [300230] = {
    id = 300230,
    text = "持续施法，对敌方全体造成高物理伤害"
  },
  [300231] = {
    id = 300231,
    text = "对敌方单体造成多段物理伤害"
  },
  [300232] = {
    id = 300232,
    text = "蓄力石突"
  },
  [300233] = {
    id = 300233,
    text = "对敌方单体造成物理伤害"
  },
  [300234] = {
    id = 300234,
    text = "对敌方全体造成物理伤害，并打断敌方施法"
  },
  [300235] = {
    id = 300235,
    text = "召唤鬼火，对敌方全体造成魔法伤害"
  },
  [300236] = {id = 300236, text = "爪击"},
  [300237] = {
    id = 300237,
    text = "对敌方全体造成魔法伤害"
  },
  [300239] = {
    id = 300239,
    text = "对敌方全体造成物理伤害"
  },
  [300240] = {
    id = 300240,
    text = "使用藤蔓缠绕敌方全体，使其无法行动"
  },
  [300241] = {
    id = 300241,
    text = "召唤树木从地下生长而出，对敌方全体造成物理伤害，并将其击飞"
  },
  [300242] = {
    id = 300242,
    text = "禁锢敌方单体，使其无法行动"
  },
  [300243] = {
    id = 300243,
    text = "石巨人-全体石突"
  },
  [300244] = {
    id = 300244,
    text = "对敌方单体造成魔法伤害"
  },
  [300245] = {
    id = 300245,
    text = "对敌方单体造成物理伤害"
  },
  [300246] = {
    id = 300246,
    text = "持续施法，大量回复自身生命值"
  },
  [300247] = {
    id = 300247,
    text = "降低敌方单体的护甲值"
  },
  [300248] = {
    id = 300248,
    text = "对敌方单体造成物理伤害"
  },
  [300249] = {
    id = 300249,
    text = "对敌方全体造成物理伤害"
  },
  [300250] = {
    id = 300250,
    text = "当兰花螳螂死亡时，幽灵螳螂会进入狂化状态，大幅提高自身伤害"
  },
  [300251] = {
    id = 300251,
    text = "幽灵螳螂-气刃斩"
  },
  [300252] = {
    id = 300252,
    text = "幽灵螳螂-十文字斩"
  },
  [300253] = {
    id = 300253,
    text = "时间监视者-黑暗侵蚀"
  },
  [300254] = {
    id = 300254,
    text = "石巨人进入暴怒形态，连续释放岩突打击敌人"
  },
  [300255] = {
    id = 300255,
    text = "兰花螳螂-幽灵气刃斩"
  },
  [300256] = {
    id = 300256,
    text = "当幽灵螳螂死亡时，兰花螳螂会进入狂化状态，大幅提高自身伤害"
  },
  [300257] = {
    id = 300257,
    text = "怨念聚合体-狂化"
  },
  [300258] = {
    id = 300258,
    text = "孢子爆炸，对敌方全体造成极高魔法伤害"
  },
  [300259] = {
    id = 300259,
    text = "在身前召唤一株孢子，10秒后爆炸，对敌方全体造成极高魔法伤害"
  },
  [300260] = {
    id = 300260,
    text = "发射荆棘，对敌方单体造成物理伤害"
  },
  [300261] = {
    id = 300261,
    text = "对敌方单体造成物理伤害，并使敌方全体受到持续魔法伤害"
  },
  [300262] = {
    id = 300262,
    text = "对敌方单体造成物理伤害"
  },
  [300263] = {
    id = 300263,
    text = "对敌方单体造成物理伤害，并降低其护甲值"
  },
  [300264] = {
    id = 300264,
    text = "对敌方单体造成物理伤害"
  },
  [300265] = {
    id = 300265,
    text = "对敌方全体造成物理伤害"
  },
  [300266] = {
    id = 300266,
    text = "自爆死亡，对敌方全体造成物理伤害"
  },
  [300267] = {
    id = 300267,
    text = "对敌方单体造成物理伤害"
  },
  [300268] = {
    id = 300268,
    text = "增加自身物理防御和魔法防御"
  },
  [300269] = {
    id = 300269,
    text = "对敌方单体造成魔法伤害"
  },
  [300270] = {
    id = 300270,
    text = "对敌方单体造成魔法伤害，并降低其攻速"
  },
  [300271] = {
    id = 300271,
    text = "对敌方单体造成低魔法伤害"
  },
  [300272] = {
    id = 300272,
    text = "对敌方单体造成物理伤害"
  },
  [300273] = {
    id = 300273,
    text = "对敌方单体造成物理伤害"
  },
  [300274] = {
    id = 300274,
    text = "对敌方单体造成物理伤害"
  },
  [300275] = {
    id = 300275,
    text = "对敌方单体造成物理伤害"
  },
  [300276] = {
    id = 300276,
    text = "对敌方全体造成物理伤害"
  },
  [300277] = {
    id = 300277,
    text = "诅咒敌方单体，使其持续受到魔法伤害，并将自身受到的所有伤害反弹至该目标"
  },
  [300278] = {
    id = 300278,
    text = "对敌方全体造成魔法伤害，并使其眩晕"
  },
  [300279] = {
    id = 300279,
    text = "对敌方单体造成魔法伤害"
  },
  [300280] = {
    id = 300280,
    text = "锁定敌方单体，使其无法行动"
  },
  [300281] = {
    id = 300281,
    text = "对敌方全体造成魔法伤害"
  },
  [300282] = {
    id = 300282,
    text = "对敌方单体造成物理伤害"
  },
  [300283] = {
    id = 300283,
    text = "增加己方全体攻击力"
  },
  [300284] = {
    id = 300284,
    text = "当队友死亡时，降低自身技能冷却时间"
  },
  [300285] = {
    id = 300285,
    text = "对敌方全体造成物理伤害，并降低敌方攻速"
  },
  [300286] = {
    id = 300286,
    text = "长时间蓄力，增加下次技能伤害"
  },
  [300287] = {
    id = 300287,
    text = "投掷雪块，对敌方单体造成物理伤害"
  },
  [300288] = {
    id = 300288,
    text = "对敌方单体造成物理伤害"
  },
  [300289] = {
    id = 300289,
    text = "当场上有骑士团卫兵时，增加自身伤害"
  },
  [300290] = {
    id = 300290,
    text = "使用长枪突刺攻击，对敌方单体造成物理伤害"
  },
  [300291] = {
    id = 300291,
    text = "当场上有骑士团哨兵时，增加自身伤害"
  },
  [300292] = {
    id = 300292,
    text = "驱散自身受到的负面效果"
  },
  [300293] = {
    id = 300293,
    text = "对敌方单体造成物理伤害"
  },
  [300294] = {
    id = 300294,
    text = "蓄力一段时间后，对敌方全体造成物理伤害"
  },
  [300295] = {
    id = 300295,
    text = "连续射击两次，对敌方单体造成物理伤害"
  },
  [300296] = {
    id = 300296,
    text = "蓄力一段时间后，射出具有贯穿性的箭矢，对敌方全体造成物理伤害"
  },
  [300297] = {
    id = 300297,
    text = "如风暴一般密集的箭雨，对敌方全体造成物理伤害，并降低敌方防御"
  },
  [300298] = {
    id = 300298,
    text = "对敌方单体造成魔法伤害，并降低其攻速"
  },
  [300299] = {
    id = 300299,
    text = "对敌方全体造成魔法伤害"
  },
  [300300] = {
    id = 300300,
    text = "对敌方单体造成高魔法伤害"
  },
  [300301] = {
    id = 300301,
    text = "对敌方单体造成物理伤害，并降低其攻速"
  },
  [300302] = {
    id = 300302,
    text = "击打地面，对敌方全体造成物理伤害，并降低其攻速"
  },
  [300303] = {
    id = 300303,
    text = "对敌方单体造成物理伤害，并将其击飞"
  },
  [300304] = {
    id = 300304,
    text = "对敌方单体造成物理伤害"
  },
  [300305] = {
    id = 300305,
    text = "对敌方全体造成物理伤害，并对前排两个单位施加重伤效果，增加其受到的伤害"
  },
  [300306] = {
    id = 300306,
    text = "对敌方全体造成魔法伤害，自身血量越低，连续释放次数越多"
  },
  [300307] = {
    id = 300307,
    text = "对敌方全体造成魔法伤害"
  },
  [300308] = {
    id = 300308,
    text = "持续施法，对敌方全体造成魔法伤害"
  },
  [300309] = {
    id = 300309,
    text = "对敌方单体造成高物理伤害，并对其周围单位造成低物理伤害"
  },
  [300310] = {
    id = 300310,
    text = "对敌方单体造成魔法伤害"
  },
  [300311] = {
    id = 300311,
    text = "点燃敌方单体，使其受到持续魔法伤害，效果可叠加"
  },
  [300312] = {
    id = 300312,
    text = "对敌方前两名单位造成魔法伤害"
  },
  [300313] = {id = 300313, text = "吟唱"},
  [300314] = {
    id = 300314,
    text = "血量较低时，持续施法，对区域内敌方单位造成持续魔法伤害，并叠加引燃效果"
  },
  [300315] = {
    id = 300315,
    text = "对敌方单体造成物理伤害"
  },
  [300316] = {
    id = 300316,
    text = "连续射击，对敌方单体造成多段物理伤害"
  },
  [300317] = {
    id = 300317,
    text = "标记敌方单体，增加自身对其造成的物理伤害"
  },
  [300318] = {
    id = 300318,
    text = "持续施法，对敌方全体造成物理伤害"
  },
  [300319] = {
    id = 300319,
    text = "对敌方单体造成物理伤害"
  },
  [300320] = {
    id = 300320,
    text = "连续突刺两次，对敌方单体造成物理伤害"
  },
  [300321] = {
    id = 300321,
    text = "持续施法，对敌方全体造成物理伤害"
  },
  [300322] = {
    id = 300322,
    text = "增加己方全体攻击速度"
  },
  [300323] = {
    id = 300323,
    text = "对敌方全体造成魔法伤害"
  },
  [300324] = {
    id = 300324,
    text = "对敌方全体造成魔法伤害，并降低其魔法抗性"
  },
  [300325] = {
    id = 300325,
    text = "召唤冰墙抵挡敌方伤害，冰墙破裂自身会陷入虚弱状态"
  },
  [300326] = {
    id = 300326,
    text = "完全体瑟希薇召唤的冰蕊，可以抵挡敌方伤害，冰蕊破裂自身会陷入虚弱状态"
  },
  [300327] = {
    id = 300327,
    text = "大量回复自身生命值"
  },
  [300328] = {
    id = 300328,
    text = "对敌方全体造成魔法伤害，存在时间越长，造成的伤害越高"
  },
  [300329] = {
    id = 300329,
    text = "对敌方全体造成魔法伤害，并使其冻结，降低其魔法抗性"
  },
  [300330] = {
    id = 300330,
    text = "对敌方单体造成物理伤害"
  },
  [300331] = {
    id = 300331,
    text = "对敌方单体造成物理伤害"
  },
  [300332] = {
    id = 300332,
    text = "对敌方全体造成物理伤害，并使其眩晕"
  },
  [300333] = {
    id = 300333,
    text = "蓄力一段时间后，对敌方全体造成物理伤害"
  },
  [300334] = {
    id = 300334,
    text = "对敌方全体造成魔法伤害，并减少其防御"
  },
  [300335] = {
    id = 300335,
    text = "对敌方单体造成物理伤害"
  },
  [300336] = {
    id = 300336,
    text = "对敌方单体造成魔法伤害"
  },
  [300337] = {
    id = 300337,
    text = "增加自身魔法抗性及攻击力"
  },
  [300338] = {
    id = 300338,
    text = "对敌方单体造成物理伤害"
  },
  [300339] = {
    id = 300339,
    text = "对敌方全体造成魔法伤害，并增强自身攻击力"
  },
  [300340] = {
    id = 300340,
    text = "对敌方单体造成物理伤害，生命值低于50%时，会使其冰冻"
  },
  [300341] = {
    id = 300341,
    text = "对敌方单体造成物理伤害，并降低其防御力"
  },
  [300342] = {
    id = 300342,
    text = "对敌方前两名单位造成物理伤害"
  },
  [300343] = {
    id = 300343,
    text = "当战斗持续时间过长时，进入狂暴状态，造成伤害翻倍"
  },
  [300344] = {
    id = 300344,
    text = "当自身生命值低于50%时，释放暴食，持续回复自身生命值"
  },
  [300345] = {
    id = 300345,
    text = "当自身生命值低于50%时，免疫普通攻击造成的伤害"
  },
  [300346] = {
    id = 300346,
    text = "当自身生命值低于50%时，免疫技能造成的伤害"
  },
  [300347] = {
    id = 300347,
    text = "经过长时间的蓄力后，对敌方全体造成多段物理伤害"
  },
  [300348] = {
    id = 300348,
    text = "长时间蓄力后，对敌方全体造成多段物理伤害"
  },
  [300349] = {
    id = 300349,
    text = "对敌方单体造成魔法伤害"
  },
  [300350] = {
    id = 300350,
    text = "攻击多次后，召唤自身分裂体"
  },
  [300351] = {
    id = 300351,
    text = "对敌方单体造成魔法伤害"
  },
  [300352] = {
    id = 300352,
    text = "连续对敌方单体造成物理伤害"
  },
  [300353] = {
    id = 300353,
    text = "对敌方单体造成魔法伤害，并使其被攻击时受到当前生命值3%的额外魔法伤害，效果最大可叠加3次"
  },
  [300354] = {
    id = 300354,
    text = "对敌方单体造成两次物理伤害"
  },
  [300355] = {
    id = 300355,
    text = "召唤一只熔岩魔灵协助战斗"
  },
  [300356] = {
    id = 300356,
    text = "对敌方单体造成物理伤害"
  },
  [300357] = {
    id = 300357,
    text = "蓄力后对敌方单体造成物理攻击，蓄力期间受到的伤害上升"
  },
  [300358] = {
    id = 300358,
    text = "露出核心，对敌方前两名单位造成多段魔法伤害。施法期间受到的伤害增加，受到伤害超过最大生命值10%时施法被打断"
  },
  [300359] = {
    id = 300359,
    text = "召唤一只熔岩兽协助战斗"
  },
  [300360] = {
    id = 300360,
    text = "对敌方全体造成物理伤害，并斩杀生命值较低的敌方单位"
  },
  [300361] = {
    id = 300361,
    text = "对敌方单体造成魔法伤害"
  },
  [300362] = {
    id = 300362,
    text = "对敌方全体造成魔法伤害，并使其受到的伤害增加"
  },
  [300363] = {
    id = 300363,
    text = "对敌方单体造成魔法伤害"
  },
  [300364] = {
    id = 300364,
    text = "对敌方全体造成魔法伤害，并灼烧敌方全体，使其持续受到伤害"
  },
  [300365] = {
    id = 300365,
    text = "对敌方单体造成魔法伤害"
  },
  [300366] = {
    id = 300366,
    text = "对敌方全体造成魔法伤害，并使其攻速降低，且无法释放技能"
  },
  [300367] = {
    id = 300367,
    text = "对敌方单体造成魔法伤害"
  },
  [300368] = {
    id = 300368,
    text = "对敌方全体造成魔法伤害，击飞沿途所有敌方单位，并使其无法普通攻击"
  },
  [300369] = {
    id = 300369,
    text = "对敌方单体造成魔法伤害，并降低其魔法抗性"
  },
  [300370] = {
    id = 300370,
    text = "对敌方全体造成物理伤害，并降低其攻击速度"
  },
  [300371] = {
    id = 300371,
    text = "长时间蓄力后，对敌方全体造成多段物理伤害"
  },
  [300372] = {
    id = 300372,
    text = "当多个怪物在场时，提高自身的护甲和魔法抗性"
  },
  [300373] = {
    id = 300373,
    text = "对敌方单体造成物理伤害，并增加自身护甲和魔法抗性"
  },
  [300374] = {
    id = 300374,
    text = "对敌方全体造成物理伤害，并降低其攻击速度"
  },
  [300375] = {
    id = 300375,
    text = "召唤一只魂火协助战斗"
  },
  [300376] = {
    id = 300376,
    text = "对敌方单体造成魔法伤害"
  },
  [300377] = {
    id = 300377,
    text = "对敌方单体造成魔法伤害"
  },
  [300378] = {
    id = 300378,
    text = "对敌方单体造成魔法伤害"
  },
  [300379] = {
    id = 300379,
    text = "持续施法，施法期间为自身叠加攻击力增强效果，受到伤害增加，施法结束后回复大量生命值"
  },
  [300380] = {
    id = 300380,
    text = "施法生成紫色法阵，对敌方全体造成持续魔法伤害，并降低其受到的治疗效果"
  },
  [300381] = {
    id = 300381,
    text = "持续施法，对敌方全体造成持续的魔法伤害，并增加自身造成的魔法伤害。法阵成型后对敌方最前排单位造成额外魔法伤害"
  },
  [300382] = {
    id = 300382,
    text = "施法生成红色法阵，法阵成型后对随机两名敌方单位造成高额魔法伤害"
  },
  [300383] = {
    id = 300383,
    text = "持续施法，召唤深渊的力量，对敌方全体造成等同于当前损失生命值的魔法伤害"
  },
  [300384] = {
    id = 300384,
    text = "召唤一只熔岩兽协助战斗"
  },
  [300385] = {
    id = 300385,
    text = "对敌方单体造成物理伤害"
  },
  [300386] = {
    id = 300386,
    text = "对敌方单体造成两次物理伤害"
  },
  [300387] = {
    id = 300387,
    text = "对敌方单体造成魔法伤害，并使其被攻击时受到当前生命值3%的额外魔法伤害，效果最大可叠加3次"
  },
  [300388] = {
    id = 300388,
    text = "蓄力后，对敌方全体造成多段魔法伤害，蓄力时受到的伤害增加，蓄力时受到伤害超过最大生命值10%可被打断"
  },
  [300389] = {
    id = 300389,
    text = "对敌方前两名单位造成两次魔法伤害"
  },
  [300390] = {
    id = 300390,
    text = "对敌方单体造成物理伤害"
  },
  [300391] = {
    id = 300391,
    text = "对敌方单体造成两次物理伤害"
  },
  [300392] = {
    id = 300392,
    text = "对敌方单体造成魔法伤害，并使其被攻击时受到当前生命值3%的额外魔法伤害，效果最大可叠加3次"
  },
  [300393] = {
    id = 300393,
    text = "蓄力后，对敌方全体造成多段魔法伤害，蓄力时受到的伤害增加"
  },
  [300394] = {
    id = 300394,
    text = "对敌方前两名单位造成两次魔法伤害"
  },
  [300395] = {
    id = 300395,
    text = "露出核心，对敌方前排两名单位造成多段魔法伤害。施法期间受到的伤害增加，受到伤害超过最大生命值10%时施法被打断"
  },
  [300396] = {
    id = 300396,
    text = "召唤火山，每秒对敌方全体造成魔法伤害，并叠加使敌方受到伤害提高的效果"
  },
  [300397] = {
    id = 300397,
    text = "对敌方最前排单体造成物理伤害"
  },
  [300398] = {
    id = 300398,
    text = "对敌方单体造成物理伤害，并为自身增加护盾，护盾持续时间内，造成的伤害提高"
  },
  [300399] = {
    id = 300399,
    text = "消耗部分生命值，使自身进入无敌状态，并持续回复生命值"
  },
  [300400] = {
    id = 300400,
    text = "丢出盾牌，对敌方单体造成物理伤害，并使其眩晕，受到的伤害增加"
  },
  [300401] = {
    id = 300401,
    text = "持盾蓄力，蓄力完成后对敌方全体造成物理伤害。伤害值与蓄力期间受到的伤害有关"
  },
  [300402] = {
    id = 300402,
    text = "当前生命值越低，造成的伤害越高"
  },
  [300403] = {id = 300403, text = "无"},
  [300404] = {id = 300404, text = "绽放"},
  [300405] = {id = 300405, text = "净化"},
  [300406] = {
    id = 300406,
    text = "紧急回避"
  },
  [300407] = {id = 300407, text = "灵魂箭"},
  [300408] = {id = 300408, text = "柔光"},
  [300413] = {id = 300413, text = "苏生"},
  [300417] = {
    id = 300417,
    text = "魅惑之舞"
  },
  [300418] = {
    id = 300418,
    text = "活力之舞"
  },
  [300423] = {id = 300423, text = "芬芳"},
  [300424] = {
    id = 300424,
    text = "芳香治愈"
  },
  [300425] = {
    id = 300425,
    text = "湖之律动"
  },
  [300426] = {
    id = 300426,
    text = "律动回溯"
  },
  [300427] = {
    id = 300427,
    text = "势不可当"
  },
  [300428] = {
    id = 300428,
    text = "守护之羽"
  },
  [300429] = {
    id = 300429,
    text = "奥义·流光斩"
  },
  [300430] = {id = 300430, text = "流星斩"},
  [300431] = {id = 300431, text = "影袭"},
  [300432] = {id = 300432, text = "影舞"},
  [300433] = {
    id = 300433,
    text = "夜刃标记"
  },
  [300434] = {id = 300434, text = "冰封"},
  [300435] = {id = 300435, text = "吹雪"},
  [300438] = {
    id = 300438,
    text = "灼热吐息"
  },
  [300439] = {
    id = 300439,
    text = "龙之血脉"
  },
  [300440] = {
    id = 300440,
    text = "无色之境"
  },
  [300441] = {
    id = 300441,
    text = "少光之识"
  },
  [300442] = {id = 300442, text = "托宣"},
  [300446] = {
    id = 300446,
    text = "以牙还牙"
  },
  [300447] = {
    id = 300447,
    text = "坚定之誓"
  },
  [300449] = {id = 300449, text = "献祭"},
  [300450] = {
    id = 300450,
    text = "荣耀之旗"
  },
  [300451] = {
    id = 300451,
    text = "神之庇佑"
  },
  [300452] = {id = 300452, text = "诡计"},
  [300453] = {id = 300453, text = "命运"},
  [300454] = {id = 300454, text = "执行"},
  [300455] = {id = 300455, text = "均衡"},
  [300456] = {
    id = 300456,
    text = "幻技·瞬"
  },
  [300457] = {
    id = 300457,
    text = "幻技·灵魂铭刻"
  },
  [300458] = {id = 300458, text = "朱红斩"},
  [300461] = {
    id = 300461,
    text = "灵魂交错"
  },
  [300462] = {id = 300462, text = "疾风箭"},
  [300463] = {
    id = 300463,
    text = "苍穹之风"
  },
  [300464] = {id = 300464, text = "占卜"},
  [300465] = {id = 300465, text = "猛扑"},
  [300466] = {id = 300466, text = "终结"},
  [300467] = {
    id = 300467,
    text = "紧急救助"
  },
  [300468] = {
    id = 300468,
    text = "绷带旋律"
  },
  [300469] = {id = 300469, text = "锁定"},
  [300472] = {
    id = 300472,
    text = "极光冲击"
  },
  [300475] = {id = 300475, text = "凭依"},
  [300476] = {
    id = 300476,
    text = "情感释放"
  },
  [300477] = {
    id = 300477,
    text = "誓灵之枪"
  },
  [300478] = {
    id = 300478,
    text = "哈梅林血脉"
  },
  [300479] = {id = 300479, text = "毒雾"},
  [300480] = {
    id = 300480,
    text = "毒液爆发"
  },
  [300481] = {
    id = 300481,
    text = "业火之翼"
  },
  [300482] = {
    id = 300482,
    text = "终焉之歌"
  },
  [300483] = {id = 300483, text = "示现"},
  [300484] = {
    id = 300484,
    text = "灵魂洗涤"
  },
  [300485] = {id = 300485, text = "红刺"},
  [300486] = {id = 300486, text = "千本刺"},
  [300487] = {
    id = 300487,
    text = "连珠成雨"
  },
  [300488] = {
    id = 300488,
    text = "精灵之声"
  },
  [300489] = {
    id = 300489,
    text = "猩红风暴"
  },
  [300492] = {
    id = 300492,
    text = "冥途引渡"
  },
  [300493] = {
    id = 300493,
    text = "虚空涌动"
  },
  [300494] = {
    id = 300494,
    text = "灵柩守护"
  },
  [300498] = {id = 300498, text = "安抚"},
  [300499] = {
    id = 300499,
    text = "治愈海浪"
  },
  [300500] = {id = 300500, text = "许愿"},
  [300501] = {
    id = 300501,
    text = "治愈乐章"
  },
  [300502] = {
    id = 300502,
    text = "净化之音"
  },
  [300505] = {
    id = 300505,
    text = "赤羽之佑"
  },
  [300506] = {id = 300506, text = "凰之焰"},
  [300507] = {id = 300507, text = "召唤"},
  [300508] = {id = 300508, text = "沟通"},
  [300509] = {
    id = 300509,
    text = "宝石屏障"
  },
  [300510] = {id = 300510, text = "晶莹"},
  [300511] = {
    id = 300511,
    text = "星光之怒"
  },
  [300512] = {
    id = 300512,
    text = "自然风暴"
  },
  [300624] = {
    id = 300624,
    text = "释放埃舍雷的力量，增加我方全体15%的伤害，并回复魔女<color=#82C65D>$parameter1$%</color>攻击的生命值，持续5秒"
  },
  [300629] = {
    id = 300629,
    text = "释放瑟希薇的力量，清除我方全体减益效果，并减少<color=#82C65D>$parameter1$%</color>的所受伤害，持续5秒"
  },
  [300634] = {
    id = 300634,
    text = "使用混沌的魔法力量使我方全体后退，在<color=#82C65D>$parameter1$</color>秒后退至最远距离，1秒后回到原点"
  },
  [300639] = {
    id = 300639,
    text = "对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，使我方下次技能效果提高20%，持续5秒"
  },
  [300644] = {
    id = 300644,
    text = "治疗生命值最低的人偶，相当于柯萝谢<color=#82C65D>$parameter1$%</color>的攻击数值"
  },
  [300685] = {
    id = 300685,
    text = "为我方全体增加相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的攻击，持续10秒"
  },
  [300690] = {
    id = 300690,
    text = "对敌方全体造成相当于<color=#82C65D>$parameter1$%</color>攻击数值的魔法伤害，并使其所受魔法伤害提高50%，持续5秒"
  },
  [300715] = {
    id = 300715,
    text = "用花的芬芳治疗我方全体，相当于普利姆拉<color=#82C65D>$parameter1$%</color>的攻击数值"
  },
  [300740] = {
    id = 300740,
    text = "治疗我方全部人偶，数值相当于凯多尼娅<color=#82C65D>$parameter1$%</color>最大生命值，5秒内我方全体所受伤害减少<color=#82C65D>$parameter2$%</color>"
  },
  [300755] = {
    id = 300755,
    text = "瞬移至敌方后排，对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，若触发暴击则继续攻击，最多攻击3次"
  },
  [300760] = {
    id = 300760,
    text = "隐匿自身的身形，在敌方身后召唤分身，攻击敌方单位"
  },
  [300761] = {
    id = 300761,
    text = "标记敌方最后排单位，奈茉茜以该单位为攻击目标时暴击率提高<color=#82C65D>$parameter1$%</color>，持续10秒"
  },
  [300796] = {
    id = 300796,
    text = "召唤结界，使我方全体受到伤害降低<color=#82C65D>$parameter1$%</color>，10秒内每秒回复玉<color=#82C65D>$parameter2$%</color>攻击数值的生命"
  },
  [300826] = {
    id = 300826,
    text = "对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，并将本场战斗中受到的所有伤害返还给目标单位，伤害上限为自身攻击的1000%，技能释放后伤害累积量清零"
  },
  [300831] = {
    id = 300831,
    text = "技能释放后免疫一切魔法伤害及减益效果，持续<color=#82C65D>$parameter1$</color>秒"
  },
  [300846] = {
    id = 300846,
    text = "高举旗帜，为我方全体增加凯瑟琳攻击力<color=#82C65D>$parameter1$%</color>的攻击力，并生成一个等值的护盾，持续10秒"
  },
  [300851] = {
    id = 300851,
    text = "减少30%的所受伤害，将我方全体受到的伤害计算到自己身上，并每秒恢复<color=#82C65D>$parameter1$%</color>物理防御的生命值，持续5秒"
  },
  [300861] = {
    id = 300861,
    text = "从牌组中抽一张牌，若为治疗牌，我方全体回复谢尔妮<color=#82C65D>$parameter1$%</color>攻击数值的生命；若为伤害牌，对敌方全体造成<color=#82C65D>$parameter2$%</color>攻击数值的魔法伤害"
  },
  [300866] = {
    id = 300866,
    text = "消耗所有秩序能量，对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，每多消耗1点秩序能量，额外造成<color=#82C65D>$parameter2$%</color>攻击的魔法伤害"
  },
  [300871] = {
    id = 300871,
    text = "为自身生成相当于最大生命<color=#82C65D>$parameter1$%</color>的护盾，10秒内自身所造成的魔法伤害提升<color=#82C65D>$parameter2$%</color>"
  },
  [300876] = {
    id = 300876,
    text = "高速穿过战场，对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害"
  },
  [300881] = {
    id = 300881,
    text = "对敌方最后排单位造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，并使敌方进入裂魂状态，每秒受到<color=#82C65D>$parameter2$%</color>攻击的物理伤害，持续<color=#82C65D>4</color>秒"
  },
  [300886] = {
    id = 300886,
    text = "对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，伤害值50%转化为1个持续3秒的护盾"
  },
  [300901] = {
    id = 300901,
    text = "6秒内我方全体受到的伤害均分给每个人偶，受到的伤害降低<color=#82C65D>$parameter1$%</color>"
  },
  [300936] = {
    id = 300936,
    text = "治疗生命最低的我方人偶，数值相当于希奈缇娅<color=#82C65D>$parameter1$%</color>攻击，被治疗的我方人偶低于50%最大生命值时，回复效果提升50%"
  },
  [300956] = {
    id = 300956,
    text = "释放极光能量，为我方全体附加持续5秒的极光祝福效果。\n极光祝福：我方人偶使用技能时，对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害"
  },
  [300976] = {
    id = 300976,
    text = "为自己和我方全体戴上魂之面具，获得额外的情感，同时只可获得一个，释放技能时，自动更换为下一张面具：\n愤怒：提高己方的攻击力\n喜悦：提高己方的攻击速度\n哀伤：降低己方受到的伤害\n（进入战斗随机激活一面面具）"
  },
  [300977] = {
    id = 300977,
    text = "获得所有情感的增益效果，持续<color=#82C65D>X</color>秒，并根据自身当前佩戴假面，造成额外效果：\n愤怒：对敌方全体造成魔法伤害，并再次提高己方攻击力，持续<color=#82C65D>X</color>秒\n喜悦：再次提高己方攻击速度，并使自身攻击时造成额外的魔法伤害，持续<color=#82C65D>X</color>秒。\n哀伤：再次降低己方全体受到伤害，并在自身受到伤害时，概率回复生命值，持续<color=#82C65D>X</color>秒"
  },
  [300978] = {
    id = 300978,
    text = "觉醒体内的狼族血脉，每次攻击附加<color=#82C65D>$parameter1$</color>点魔法伤害"
  },
  [300983] = {
    id = 300983,
    text = "从书中召唤狼魂，对敌方单体造成5次<color=#82C65D>$parameter1$%</color>攻击力魔法伤害"
  },
  [300998] = {
    id = 300998,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并使敌方受到的魔法伤害提高<color=#82C65D>$parameter2$%</color>，持续10秒，最多叠加10次。"
  },
  [301003] = {
    id = 301003,
    text = "每秒对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，持续3秒"
  },
  [301018] = {
    id = 301018,
    text = "对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并获得<color=#82C65D>节能施法</color>效果（<color=#82C65D>节能施法</color>：降低1点千本刺的能量消耗，可叠加2次）"
  },
  [301023] = {
    id = 301023,
    text = "对敌方单体造成5次<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并清除<color=#82C65D>节能施法</color>效果"
  },
  [301028] = {
    id = 301028,
    text = "对敌方前排目标造成5次<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，10秒内目标所受魔法伤害提高8%，最多提高40%"
  },
  [301033] = {
    id = 301033,
    text = "我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命，10秒内我方全体所受伤害降低<color=#82C65D>$parameter2$%</color>"
  },
  [301083] = {
    id = 301083,
    text = "为我方全体回复尤妲娅<color=#82C65D>$parameter1$%</color>攻击的生命，5秒内降低我方全体受到的伤害，数值相当于尤妲娅<color=#82C65D>$parameter2$%</color>攻击"
  },
  [301088] = {
    id = 301088,
    text = "为生命百分比最低的我方回复爱迪希亚<color=#82C65D>$parameter1$%</color>攻击的生命值，并追加等同于治疗量的护盾"
  },
  [301093] = {
    id = 301093,
    text = "使敌方受到伤害增加<color=#82C65D>$parameter1$%</color>，持续5秒"
  },
  [301099] = {
    id = 301099,
    text = "净化我方所有异常状态，并为我方全体施加免疫异常效果的增益效果，持续<color=#82C65D>$parameter1$</color>秒"
  },
  [301108] = {id = 301108, text = "召唤"},
  [301109] = {
    id = 301109,
    text = "灵魂沟通"
  },
  [301141] = {
    id = 301141,
    text = "位相偏移"
  },
  [301143] = {
    id = 301143,
    text = "生存专精"
  },
  [301144] = {
    id = 301144,
    text = "黑暗契约"
  },
  [301145] = {
    id = 301145,
    text = "攻击专精"
  },
  [301146] = {
    id = 301146,
    text = "防御专精"
  },
  [301147] = {
    id = 301147,
    text = "神圣恩赐"
  },
  [301148] = {
    id = 301148,
    text = "魔防专精"
  },
  [301152] = {
    id = 301152,
    text = "圣域之光"
  },
  [301154] = {
    id = 301154,
    text = "花之嫁纱"
  },
  [301157] = {
    id = 301157,
    text = "幸福和弦"
  },
  [301158] = {
    id = 301158,
    text = "圣兽的加护"
  },
  [301161] = {
    id = 301161,
    text = "剑之领域"
  },
  [301164] = {
    id = 301164,
    text = "弱点看破"
  },
  [301165] = {
    id = 301165,
    text = "霜冻之躯"
  },
  [301167] = {
    id = 301167,
    text = "古老的传承"
  },
  [301170] = {
    id = 301170,
    text = "空明之梦"
  },
  [301173] = {id = 301173, text = "魂缚"},
  [301174] = {id = 301174, text = "背水"},
  [301175] = {
    id = 301175,
    text = "来自深渊的呼唤"
  },
  [301176] = {
    id = 301176,
    text = "焰狱之声"
  },
  [301178] = {
    id = 301178,
    text = "诡辩大师"
  },
  [301179] = {
    id = 301179,
    text = "正大光明"
  },
  [301180] = {id = 301180, text = "无情"},
  [301181] = {
    id = 301181,
    text = "绯红之舞"
  },
  [301182] = {id = 301182, text = "再造"},
  [301185] = {
    id = 301185,
    text = "乘风之箭"
  },
  [301188] = {id = 301188, text = "先知"},
  [301190] = {
    id = 301190,
    text = "狩猎本能"
  },
  [301192] = {
    id = 301192,
    text = "痛觉享受"
  },
  [301195] = {id = 301195, text = "渴求"},
  [301197] = {
    id = 301197,
    text = "极光祝福"
  },
  [301202] = {
    id = 301202,
    text = "魔法防御"
  },
  [301203] = {id = 301203, text = "安魂曲"},
  [301204] = {
    id = 301204,
    text = "忧郁之面"
  },
  [301205] = {id = 301205, text = "魂之面"},
  [301208] = {id = 301208, text = "麻痹"},
  [301209] = {id = 301209, text = "咏叹调"},
  [301210] = {
    id = 301210,
    text = "暗之飨宴"
  },
  [301211] = {
    id = 301211,
    text = "圣洁之心"
  },
  [301215] = {
    id = 301215,
    text = "永恒之夜"
  },
  [301216] = {
    id = 301216,
    text = "永不安宁"
  },
  [301220] = {
    id = 301220,
    text = "禁忌之子"
  },
  [301223] = {
    id = 301223,
    text = "治愈之心"
  },
  [301224] = {
    id = 301224,
    text = "潮起潮落"
  },
  [301225] = {
    id = 301225,
    text = "海神祝福"
  },
  [301226] = {id = 301226, text = "寻梦"},
  [301227] = {id = 301227, text = "回响"},
  [301228] = {
    id = 301228,
    text = "天籁之音"
  },
  [301231] = {id = 301231, text = "迦陵频"},
  [301232] = {id = 301232, text = "涅槃"},
  [301234] = {
    id = 301234,
    text = "泣泪成珠"
  },
  [301236] = {
    id = 301236,
    text = "自然法则"
  },
  [301368] = {
    id = 301368,
    text = "魔女消耗混沌能量时有50%概率生成1点混沌能量"
  },
  [301371] = {
    id = 301371,
    text = "魔女释放技能时所消耗的混沌能量减1"
  },
  [301377] = {
    id = 301377,
    text = "柯罗谢生命值降为0时，有<color=#82C65D>20%</color>概率回复全部生命值"
  },
  [301413] = {
    id = 301413,
    text = "释放技能后，我方全体受到伤害降低<color=#82C65D>30%</color>，持续5秒"
  },
  [301417] = {
    id = 301417,
    text = "凯多尼娅接受了圣兽的祝福，降低所受伤害，数值为凯多尼娅最大生命值的3%，每损失30%的生命值，清除自身所有的减益效果"
  },
  [301426] = {
    id = 301426,
    text = "提升<color=#82C65D>15%</color>的暴击伤害"
  },
  [301429] = {
    id = 301429,
    text = "提升<color=#82C65D>30%</color>的暴击伤害"
  },
  [301432] = {
    id = 301432,
    text = "攻击帕嘉妮的敌人，有10%的概率被冰冻2秒"
  },
  [301435] = {
    id = 301435,
    text = "攻击帕嘉妮的敌人，有<color=#82C65D>20%</color>的概率被冰冻2秒"
  },
  [301450] = {
    id = 301450,
    text = "攻击的同时为我方<color=#82C65D>全体</color>回复生命，相当于50%攻击力数值"
  },
  [301462] = {
    id = 301462,
    text = "生命值每降低20%，增加10%<color=#82C65D>(进化3提升至20%)</color>基础攻击力"
  },
  [301464] = {
    id = 301464,
    text = "生命值每降低20%，增加<color=#82C65D>20%</color>基础攻击力"
  },
  [301478] = {
    id = 301478,
    text = "使用技能时，20%的概率额外回复1点混沌能量"
  },
  [301479] = {
    id = 301479,
    text = "使用技能时，<color=#82C65D>40%</color>的概率额外回复1点混沌能量"
  },
  [301480] = {
    id = 301480,
    text = "释放技能时有15%<color=#82C65D>(进化3提升至30%)</color>的概率额外回复1点秩序能量"
  },
  [301481] = {
    id = 301481,
    text = "释放技能时有<color=#82C65D>30%</color>的概率额外回复1点秩序能量"
  },
  [301482] = {
    id = 301482,
    text = "若攻击目标处于减益效果，则造成的伤害提升7.5%<color=#82C65D>(进化3提升至15%)</color>"
  },
  [301484] = {
    id = 301484,
    text = "若攻击目标处于减益效果，则造成的伤害提升15%"
  },
  [301488] = {
    id = 301488,
    text = "每损失10%的最大生命值，造成的伤害提升<color=#82C65D>10%</color>"
  },
  [301490] = {
    id = 301490,
    text = "薇奥拉在受到致命伤害后，会露出机械核心，机械核心额外受到100%的伤害，如果5秒内核心未被摧毁，则会自动修复人偶，该效果一场战斗只可触发一次"
  },
  [301492] = {
    id = 301492,
    text = "薇奥拉在受到致命伤害后，会露出机械核心，机械核心额外受到<color=#82C65D>50%</color>的伤害，如果5秒内核心未被摧毁，则会自动修复人偶，该效果一场战斗只可触发一次"
  },
  [301499] = {
    id = 301499,
    text = "释放占卜时强力效果概率提高5%"
  },
  [301501] = {
    id = 301501,
    text = "释放占卜时强力效果概率提高<color=#82C65D>10%</color>"
  },
  [301504] = {
    id = 301504,
    text = "战斗内每经过30秒，所造成的伤害提升<color=#82C65D>10%</color>，最多提升50%"
  },
  [301509] = {
    id = 301509,
    text = "当前生命低于50%最大生命值时，清除减益效果，并回复相当于<color=#82C65D>50%</color>最大生命值的生命，每场战斗只触发1次"
  },
  [301516] = {
    id = 301516,
    text = "敌方每有一个角色死亡，增加自身50%的攻击力"
  },
  [301517] = {
    id = 301517,
    text = "进入战斗时，降低敌方攻击力，持续X秒"
  },
  [301518] = {
    id = 301518,
    text = "每隔X秒，自动释放1次假面释放"
  },
  [301521] = {
    id = 301521,
    text = "释放技能后，对敌方全体每秒造成相当于自身攻击力10%<color=#82C65D>(进化3提升至20%)</color>的魔法伤害，持续5秒"
  },
  [301524] = {
    id = 301524,
    text = "释放技能后，对敌方全体每秒造成相当于自身攻击力<color=#82C65D>20%</color>的魔法伤害，持续5秒"
  },
  [301528] = {
    id = 301528,
    text = "每<color=#82C65D>1</color>秒为我方全体回复相当于诺伦10%攻击的生命"
  },
  [301536] = {
    id = 301536,
    text = "使用技能后5秒内，敌方受到的伤害提高<color=#82C65D>20%</color>"
  },
  [301547] = {
    id = 301547,
    text = "治愈海浪可以净化我方减益效果，许愿可驱散敌方增益效果，且使自身技能效果提升5%<color=#82C65D>(进化3提升至10%)</color>"
  },
  [301548] = {
    id = 301548,
    text = "释放治愈海浪后，为我方全体回复50%<color=#82C65D>(进化1提升至100%)</color>攻击的生命值"
  },
  [301549] = {
    id = 301549,
    text = "释放许愿后，对敌人全体目标造成50%<color=#82C65D>(进化2提升至100%)</color>攻击的魔法伤害"
  },
  [301550] = {
    id = 301550,
    text = "治愈海浪可以净化我方减益效果，许愿可驱散敌方增益效果，且使自身技能效果提升<color=#82C65D>10%</color>"
  },
  [301551] = {
    id = 301551,
    text = "释放治愈海浪后，为我方全体回复<color=#82C65D>100%</color>攻击力的生命值"
  },
  [301552] = {
    id = 301552,
    text = "释放许愿后，对敌人全体目标造成<color=#82C65D>100%</color>攻击力的魔法伤害"
  },
  [301553] = {
    id = 301553,
    text = "普通攻击时有10%<color=#82C65D>(进化3提升至20%)</color>概率使治愈乐章消耗降低为1"
  },
  [301555] = {
    id = 301555,
    text = "普通攻击时有<color=#82C65D>20%</color>概率使治愈乐章消耗降低为1"
  },
  [301561] = {
    id = 301561,
    text = "受到伤害时有20%概率回复1点秩序能量，2秒后可再次触发"
  },
  [301563] = {
    id = 301563,
    text = "受到伤害时有20%概率回复1点秩序能量，<color=#82C65D>1</color>秒后可再次触发"
  },
  [301570] = {
    id = 301570,
    text = "柯罗谢生命值降为0时，有10%概率回复全部生命值"
  },
  [301597] = {
    id = 301597,
    text = "释放技能后，我方全体受到伤害降低15%，持续5秒"
  },
  [301602] = {
    id = 301602,
    text = "凯多尼娅接受了圣兽的祝福，降低所受伤害，数值为凯多尼娅最大生命值的<color=#82C65D>6%</color>，每损失30%的生命值，清除自身所有的减益效果"
  },
  [301622] = {
    id = 301622,
    text = "攻击的同时为我方单体回复生命，相当于50%攻击力数值"
  },
  [301648] = {
    id = 301648,
    text = "每损失10%的最大生命值，造成的伤害提升5%"
  },
  [301655] = {
    id = 301655,
    text = "战斗内每经过30秒，所造成的伤害提升5%，最多提升25%"
  },
  [301658] = {
    id = 301658,
    text = "当前生命低于50%最大生命值时，清除减益效果，并回复相当于25%最大生命值的生命，每场战斗只触发1次"
  },
  [301663] = {
    id = 301663,
    text = "每2秒为我方全体回复相当于诺伦10%攻击的生命"
  },
  [301669] = {
    id = 301669,
    text = "使用技能后5秒内，敌方受到的伤害提高10%"
  },
  [301679] = {
    id = 301679,
    text = "生命强化"
  },
  [301680] = {
    id = 301680,
    text = "攻击强化"
  },
  [301681] = {
    id = 301681,
    text = "狩猎专精"
  },
  [301682] = {
    id = 301682,
    text = "物防强化"
  },
  [301683] = {
    id = 301683,
    text = "魔防强化"
  },
  [301684] = {
    id = 301684,
    text = "物理穿透专精"
  },
  [301685] = {
    id = 301685,
    text = "魔法穿透专精"
  },
  [301686] = {
    id = 301686,
    text = "暴击率提升"
  },
  [301687] = {
    id = 301687,
    text = "暴击抗性提升"
  },
  [301688] = {
    id = 301688,
    text = "暴击程度提升"
  },
  [301689] = {
    id = 301689,
    text = "玛那猎手"
  },
  [301690] = {
    id = 301690,
    text = "秩序信仰"
  },
  [301691] = {id = 301691, text = "狂暴"},
  [301692] = {
    id = 301692,
    text = "万物归宗"
  },
  [301693] = {id = 301693, text = "激励"},
  [301694] = {
    id = 301694,
    text = "战后补给"
  },
  [301695] = {
    id = 301695,
    text = "积少成多"
  },
  [301696] = {id = 301696, text = "萃取"},
  [301697] = {
    id = 301697,
    text = "魔力侦测"
  },
  [301698] = {
    id = 301698,
    text = "求生信念"
  },
  [301699] = {
    id = 301699,
    text = "昏天黑地"
  },
  [301700] = {
    id = 301700,
    text = "生命汲取"
  },
  [301701] = {
    id = 301701,
    text = "精英猎手"
  },
  [301702] = {
    id = 301702,
    text = "逝者的歌谣"
  },
  [301703] = {
    id = 301703,
    text = "能量传承"
  },
  [301704] = {
    id = 301704,
    text = "生命传承"
  },
  [301705] = {id = 301705, text = "祈祷"},
  [301706] = {id = 301706, text = "圣迹"},
  [301707] = {id = 301707, text = "不屈"},
  [301708] = {id = 301708, text = "回击"},
  [301709] = {id = 301709, text = "狂怒"},
  [301710] = {
    id = 301710,
    text = "秩序回复"
  },
  [301711] = {
    id = 301711,
    text = "混沌回复"
  },
  [301712] = {
    id = 301712,
    text = "魔力断绝"
  },
  [301713] = {
    id = 301713,
    text = "物理断绝"
  },
  [301714] = {
    id = 301714,
    text = "魔法屏障"
  },
  [301715] = {
    id = 301715,
    text = "物理堡垒"
  },
  [301716] = {
    id = 301716,
    text = "平等治疗"
  },
  [301717] = {
    id = 301717,
    text = "平等治愈"
  },
  [301718] = {
    id = 301718,
    text = "绝对治疗"
  },
  [301719] = {
    id = 301719,
    text = "圣女的馈赠"
  },
  [301720] = {
    id = 301720,
    text = "术式增幅"
  },
  [301721] = {
    id = 301721,
    text = "生命值增加10%"
  },
  [301722] = {
    id = 301722,
    text = "生命值+25"
  },
  [301723] = {
    id = 301723,
    text = "生命值+37"
  },
  [301724] = {
    id = 301724,
    text = "生命值+50"
  },
  [301725] = {
    id = 301725,
    text = "攻击增加10%"
  },
  [301726] = {id = 301726, text = "攻击+12"},
  [301727] = {id = 301727, text = "攻击+18"},
  [301728] = {id = 301728, text = "攻击+25"},
  [301729] = {
    id = 301729,
    text = "战斗结束后额外增加5%经验值（相同装备技能无法叠加）"
  },
  [301730] = {
    id = 301730,
    text = "物理防御增加10%"
  },
  [301731] = {
    id = 301731,
    text = "物理防御+4"
  },
  [301732] = {
    id = 301732,
    text = "物理防御+6"
  },
  [301733] = {
    id = 301733,
    text = "物理防御+8"
  },
  [301734] = {
    id = 301734,
    text = "魔法防御增加10%"
  },
  [301735] = {
    id = 301735,
    text = "魔法防御+4"
  },
  [301736] = {
    id = 301736,
    text = "魔法防御+6"
  },
  [301737] = {
    id = 301737,
    text = "魔法防御+8"
  },
  [301738] = {
    id = 301738,
    text = "物理穿透+2"
  },
  [301739] = {
    id = 301739,
    text = "物理穿透+5"
  },
  [301740] = {
    id = 301740,
    text = "物理穿透+8"
  },
  [301741] = {
    id = 301741,
    text = "物理穿透+11"
  },
  [301742] = {
    id = 301742,
    text = "魔法穿透+2"
  },
  [301743] = {
    id = 301743,
    text = "魔法穿透+5"
  },
  [301744] = {
    id = 301744,
    text = "魔法穿透+8"
  },
  [301745] = {
    id = 301745,
    text = "魔法穿透+11"
  },
  [301746] = {
    id = 301746,
    text = "暴击率+0.5%"
  },
  [301747] = {
    id = 301747,
    text = "暴击率+1%"
  },
  [301748] = {
    id = 301748,
    text = "暴击率+1.5%"
  },
  [301749] = {
    id = 301749,
    text = "暴击率+2%"
  },
  [301750] = {
    id = 301750,
    text = "暴击抗性+0.5%"
  },
  [301751] = {
    id = 301751,
    text = "暴击抗性+1%"
  },
  [301752] = {
    id = 301752,
    text = "暴击抗性+1.5%"
  },
  [301753] = {
    id = 301753,
    text = "暴击抗性+2%"
  },
  [301754] = {
    id = 301754,
    text = "暴击程度+5%"
  },
  [301755] = {
    id = 301755,
    text = "暴击程度+10%"
  },
  [301756] = {
    id = 301756,
    text = "暴击程度+15%"
  },
  [301757] = {
    id = 301757,
    text = "暴击程度+20%"
  },
  [301758] = {
    id = 301758,
    text = "战斗结束后额外增加5%的玛那（相同装备技能无法重加）"
  },
  [301764] = {
    id = 301764,
    text = "玛那掉落点生成的玛那增加（相同装备技能无法重加）"
  },
  [301766] = {
    id = 301766,
    text = "可以在小地图上显示出未探索地区的玛那掉落点的位置"
  },
  [301774] = {
    id = 301774,
    text = "如果即将受到的伤害会使人偶的生命值降为0，将伤害降低至自身生命值剩下1，每场战斗只触发1次"
  },
  [301775] = {
    id = 301775,
    text = "如果即将受到的伤害会使人偶的生命值降为0，将伤害降低至0且回复自身全部生命值，每场战斗每个人偶只触发1次，战斗结束后该装备消失"
  },
  [301781] = {
    id = 301781,
    text = "人偶所受到的伤害全部转换为物理伤害类型，然后计算伤害数值"
  },
  [301782] = {
    id = 301782,
    text = "人偶所受到的伤害全部转换为魔法伤害类型，然后计算伤害数值"
  },
  [301783] = {
    id = 301783,
    text = "人偶所受魔法伤害减半，所受物理伤害变为200%"
  },
  [301784] = {
    id = 301784,
    text = "人偶所受物理伤害减半，所受魔法伤害变为200%"
  },
  [301790] = {
    id = 301790,
    text = "秩序能量的生成速率提高20%（相同装备技能无法叠加）"
  },
  [301791] = {
    id = 301791,
    text = "人偶的生命值每减少1%，其攻击提高0.2%"
  },
  [301792] = {
    id = 301792,
    text = "每有1点秩序能量，技能所造成的伤害和生命回复效果均提升3%"
  },
  [301793] = {
    id = 301793,
    text = "攻击速度提高30%"
  },
  [301794] = {
    id = 301794,
    text = "战斗胜利后全队人偶恢复10%的生命值（相同装备技能无法叠加）"
  },
  [301795] = {
    id = 301795,
    text = "触碰玛那掉落点时可回复全队5%的生命值（相同装备技能无法叠加）"
  },
  [301796] = {
    id = 301796,
    text = "人偶的生命值每减少1%，其回避率提高0.3%"
  },
  [301797] = {
    id = 301797,
    text = "每有1点混沌能量，提升当前人偶3%的物理防御和魔法防御"
  },
  [301798] = {
    id = 301798,
    text = "普通攻击命中敌方单位时，有30%概率回复自身10%的生命值"
  },
  [301799] = {
    id = 301799,
    text = "对精英怪物和BOSS怪物造成额外20%的伤害"
  },
  [301800] = {
    id = 301800,
    text = "攻击造成敌方单位死亡时，角色回复自身20%的生命值"
  },
  [301801] = {
    id = 301801,
    text = "人偶生命值降为0时，回复2点秩序能量和混沌能量"
  },
  [301802] = {
    id = 301802,
    text = "人偶生命降为0时，治疗其他人偶，数值相当于20%的最大生命值"
  },
  [301803] = {
    id = 301803,
    text = "当人偶被施加减益效果时，所受伤害减少15%"
  },
  [301804] = {
    id = 301804,
    text = "受到伤害时，20%概率对攻击者造成同数值的伤害"
  },
  [301805] = {
    id = 301805,
    text = "当生命值低于20%时，所有攻击均会造成暴击伤害"
  },
  [301806] = {
    id = 301806,
    text = "受到伤害时，10%概率回复1点秩序能量"
  },
  [301807] = {
    id = 301807,
    text = "受到伤害时，20%概率回复1点混沌能量"
  },
  [301808] = {
    id = 301808,
    text = "人偶释放一技能时回复自身5%的生命值"
  },
  [301809] = {
    id = 301809,
    text = "人偶释放二技能时回复自身5%的生命值"
  },
  [301810] = {
    id = 301810,
    text = "使用回复类技能时有30%的概率消除减益效果"
  },
  [301811] = {
    id = 301811,
    text = "技能所造成的伤害和生命回复效果均提升10%"
  },
  [301812] = {
    id = 301812,
    text = "使用攻击类的技能时增加10%的伤害"
  },
  [301854] = {
    id = 301854,
    text = "基础生命上限提升<color=#82C65D>10%</color>"
  },
  [301855] = {
    id = 301855,
    text = "基础生命上限提升5%<color=#82C65D>(进化2提升至10%)</color>"
  },
  [301856] = {
    id = 301856,
    text = "基础生命上限提升5%<color=#82C65D>(进化2提升至10%)</color>"
  },
  [301860] = {
    id = 301860,
    text = "基础攻击力提升<color=#82C65D>10%</color>"
  },
  [301861] = {
    id = 301861,
    text = "基础攻击力提升5%<color=#82C65D>(进化1提升至10%)</color>"
  },
  [301862] = {
    id = 301862,
    text = "基础攻击力提升5%<color=#82C65D>(进化2提升至10%)</color>"
  },
  [301863] = {
    id = 301863,
    text = "基础攻击力提升5%<color=#82C65D>(进化3提升至10%)</color>"
  },
  [301866] = {
    id = 301866,
    text = "基础物理防御提升<color=#82C65D>10%</color>"
  },
  [301867] = {
    id = 301867,
    text = "基础物理防御提升5%<color=#82C65D>(进化1提升至10%)</color>"
  },
  [301868] = {
    id = 301868,
    text = "基础物理防御提升5%<color=#82C65D>(进化2提升至10%)</color>"
  },
  [301872] = {
    id = 301872,
    text = "基础魔法防御提升<color=#82C65D>10%</color>"
  },
  [301874] = {
    id = 301874,
    text = "基础魔法防御提升5%<color=#82C65D>(进化2提升至10%)</color>"
  },
  [301878] = {
    id = 301878,
    text = "攻击速度提升<color=#82C65D>10%</color>"
  },
  [301879] = {
    id = 301879,
    text = "攻击速度提升5%<color=#82C65D>(进化3提升至10%)</color>"
  },
  [301881] = {
    id = 301881,
    text = "生命回复效果提升5%"
  },
  [301882] = {
    id = 301882,
    text = "生命回复效果提升<color=#82C65D>10%</color>"
  },
  [301886] = {
    id = 301886,
    text = "释放技能后，为我方全体回复15%攻击的生命值"
  },
  [301888] = {
    id = 301888,
    text = "释放技能后，为我方全体回复<color=#82C65D>30%</color>攻击的生命值"
  },
  [301890] = {
    id = 301890,
    text = "受到致命伤害后自动复活，增加自身15%攻击、物理防御、魔法防御，并附加持续10秒的重生效果，每场战斗只触发1次。\n重生：每秒回复生命，数值相当于5%的最大生命"
  },
  [301892] = {
    id = 301892,
    text = "受到致命伤害后自动复活，增加自身<color=#82C65D>30%</color>攻击力、物理防御、魔法防御，并附加持续10秒的重生效果，每场战斗只触发1次。\n重生：每秒回复生命，数值相当于<color=#82C65D>10%</color>的最大生命"
  },
  [301898] = {
    id = 301898,
    text = "进入战斗后，降低敌方全体的魔法防御，数值为自身攻击的10%<color=#82C65D>(进化1提升至20%)</color>，持续10秒"
  },
  [301899] = {
    id = 301899,
    text = "进入战斗后，降低敌方全体的魔法防御，数值为自身攻击的<color=#82C65D>20%</color>，持续10秒"
  },
  [301913] = {
    id = 301913,
    text = "每隔<color=#82C65D>2</color>秒生成1点混沌能量"
  },
  [301916] = {
    id = 301916,
    text = "每隔4秒生成1点混沌能量"
  },
  [301922] = {
    id = 301922,
    text = "每隔6秒生成1点秩序能量"
  },
  [301925] = {
    id = 301925,
    text = "每隔<color=#82C65D>3</color>秒生成1点秩序能量"
  },
  [301935] = {
    id = 301935,
    text = "毒液爆发时，使敌方单位陷入眩晕，持续0.5秒"
  },
  [301937] = {
    id = 301937,
    text = "毒液爆发时，使敌方单位陷入眩晕，持续<color=#82C65D>1</color>秒"
  },
  [301946] = {
    id = 301946,
    text = "攻击速度提升5%<color=#82C65D>(进化1提升至10%)</color>"
  },
  [301948] = {
    id = 301948,
    text = "每5秒为生命最低的人偶回复相当于尤妲娅<color=#82C65D>100%</color>攻击的生命"
  },
  [301949] = {
    id = 301949,
    text = "每5秒为生命最低的人偶回复相当于尤妲娅50%攻击的生命"
  },
  [301952] = {
    id = 301952,
    text = "释放治愈乐章时，自身免疫异常状态，持续2秒<color=#82C65D>(进化1提升至4秒)</color>"
  },
  [301953] = {
    id = 301953,
    text = "释放治愈乐章时，自身免疫异常状态，持续<color=#82C65D>4</color>秒"
  },
  [301968] = {
    id = 301968,
    text = "奏响治愈之歌，治愈我方全体，每秒回复嘉代提斯<color=#82C65D>$parameter1$%</color>攻击的生命值，并使其生命上限提高<color=#82C65D>$parameter2$%</color>，持续5秒"
  },
  [301975] = {
    id = 301975,
    text = "时间回溯"
  },
  [301976] = {
    id = 301976,
    text = "为我方全体增加增益效果，持续5秒，时间结束后返还该段时间内消耗的所有能量，并回复技能期间受到所有伤害<color=#82C65D>$parameter1$%</color>的生命值"
  },
  [302003] = {
    id = 302003,
    text = "每受到1次伤害，提高<color=#82C65D>5%</color>自身所造成的物理伤害，最多提高50%，每2秒可触发1次"
  },
  [302004] = {
    id = 302004,
    text = "每受到1次伤害，提高2.5%自身所造成的物理伤害，最多提高25%，每2秒可触发1次"
  },
  [302024] = {
    id = 302024,
    text = "时针之刺"
  },
  [302025] = {
    id = 302025,
    text = "对敌方单体目标造成物理伤害"
  },
  [302026] = {
    id = 302026,
    text = "神圣治疗"
  },
  [302028] = {id = 302028, text = "祈祷"},
  [302030] = {
    id = 302030,
    text = "为我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命值，并生成一个抵挡1次伤害的护盾"
  },
  [302031] = {
    id = 302031,
    text = "为我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命值，并生成一个抵挡1次伤害的护盾"
  },
  [302032] = {
    id = 302032,
    text = "为我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命值，并生成一个抵挡1次伤害的护盾"
  },
  [302033] = {
    id = 302033,
    text = "为我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命值，并生成一个抵挡1次伤害的护盾"
  },
  [302034] = {
    id = 302034,
    text = "为我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命值，并生成一个抵挡1次伤害的护盾"
  },
  [302035] = {
    id = 302035,
    text = "祈祷圣光，为我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命值，并使其造成伤害提高<color=#82C65D>$parameter2$%</color>，持续5秒"
  },
  [302036] = {
    id = 302036,
    text = "祈祷圣光，为我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命值，并使其造成伤害提高<color=#82C65D>$parameter2$%</color>，持续5秒"
  },
  [302037] = {
    id = 302037,
    text = "祈祷圣光，为我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命值，并使其造成伤害提高<color=#82C65D>$parameter2$%</color>，持续5秒"
  },
  [302038] = {
    id = 302038,
    text = "祈祷圣光，为我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命值，并使其造成伤害提高<color=#82C65D>$parameter2$%</color>，持续5秒"
  },
  [302039] = {
    id = 302039,
    text = "祈祷圣光，为我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命值，并使其造成伤害提高<color=#82C65D>$parameter2$%</color>，持续5秒"
  },
  [302050] = {
    id = 302050,
    text = "光之惩戒"
  },
  [302051] = {
    id = 302051,
    text = "神之恩赐"
  },
  [302052] = {id = 302052, text = "救赎"},
  [302053] = {
    id = 302053,
    text = "光之惩戒"
  },
  [302054] = {
    id = 302054,
    text = "神之恩赐"
  },
  [302055] = {id = 302055, text = "救赎"},
  [302062] = {
    id = 302062,
    text = "释放技能后，对敌方全体造成50%<color=#82C65D>(进化2提升至100%)</color>攻击的魔法伤害"
  },
  [302063] = {
    id = 302063,
    text = "当我方血量低于30%时，自动释放1次神圣治疗，每场战斗只能触发1<color=#82C65D>(进化3提升至2)</color>次"
  },
  [302064] = {
    id = 302064,
    text = "进入战斗时，使我方全体造成伤害提高7.5%<color=#82C65D>(进化1提升至15%)</color>，持续20秒"
  },
  [302065] = {
    id = 302065,
    text = "释放技能后，对敌方全体造成<color=#82C65D>100%</color>的魔法伤害。"
  },
  [302066] = {
    id = 302066,
    text = "当我方血量低于30%时，自动释放1次神圣治疗，每场战斗只能触发<color=#82C65D>2</color>次"
  },
  [302067] = {
    id = 302067,
    text = "进入战斗时，使我方群体造成伤害提高<color=#82C65D>15%</color>，持续20秒。"
  },
  [302074] = {id = 302074, text = "灵动"},
  [302075] = {id = 302075, text = "伴舞"},
  [302076] = {
    id = 302076,
    text = "攻击专精"
  },
  [302077] = {id = 302077, text = "灵动"},
  [302078] = {id = 302078, text = "伴舞"},
  [302079] = {
    id = 302079,
    text = "攻击专精"
  },
  [302086] = {
    id = 302086,
    text = "受到伤害时，<color=#82C65D>$parameter1$%</color>概率将该次伤害降低至1点"
  },
  [302087] = {
    id = 302087,
    text = "魅惑之舞协同概率提高15%<color=#82C65D>(进化1提升至30%)</color>"
  },
  [302088] = {
    id = 302088,
    text = "基础攻击力提升5%<color=#82C65D>(进化1提升至10%)</color>"
  },
  [302089] = {
    id = 302089,
    text = "受到伤害时，有<color=#82C65D>10%</color>的概率将该次伤害降低至1点"
  },
  [302090] = {
    id = 302090,
    text = "魅惑之舞协同概率提高<color=#82C65D>30%</color>"
  },
  [302091] = {
    id = 302091,
    text = "基础攻击力提升<color=#82C65D>10%</color>。"
  },
  [302122] = {id = 302122, text = "坚守"},
  [302125] = {id = 302125, text = "坚守"},
  [302129] = {
    id = 302129,
    text = "基础生命上限提升5%<color=#82C65D>(进化1提升至10%)</color>"
  },
  [302131] = {
    id = 302131,
    text = "受到的伤害减少10%"
  },
  [302134] = {
    id = 302134,
    text = "对敌方全体造成魔法伤害"
  },
  [302135] = {
    id = 302135,
    text = "对敌方全体造成魔法伤害"
  },
  [302136] = {
    id = 302136,
    text = "对敌方全体造成物理伤害"
  },
  [302137] = {
    id = 302137,
    text = "召唤一个熔岩兽"
  },
  [302138] = {
    id = 302138,
    text = "召唤一个熔岩兽"
  },
  [302139] = {
    id = 302139,
    text = "对敌方全体造成物理伤害"
  },
  [302140] = {
    id = 302140,
    text = "召唤冰锥，对敌方全体造成多次魔法伤害"
  },
  [302141] = {
    id = 302141,
    text = "破冰咆哮，对敌方全体造成魔法伤害"
  },
  [302142] = {
    id = 302142,
    text = "召唤冰锥，对敌方全体造成多次魔法伤害"
  },
  [302143] = {
    id = 302143,
    text = "召唤冰箭，对敌方全体造成魔法伤害"
  },
  [302144] = {
    id = 302144,
    text = "召唤暴风雪，每秒对敌方全体造成魔法伤害"
  },
  [302145] = {
    id = 302145,
    text = "召唤暴风雪，每秒对敌方全体造成魔法伤害"
  },
  [302146] = {
    id = 302146,
    text = "使用冰霜冻结敌方全体，并造成魔法伤害"
  },
  [302149] = {
    id = 302149,
    text = "吐出火球，对敌方单体造成魔法伤害"
  },
  [302150] = {
    id = 302150,
    text = "扔出雪块，对敌方单体造成物理伤害"
  },
  [302151] = {
    id = 302151,
    text = "扬起雪花，对敌方全体造成魔法伤害"
  },
  [302152] = {
    id = 302152,
    text = "连环冰刃石突"
  },
  [302153] = {
    id = 302153,
    text = "释放剑气，对敌方全体造成物理伤害"
  },
  [302154] = {
    id = 302154,
    text = "释放剑气，对敌方全体造成物理伤害"
  },
  [302155] = {
    id = 302155,
    text = "对敌方单体造成物理伤害，并对敌方全体造成小额的物理伤害"
  },
  [302156] = {
    id = 302156,
    text = "发出咆哮，使自身下次技能伤害提高"
  },
  [302163] = {id = 302163, text = "反噬"},
  [302165] = {
    id = 302165,
    text = "怨灵震慑"
  },
  [302166] = {
    id = 302166,
    text = "魔能之剑"
  },
  [302167] = {
    id = 302167,
    text = "魔能之剑·改"
  },
  [302168] = {
    id = 302168,
    text = "昏睡鳞片"
  },
  [302179] = {id = 302179, text = "花语"},
  [302180] = {id = 302180, text = "花语"},
  [302181] = {id = 302181, text = "花语"},
  [302182] = {id = 302182, text = "花语"},
  [302183] = {id = 302183, text = "花语"},
  [302199] = {
    id = 302199,
    text = "用蔷薇花瓣治疗我方生命最低的人偶，回复相当于莫尔提莫<color=#82C65D>$parameter1$%</color>攻击的生命"
  },
  [302211] = {
    id = 302211,
    text = "纤纤素手"
  },
  [302212] = {
    id = 302212,
    text = "为当前生命低于最大生命值30%的我方角色自动释放1次花语技能，每15秒只触发1次"
  },
  [302213] = {
    id = 302213,
    text = "为当前生命低于最大生命值30%的我方角色自动释放1次花语技能，每<color=#82C65D>8</color>秒只触发1次"
  },
  [302215] = {
    id = 302215,
    text = "愈战愈勇"
  },
  [302219] = {id = 302219, text = "断魔"},
  [302220] = {id = 302220, text = "通灵"},
  [302221] = {
    id = 302221,
    text = "对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害"
  },
  [302231] = {
    id = 302231,
    text = "蓄力冰刃石突"
  },
  [302232] = {
    id = 302232,
    text = "蓄力箭雨"
  },
  [302233] = {
    id = 302233,
    text = "蓄力穿刺"
  },
  [302234] = {id = 302234, text = "灵魂斩"},
  [302235] = {
    id = 302235,
    text = "对敌方全体造成物理伤害，并使其眩晕，并降低其攻击速度"
  },
  [302236] = {
    id = 302236,
    text = "蓄力后对敌方全体造成物理伤害"
  },
  [302237] = {
    id = 302237,
    text = "蓄力后对敌方全体造成物理伤害"
  },
  [302238] = {
    id = 302238,
    text = "对敌方全体造成物理伤害"
  },
  [302239] = {
    id = 302239,
    text = "对敌方全体造成物理伤害"
  },
  [302240] = {
    id = 302240,
    text = "对敌方全体造成物理伤害"
  },
  [302241] = {
    id = 302241,
    text = "对敌方全体造成物理伤害"
  },
  [302242] = {
    id = 302242,
    text = "对敌方全体造成物理伤害"
  },
  [302243] = {
    id = 302243,
    text = "时空之门"
  },
  [302245] = {
    id = 302245,
    text = "召唤时空之门，将魔法转移到另一位面，时空之门持续<color=#82C65D>$parameter1$</color>秒"
  },
  [302250] = {
    id = 302250,
    text = "破魔之枪"
  },
  [302251] = {
    id = 302251,
    text = "幻兽之舞"
  },
  [302252] = {
    id = 302252,
    text = "对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，并驱散其所有增益效果"
  },
  [302262] = {
    id = 302262,
    text = "枪之公主"
  },
  [302264] = {
    id = 302264,
    text = "自身受到的魔法伤害降低10%，使用破魔之枪后10秒内，无视敌方相当于自身20%攻击的物理防御"
  },
  [302265] = {
    id = 302265,
    text = "自身受到的魔法伤害降低<color=#82C65D>20%</color>，使用破魔之枪后10秒内，无视敌方相当于自身<color=#82C65D>40%</color>攻击的物理防御"
  },
  [302270] = {
    id = 302270,
    text = "神之光辉"
  },
  [302271] = {
    id = 302271,
    text = "神之惩戒"
  },
  [302272] = {
    id = 302272,
    text = "永恒之光"
  },
  [302276] = {
    id = 302276,
    text = "每受到20次<color=#82C65D>(进化3降低至10次)</color>伤害，则自动释放1次荣耀之旗"
  },
  [302277] = {
    id = 302277,
    text = "释放荣耀之旗时，会对敌方造成凯瑟琳50%<color=#82C65D>(进化1提升至100%)</color>物理防御力的物理伤害"
  },
  [302278] = {
    id = 302278,
    text = "释放神之庇佑时，回复凯瑟琳10%<color=#82C65D>(进化2提升至20%)</color>生命上限的生命值"
  },
  [302279] = {
    id = 302279,
    text = "每受到10次伤害后，则自动释放1次荣耀之旗"
  },
  [302280] = {
    id = 302280,
    text = "释放荣耀之旗时，会对敌方造成凯特琳<color=#82C65D>100%</color>物理防御的物理伤害"
  },
  [302281] = {
    id = 302281,
    text = "释放神之庇佑时，回复凯瑟琳<color=#82C65D>20%</color>生命上限的生命值"
  },
  [302282] = {
    id = 302282,
    text = "幻境之佑"
  },
  [302283] = {
    id = 302283,
    text = "魔力转换"
  },
  [302284] = {
    id = 302284,
    text = "给血量最低的我方召唤一只灵魂兔，灵魂兔会抗下该角色受到的所有伤害，持续<color=#32CD32>$parameter1$</color>秒。"
  },
  [302289] = {
    id = 302289,
    text = "在敌方半场召唤幻境，提高敌方受到伤害的<color=#82C65D>$parameter1$%</color>，持续5秒。"
  },
  [302294] = {
    id = 302294,
    text = "灵兔之主"
  },
  [302295] = {
    id = 302295,
    text = "攻击专精"
  },
  [302296] = {
    id = 302296,
    text = "魔防专精"
  },
  [302297] = {
    id = 302297,
    text = "我方单位血量低于15%，且场上没有灵魂兔时，该单位身边将自动出现一只灵魂兔，冷却时间30<color=#82C65D>(进化3减少至20)</color>秒。"
  },
  [302298] = {
    id = 302298,
    text = "基础攻击力提升5%<color=#82C65D>(进化1提升至10%)</color>"
  },
  [302299] = {
    id = 302299,
    text = "基础魔法防御提升5%<color=#82C65D>(进化2提升至10%)</color>"
  },
  [302300] = {
    id = 302300,
    text = "我方单位血量低于15%，且场上没有灵魂兔时，该单位身边将自动出现一只灵魂兔，冷却时间<color=#82C65D>20</color>秒。"
  },
  [302301] = {
    id = 302301,
    text = "基础攻击力提升<color=#82C65D>10%</color>"
  },
  [302302] = {
    id = 302302,
    text = "基础魔法防御提升<color=#82C65D>10%</color>"
  },
  [302309] = {id = 302309, text = "星涌"},
  [302310] = {id = 302310, text = "星落"},
  [302321] = {id = 302321, text = "采集"},
  [302325] = {
    id = 302325,
    text = "自身使用技能时，有<color=#82C65D>20%</color>概率获得1点混沌能量"
  },
  [302326] = {
    id = 302326,
    text = "自身使用技能时，有10%概率获得1点混沌能量"
  },
  [302328] = {id = 302328, text = "解脱"},
  [302329] = {id = 302329, text = "受难"},
  [302330] = {
    id = 302330,
    text = "从地底穿出勾绳，攻击敌方后排目标两次，各造成<color=#82C65D>$parameter1$%</color>自身攻击的物理伤害，并驱散目标的增益效果"
  },
  [302334] = {
    id = 302334,
    text = "消耗当前所有混沌能量，对敌方后排目标进行5次攻击，每次攻击造成<color=#82C65D>$parameter1$%</color>自身攻击的物理伤害，每额外消耗1点混沌能量，每次攻击再额外造成<color=#82C65D>$parameter2$%</color>自身攻击的物理伤害"
  },
  [302340] = {id = 302340, text = "神恩"},
  [302341] = {
    id = 302341,
    text = "战斗中伊莎贝拉每释放1次解脱技能，<color=#82C65D>5</color>秒内提升7.5%的暴击率，最多叠加5次"
  },
  [302343] = {
    id = 302343,
    text = "战斗中伊莎贝拉每释放1次解脱技能，<color=#82C65D>10</color>秒内提升7.5%的暴击率，最多叠加5次"
  },
  [302345] = {id = 302345, text = "月光"},
  [302347] = {
    id = 302347,
    text = "对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并附加持续5秒的魔力溃散效果。\n魔力溃散：受到米奈厄攻击时，额外承受相当于米奈厄<color=#82C65D>$parameter2$%</color>攻击的魔法伤害"
  },
  [302352] = {
    id = 302352,
    text = "消耗所有秩序能量，对敌方单体进行多次（根据消耗的能量）魔法攻击，首次造成米奈厄<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，后续攻击伤害每次递增7%"
  },
  [302359] = {id = 302359, text = "月盈"},
  [302369] = {
    id = 302369,
    text = "时间停滞"
  },
  [302370] = {
    id = 302370,
    text = "停止敌方阵营的时间流逝，持续<color=#82C65D>$parameter1$</color>秒。"
  },
  [302383] = {
    id = 302383,
    text = "炼成阵-凋零（不稳定）"
  },
  [302390] = {
    id = 302390,
    text = "受到的伤害减少5%"
  },
  [302391] = {
    id = 302391,
    text = "普通攻击"
  },
  [302392] = {id = 302392, text = "骨刺"},
  [302393] = {id = 302393, text = "地裂击"},
  [302394] = {
    id = 302394,
    text = "高能喷射"
  },
  [302395] = {
    id = 302395,
    text = "普通攻击"
  },
  [302396] = {
    id = 302396,
    text = "连射骨刺"
  },
  [302397] = {
    id = 302397,
    text = "大地震撼"
  },
  [302398] = {
    id = 302398,
    text = "魔力撕裂"
  },
  [302399] = {
    id = 302399,
    text = "召唤分裂体"
  },
  [302400] = {
    id = 302400,
    text = "破灭之幕"
  },
  [302401] = {
    id = 302401,
    text = "普通攻击"
  },
  [302402] = {
    id = 302402,
    text = "扭曲之境"
  },
  [302403] = {
    id = 302403,
    text = "猛烈冲击"
  },
  [302404] = {
    id = 302404,
    text = "魔力撕裂"
  },
  [302405] = {
    id = 302405,
    text = "相位迁移"
  },
  [302406] = {
    id = 302406,
    text = "召唤分裂体"
  },
  [302407] = {
    id = 302407,
    text = "裂域喷流"
  },
  [302408] = {id = 302408, text = "攻击"},
  [302409] = {
    id = 302409,
    text = "梦魇护盾"
  },
  [302410] = {
    id = 302410,
    text = "虚张声势"
  },
  [302411] = {id = 302411, text = "易伤"},
  [302412] = {
    id = 302412,
    text = "阴影攻击"
  },
  [302413] = {
    id = 302413,
    text = "阴影新星"
  },
  [302414] = {
    id = 302414,
    text = "梦魇护盾"
  },
  [302415] = {
    id = 302415,
    text = "虚张声势"
  },
  [302416] = {
    id = 302416,
    text = "阴影攻击"
  },
  [302417] = {
    id = 302417,
    text = "阴影冲击"
  },
  [302418] = {
    id = 302418,
    text = "恐惧阴影"
  },
  [302419] = {
    id = 302419,
    text = "梦魇护盾"
  },
  [302420] = {
    id = 302420,
    text = "虚张声势"
  },
  [302421] = {
    id = 302421,
    text = "阴影攻击"
  },
  [302423] = {
    id = 302423,
    text = "恐惧阴影"
  },
  [302424] = {
    id = 302424,
    text = "阴影突刺"
  },
  [302425] = {
    id = 302425,
    text = "梦魇护盾"
  },
  [302426] = {
    id = 302426,
    text = "虚张声势"
  },
  [302427] = {
    id = 302427,
    text = "阴影爆发"
  },
  [302428] = {
    id = 302428,
    text = "虚张声势"
  },
  [302429] = {
    id = 302429,
    text = "虚张声势"
  },
  [302430] = {
    id = 302430,
    text = "虚张声势"
  },
  [302431] = {
    id = 302431,
    text = "力量之锤"
  },
  [302432] = {
    id = 302432,
    text = "咒术之锤"
  },
  [302433] = {
    id = 302433,
    text = "咒术强化"
  },
  [302434] = {id = 302434, text = "横斩"},
  [302435] = {
    id = 302435,
    text = "血刃爆发"
  },
  [302436] = {id = 302436, text = "气刃斩"},
  [302437] = {
    id = 302437,
    text = "能量转化"
  },
  [302438] = {
    id = 302438,
    text = "召唤宝珠"
  },
  [302439] = {
    id = 302439,
    text = "烈焰魔法"
  },
  [302440] = {id = 302440, text = "寂灭"},
  [302441] = {
    id = 302441,
    text = "力量连击"
  },
  [302442] = {
    id = 302442,
    text = "咒术连击"
  },
  [302443] = {id = 302443, text = "自爆"},
  [302444] = {
    id = 302444,
    text = "宝珠-自爆死亡"
  },
  [302445] = {
    id = 302445,
    text = "宝珠-死亡时增加能量"
  },
  [302446] = {
    id = 302446,
    text = "宝珠承受伤害上限"
  },
  [302447] = {id = 302447, text = "冲拳"},
  [302448] = {
    id = 302448,
    text = "黑暗福音"
  },
  [302449] = {
    id = 302449,
    text = "黑暗之手"
  },
  [302450] = {
    id = 302450,
    text = "飞翼魔狼"
  },
  [302451] = {id = 302451, text = "魔飞蛇"},
  [302452] = {id = 302452, text = "杀人鲸"},
  [302453] = {
    id = 302453,
    text = "对敌方前排单体造成物理伤害"
  },
  [302454] = {
    id = 302454,
    text = "对敌方前排单体造成物理伤害，并使其受到伤害提高"
  },
  [302455] = {
    id = 302455,
    text = "对敌方全体造成物理伤害，并使其眩晕"
  },
  [302456] = {
    id = 302456,
    text = "持续施法，对敌方全体造成越来越高的魔法伤害，期间受到伤害提高100%，2秒后可打断"
  },
  [302457] = {
    id = 302457,
    text = "对敌方前排单体造成物理伤害"
  },
  [302458] = {
    id = 302458,
    text = "对敌方前排单体造成多次物理伤害，并使其受到伤害提高"
  },
  [302459] = {
    id = 302459,
    text = "对敌方全体造成物理伤害，并使其眩晕"
  },
  [302460] = {
    id = 302460,
    text = "对敌方全体造成魔法伤害，并使其造成伤害有上限"
  },
  [302461] = {
    id = 302461,
    text = "召唤三个魔物分裂体"
  },
  [302462] = {
    id = 302462,
    text = "持续施法，对敌方全体造成越来越高的魔法伤害，期间受到伤害提高100%，2秒后可打断"
  },
  [302463] = {
    id = 302463,
    text = "对敌方前排单体造成物理伤害"
  },
  [302464] = {
    id = 302464,
    text = "对敌方全体造成物理伤害，并使其受到伤害提高"
  },
  [302465] = {
    id = 302465,
    text = "对敌方全体造成物理伤害，并使其眩晕"
  },
  [302466] = {
    id = 302466,
    text = "对敌方全体造成魔法伤害，并使其造成伤害有上限"
  },
  [302467] = {
    id = 302467,
    text = "将最前排敌方单体送入虚空，并持续造成物理伤害"
  },
  [302468] = {
    id = 302468,
    text = "召唤三个魔物分裂体"
  },
  [302469] = {
    id = 302469,
    text = "持续施法，对敌方全体造成越来越高的魔法伤害，期间受到伤害提高100%，2秒后可打断"
  },
  [302470] = {
    id = 302470,
    text = "对敌方单体造成物理伤害，并使其受到伤害提高，可叠加"
  },
  [302471] = {
    id = 302471,
    text = "对敌方单体造成物理伤害"
  },
  [302472] = {
    id = 302472,
    text = "生成护盾，使自身受到伤害降低为1点，攻击一定次数后消失"
  },
  [302473] = {
    id = 302473,
    text = "持续施法变身，受到伤害后中断施法，变身成功后回复大量生命值，并释放1次阴影新星"
  },
  [302474] = {
    id = 302474,
    text = "受到伤害提高100%"
  },
  [302475] = {
    id = 302475,
    text = "对敌方单体造成物理伤害"
  },
  [302476] = {
    id = 302476,
    text = "对敌方全体造成物理伤害"
  },
  [302477] = {
    id = 302477,
    text = "生成护盾，使自身受到伤害降低为1点，攻击一定次数后消失"
  },
  [302478] = {
    id = 302478,
    text = "持续施法变身，受到伤害后中断施法，变身成功后回复大量生命值，并释放1次阴影冲击"
  },
  [302479] = {
    id = 302479,
    text = "对敌方单体造成物理伤害"
  },
  [302480] = {
    id = 302480,
    text = "对敌方全体造成多次物理伤害"
  },
  [302481] = {
    id = 302481,
    text = "召唤大量阴影，使自身隐藏其中，免疫所有伤害"
  },
  [302482] = {
    id = 302482,
    text = "生成护盾，使自身受到伤害降低为1点，攻击一定次数后消失"
  },
  [302483] = {
    id = 302483,
    text = "持续施法变身，受到伤害后中断施法，变身成功后回复大量生命值，并释放1次阴影突刺"
  },
  [302484] = {
    id = 302484,
    text = "对敌方单体造成物理伤害"
  },
  [302486] = {
    id = 302486,
    text = "召唤大量阴影，使自身隐藏其中，免疫所有伤害"
  },
  [302487] = {
    id = 302487,
    text = "对敌方全体造成多次物理伤害"
  },
  [302488] = {
    id = 302488,
    text = "生成护盾，使自身受到伤害降低为1点，攻击一定次数后消失"
  },
  [302489] = {
    id = 302489,
    text = "持续施法，受到伤害后中断施法，施法成功后回复大量生命值，并对敌方造成高额伤害"
  },
  [302491] = {
    id = 302491,
    text = "持续施法变身，变身成功后释放1次阴影新星"
  },
  [302492] = {
    id = 302492,
    text = "持续施法变身，变身成功后释放1次阴影冲击"
  },
  [302493] = {
    id = 302493,
    text = "持续施法变身，变身成功后释放1次阴影突刺"
  },
  [302494] = {
    id = 302494,
    text = "蓄力一段时间后，对敌方前排单体造成物理伤害"
  },
  [302495] = {
    id = 302495,
    text = "蓄力一段时间后，对敌方前排单体造成魔法伤害"
  },
  [302496] = {
    id = 302496,
    text = "使下一次释放的蓄力锤击修改为魔化蓄力锤击，并使自身造成伤害提高，可叠加"
  },
  [302497] = {
    id = 302497,
    text = "对敌方全体造成物理伤害"
  },
  [302498] = {
    id = 302498,
    text = "对敌方全体造成多次物理伤害，并使其获得吸血效果"
  },
  [302499] = {
    id = 302499,
    text = "对敌方全体造成高额多次的物理伤害"
  },
  [302500] = {
    id = 302500,
    text = "使敌方能量增长至上限，且一定时间内停止回复"
  },
  [302501] = {
    id = 302501,
    text = "召唤3个可被驱散的宝珠，若持续时间内宝珠死亡，则为敌方全体恢复生命值，并生成2点秩序和混沌能量；否则对敌方全体造成魔法伤害"
  },
  [302502] = {
    id = 302502,
    text = "持续施法，对敌方全体造成魔法伤害"
  },
  [302503] = {
    id = 302503,
    text = "持续施法，对敌方全体造成高额魔法伤害"
  },
  [302504] = {
    id = 302504,
    text = "蓄力一段时间后，对敌方前排全体造成多次物理伤害"
  },
  [302505] = {
    id = 302505,
    text = "蓄力一段时间后，对敌方前排全体造成多次魔法伤害"
  },
  [302506] = {
    id = 302506,
    text = "存活一段时间后会发生自爆"
  },
  [302507] = {
    id = 302507,
    text = "宝珠存活一定时间后，自爆死亡，并对敌方全体造成魔法伤害"
  },
  [302508] = {
    id = 302508,
    text = "宝珠死亡时，为敌方全体回复生命值，并生成2点秩序和混沌能量"
  },
  [302510] = {
    id = 302510,
    text = "对敌方前排单体造成物理伤害"
  },
  [302511] = {
    id = 302511,
    text = "为召唤魔物回复生命值，并使其造成的伤害提高50%"
  },
  [302512] = {
    id = 302512,
    text = "对随机敌方单体造成魔法伤害"
  },
  [302513] = {
    id = 302513,
    text = "牧师使用黑魔法的力量召唤一只飞翼魔狼进入战斗"
  },
  [302514] = {
    id = 302514,
    text = "牧师使用黑魔法的力量召唤一只魔飞蛇进入战斗"
  },
  [302515] = {
    id = 302515,
    text = "牧师使用黑魔法的力量召唤一只杀人鲸进入战斗"
  },
  [302516] = {id = 302516, text = "攻击"},
  [302517] = {
    id = 302517,
    text = "尾羽突刺"
  },
  [302518] = {
    id = 302518,
    text = "刺击敌方最前排单位，造成物理伤害"
  },
  [302519] = {
    id = 302519,
    text = "好斗本能"
  },
  [302520] = {
    id = 302520,
    text = "刺击敌方最前排单位，造成大量物理伤害"
  },
  [302521] = {id = 302521, text = "毒液"},
  [302522] = {
    id = 302522,
    text = "吐出毒液对敌方最前排单位造成魔法伤害"
  },
  [302523] = {
    id = 302523,
    text = "毒液（狂化）"
  },
  [302524] = {
    id = 302524,
    text = "吐出毒液对敌方最前排单位造成魔法伤害，并减少该单位的防御力"
  },
  [302525] = {id = 302525, text = "毒液"},
  [302526] = {
    id = 302526,
    text = "吐出毒液对敌方最前排单位造成魔法伤害"
  },
  [302527] = {
    id = 302527,
    text = "毒液（狂化）"
  },
  [302528] = {
    id = 302528,
    text = "吐出毒液对敌方最前排单位造成魔法伤害，并造成流血效果"
  },
  [302529] = {id = 302529, text = "咬击"},
  [302530] = {
    id = 302530,
    text = "利用利齿咬击敌方最前排单位，造成物理伤害"
  },
  [302531] = {
    id = 302531,
    text = "毒液吐息"
  },
  [302532] = {
    id = 302532,
    text = "吐出毒液对敌方全体造成魔法伤害，并造成流血效果"
  },
  [302534] = {
    id = 302534,
    text = "吐出毒液对敌方全体造成魔法伤害，减少该单位防御力，并造成流血效果"
  },
  [302535] = {id = 302535, text = "产卵"},
  [302536] = {
    id = 302536,
    text = "魔飞蛇召唤他的幼崽协助作战"
  },
  [302537] = {id = 302537, text = "尾击"},
  [302538] = {
    id = 302538,
    text = "用尾刺刺击敌方最前排单位，造成物理伤害"
  },
  [302539] = {id = 302539, text = "鳞粉"},
  [302540] = {
    id = 302540,
    text = "将身上的有毒鳞粉扇到敌方最前排单位身上，造成魔法伤害，并造成中毒效果"
  },
  [302541] = {id = 302541, text = "鳞甲"},
  [302542] = {
    id = 302542,
    text = "鳞粉不断飘落，增加自身闪避几率"
  },
  [302543] = {id = 302543, text = "鳞雾"},
  [302544] = {
    id = 302544,
    text = "将身上的有毒鳞粉扇到敌方最前排单位身上，造成大量魔法伤害"
  },
  [302545] = {id = 302545, text = "啃咬"},
  [302546] = {
    id = 302546,
    text = "利用利齿咬击敌方最前排单位，造成物理伤害"
  },
  [302547] = {id = 302547, text = "旋风"},
  [302548] = {
    id = 302548,
    text = "利用翅膀扇出旋风，对敌方全体单位造成物理伤害"
  },
  [302549] = {id = 302549, text = "黑旋风"},
  [302550] = {
    id = 302550,
    text = "利用翅膀扇出旋风，对敌方全体单位造成大量物理伤害"
  },
  [302551] = {
    id = 302551,
    text = "连续啃咬"
  },
  [302552] = {
    id = 302552,
    text = "利用利齿多次咬击敌方最前排单位，造成多段物理伤害"
  },
  [302553] = {id = 302553, text = "撞击"},
  [302554] = {
    id = 302554,
    text = "利用自己庞大的身躯撞击敌方最前排单位，击退该单位并造成物理伤害"
  },
  [302555] = {id = 302555, text = "水炮"},
  [302556] = {
    id = 302556,
    text = "吐出水炮，对敌方最前排单位造成物理伤害"
  },
  [302557] = {id = 302557, text = "波浪"},
  [302558] = {
    id = 302558,
    text = "生成海浪，对击退敌方全体并造成物理伤害"
  },
  [302559] = {id = 302559, text = "冰锥"},
  [302560] = {
    id = 302560,
    text = "吐出冰锥，对敌方最前排单位造成物理伤害，并对其后排造成扩散伤害"
  },
  [302561] = {id = 302561, text = "黑潮"},
  [302562] = {
    id = 302562,
    text = "生成海浪，对击退敌方全体并造成物理伤害"
  },
  [302563] = {id = 302563, text = "狂化"},
  [302564] = {
    id = 302564,
    text = "潜雾突袭"
  },
  [302565] = {
    id = 302565,
    text = "高速穿刺"
  },
  [302566] = {
    id = 302566,
    text = "狂暴突刺"
  },
  [302567] = {id = 302567, text = "针刺"},
  [302568] = {id = 302568, text = "吸血"},
  [302569] = {id = 302569, text = "狂化"},
  [302570] = {id = 302570, text = "啄击"},
  [302571] = {id = 302571, text = "狂化"},
  [302572] = {id = 302572, text = "连啄"},
  [302573] = {id = 302573, text = "雷击"},
  [302574] = {
    id = 302574,
    text = "雷电积蓄"
  },
  [302575] = {id = 302575, text = "爪击"},
  [302576] = {
    id = 302576,
    text = "雷电爪击"
  },
  [302577] = {id = 302577, text = "雷柱"},
  [302578] = {id = 302578, text = "召唤"},
  [302579] = {id = 302579, text = "冲撞"},
  [302580] = {id = 302580, text = "撕咬"},
  [302581] = {
    id = 302581,
    text = "寄生飞鲨"
  },
  [302582] = {id = 302582, text = "眼棱"},
  [302583] = {id = 302583, text = "狂化"},
  [302584] = {id = 302584, text = "啃咬"},
  [302585] = {id = 302585, text = "爪击"},
  [302586] = {id = 302586, text = "狂化"},
  [302587] = {id = 302587, text = "旋风"},
  [302588] = {
    id = 302588,
    text = "蝎尾刺击"
  },
  [302589] = {
    id = 302589,
    text = "传染利爪"
  },
  [302590] = {
    id = 302590,
    text = "沉默尖叫"
  },
  [302591] = {id = 302591, text = "地狱火"},
  [302592] = {id = 302592, text = "地火"},
  [302593] = {
    id = 302593,
    text = "召唤幻影"
  },
  [302594] = {
    id = 302594,
    text = "血肉狂化"
  },
  [302595] = {
    id = 302595,
    text = "物理破坏"
  },
  [302596] = {
    id = 302596,
    text = "魔法破坏"
  },
  [302597] = {
    id = 302597,
    text = "活体护甲"
  },
  [302598] = {
    id = 302598,
    text = "时停斩击"
  },
  [302599] = {id = 302599, text = "飞刺"},
  [302600] = {
    id = 302600,
    text = "适应重构"
  },
  [302601] = {
    id = 302601,
    text = "黑魔法箭"
  },
  [302602] = {
    id = 302602,
    text = "黑魔火柱"
  },
  [302603] = {id = 302603, text = "黑魔阵"},
  [302604] = {id = 302604, text = "汲取"},
  [302605] = {
    id = 302605,
    text = "黑暗侵袭"
  },
  [302606] = {
    id = 302606,
    text = "被黑魔法感染，伤害增加"
  },
  [302607] = {
    id = 302607,
    text = "从最后一排敌人身后穿出，造成大量伤害"
  },
  [302608] = {
    id = 302608,
    text = "对最前排敌人进行穿刺"
  },
  [302609] = {
    id = 302609,
    text = "对最前排敌人进行多次穿刺"
  },
  [302610] = {
    id = 302610,
    text = "对最前排敌人造成伤害"
  },
  [302611] = {
    id = 302611,
    text = "对最前排敌人造成伤害，并回复自身血量"
  },
  [302612] = {
    id = 302612,
    text = "被黑魔法感染，伤害增加"
  },
  [302613] = {
    id = 302613,
    text = "对最前排敌人造成伤害"
  },
  [302614] = {
    id = 302614,
    text = "被黑魔法感染，伤害增加"
  },
  [302615] = {
    id = 302615,
    text = "对最前排敌人造成多次伤害"
  },
  [302616] = {
    id = 302616,
    text = "对最前排敌人造成伤害，并麻痹该敌人"
  },
  [302617] = {
    id = 302617,
    text = "积蓄雷电，攻击该怪物的人偶会受到伤害并被麻痹"
  },
  [302618] = {
    id = 302618,
    text = "对最前排敌人进行爪击，造成伤害"
  },
  [302619] = {
    id = 302619,
    text = "对血量最少的敌人进行雷电爪击，造成伤害并麻痹敌人"
  },
  [302620] = {
    id = 302620,
    text = "对全体敌人造成伤害，并麻痹敌人"
  },
  [302621] = {
    id = 302621,
    text = "召唤一只魔飞龙"
  },
  [302622] = {
    id = 302622,
    text = "击退最前排敌人"
  },
  [302623] = {
    id = 302623,
    text = "对最前排敌人造成多次伤害"
  },
  [302624] = {
    id = 302624,
    text = "喷出一只浮空鲨，对血量最少的敌人造成伤害并击飞"
  },
  [302625] = {
    id = 302625,
    text = "眼睛射出魔力光线，对全体敌人造成伤害"
  },
  [302626] = {
    id = 302626,
    text = "被黑魔法感染，伤害增加"
  },
  [302627] = {
    id = 302627,
    text = "对最前排敌人造成伤害"
  },
  [302628] = {
    id = 302628,
    text = "对最前排敌人造成伤害"
  },
  [302629] = {
    id = 302629,
    text = "被黑魔法感染，伤害增加"
  },
  [302630] = {
    id = 302630,
    text = "对全体敌人造成伤害"
  },
  [302631] = {
    id = 302631,
    text = "将最后排敌人勾至前排，并对其造成持续伤害"
  },
  [302632] = {
    id = 302632,
    text = "对敌方前排单位造成伤害，并使其中毒，受到持续伤害"
  },
  [302633] = {
    id = 302633,
    text = "对敌方全体造成伤害，并中止其秩序能量回复"
  },
  [302634] = {
    id = 302634,
    text = "对敌方全体造成伤害"
  },
  [302635] = {
    id = 302635,
    text = "对随机一名敌方单位造成伤害"
  },
  [302636] = {
    id = 302636,
    text = "召唤一个幻影地狱犬"
  },
  [302637] = {
    id = 302637,
    text = "回复自身血量"
  },
  [302638] = {
    id = 302638,
    text = "对最前排敌人造成伤害"
  },
  [302639] = {
    id = 302639,
    text = "对血量最低的敌人造成大量伤害"
  },
  [302640] = {
    id = 302640,
    text = "给自身一个护盾"
  },
  [302641] = {
    id = 302641,
    text = "向前冲刺，对敌方全体造成伤害，冲刺期间无敌"
  },
  [302642] = {
    id = 302642,
    text = "对随机一名敌方单位造成伤害"
  },
  [302643] = {
    id = 302643,
    text = "回复自身血量"
  },
  [302644] = {
    id = 302644,
    text = "对最前排敌人射出黑魔法凝聚的箭矢"
  },
  [302645] = {
    id = 302645,
    text = "吸收黑魔法，随后对全体敌人造成伤害"
  },
  [302646] = {
    id = 302646,
    text = "向敌方场景传送一个黑魔阵，黑魔阵仪式结束会对全体敌人造成伤害"
  },
  [302647] = {
    id = 302647,
    text = "混沌能量大于3点时释放，吸收混沌能量，并根据吸收的能量给自身护盾，并永久增加自身攻击力"
  },
  [302648] = {
    id = 302648,
    text = "秩序能量大于6点时释放，封锁秩序能量上限，并对血量最低的人偶造成大量伤害"
  },
  [302649] = {id = 302649, text = "针蛰"},
  [302650] = {id = 302650, text = "狂蛰"},
  [302651] = {id = 302651, text = "狂化"},
  [302652] = {
    id = 302652,
    text = "对最前排敌人造成伤害，并使其中毒"
  },
  [302653] = {
    id = 302653,
    text = "对最前排敌人造成多次伤害，并使其中毒"
  },
  [302654] = {
    id = 302654,
    text = "被黑魔法感染，伤害增加"
  },
  [302655] = {id = 302655, text = "孵化"},
  [302656] = {
    id = 302656,
    text = "幼飞蛇从飞蛇蛋中孵化出来"
  },
  [302657] = {
    id = 302657,
    text = "时间加速"
  },
  [302658] = {
    id = 302658,
    text = "魔弹连射"
  },
  [302659] = {
    id = 302659,
    text = "影时空之门"
  },
  [302662] = {
    id = 302662,
    text = "加快自身的时间流速，减少50%技能冷却时间"
  },
  [302663] = {
    id = 302663,
    text = "在身体周围生成4颗魔弹，对敌方造成魔法伤害"
  },
  [302664] = {
    id = 302664,
    text = "展开时空之门，将魔弹转移至敌人背后或上方"
  },
  [302667] = {id = 302667, text = "狂怒"},
  [302668] = {id = 302668, text = "猛击"},
  [302669] = {
    id = 302669,
    text = "狂战士之血"
  },
  [302670] = {id = 302670, text = "魔咒"},
  [302671] = {id = 302671, text = "湮灭"},
  [302672] = {
    id = 302672,
    text = "魔力泄露"
  },
  [302673] = {
    id = 302673,
    text = "骑士之剑"
  },
  [302674] = {
    id = 302674,
    text = "骑士之盾"
  },
  [302675] = {id = 302675, text = "闪烁"},
  [302676] = {
    id = 302676,
    text = "蝶群飞舞"
  },
  [302677] = {id = 302677, text = "增幅"},
  [302678] = {id = 302678, text = "蝶分身"},
  [302679] = {id = 302679, text = "噩梦"},
  [302680] = {
    id = 302680,
    text = "相位移动"
  },
  [302681] = {
    id = 302681,
    text = "对全部敌人造成充满愤怒的一击，威力巨大，甚至能够击穿大地"
  },
  [302682] = {
    id = 302682,
    text = "挥舞巨爪，对全部敌人造成大量伤害"
  },
  [302683] = {
    id = 302683,
    text = "狂战士向空中迸发翻腾的鲜血，完全治疗我方，并增加能量生成速度"
  },
  [302684] = {
    id = 302684,
    text = "对全部敌人吟唱魔咒，造成大量伤害"
  },
  [302685] = {
    id = 302685,
    text = "吸收大气中的魔力，对全部敌人迸发强力魔法，甚至能击穿敌人的灵魂"
  },
  [302686] = {
    id = 302686,
    text = "巨量魔力崩溃的代价，完全治疗我方，并增加能量生成速度"
  },
  [302687] = {
    id = 302687,
    text = "从天而降的神罚，消耗自身大量生命，同时对敌方造成大量伤害"
  },
  [302688] = {
    id = 302688,
    text = "守护圣域的雷电之盾，闪电将麻痹敌方并造成持续伤害，同时消除敌方所有增益效果"
  },
  [302689] = {
    id = 302689,
    text = "挥舞翅膀，闪过一道白光，对敌方单人造成伤害"
  },
  [302690] = {
    id = 302690,
    text = "唤出一群艳丽的蝴蝶，对全部敌方造成伤害"
  },
  [302691] = {
    id = 302691,
    text = "从灵魂深处发出的光芒，大幅强化自身"
  },
  [302692] = {
    id = 302692,
    text = "召唤3个与自身完全相同的分身，分身较为脆弱，却有很强的攻击性"
  },
  [302693] = {
    id = 302693,
    text = "挥动翅膀，唤起记忆最深处的恐惧，使敌方陷入梦境，并受到大量伤害"
  },
  [302694] = {
    id = 302694,
    text = "消耗所有的魔力进行高速移动，对敌方造成3次大量伤害，期间可以被控制技能打断"
  },
  [302695] = {
    id = 302695,
    text = "虚空转移"
  },
  [302696] = {
    id = 302696,
    text = "时间禁锢"
  },
  [302697] = {
    id = 302697,
    text = "将自身转移至虚空之中，躲避敌人的攻击"
  },
  [302698] = {
    id = 302698,
    text = "禁锢敌方目标，使其无法行动"
  },
  [302699] = {
    id = 302699,
    text = "刺杀·伊"
  },
  [302700] = {
    id = 302700,
    text = "刺杀·露"
  },
  [302701] = {
    id = 302701,
    text = "对敌方后排单体目标造成1次物理伤害，并造成额外物理伤害"
  },
  [302702] = {
    id = 302702,
    text = "对敌方后排单体目标造成1次物理伤害，并降低目标防御"
  },
  [302703] = {id = 302703, text = "绞杀"},
  [302704] = {
    id = 302704,
    text = "防御·冲刺"
  },
  [302705] = {
    id = 302705,
    text = "拘束·重击"
  },
  [302706] = {
    id = 302706,
    text = "对敌方后排单体目标造成多次物理伤害"
  },
  [302707] = {
    id = 302707,
    text = "伊抵御攻击的同时，露蓄力进行贯通攻击，命中后可击飞敌人"
  },
  [302708] = {
    id = 302708,
    text = "露瞬移至敌方阵地，拘束敌方前排角色；伊进行蓄力，并使出致命一击"
  },
  [302709] = {
    id = 302709,
    text = "召唤熔岩兽"
  },
  [302710] = {id = 302710, text = "惩戒"},
  [302711] = {id = 302711, text = "巨大化"},
  [302717] = {
    id = 302717,
    text = "使用灵力巨大化自己的糖果魔杖，增加自身<color=#82C65D>$parameter1$%</color>攻击力，降低自身20%普通攻击速度，使普通攻击和惩戒变成攻击敌方全体，持续15秒。"
  },
  [302722] = {id = 302722, text = "糖果雨"},
  [302723] = {
    id = 302723,
    text = "血量低于30%时，释放1次糖果雨，对敌方全体造成持续伤害，每个单位累计受到500%攻击力的伤害，冷却20<color=#82C65D>(进化3提升至15)</color>秒"
  },
  [302725] = {
    id = 302725,
    text = "血量低于30%时，释放1次糖果雨，对敌方全体造成持续伤害，每个单位累计受到500%攻击力的伤害，冷却<color=#82C65D>15</color>秒"
  },
  [302727] = {
    id = 302727,
    text = "神秘礼盒"
  },
  [302728] = {
    id = 302728,
    text = "精心准备"
  },
  [302729] = {
    id = 302729,
    text = "多琳向敌方投掷礼盒，爆炸后对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击力的物理伤害，10秒内敌方目标所受伤害增加20%"
  },
  [302730] = {
    id = 302730,
    text = "在寄出礼盒前先精心准备一番，增加我方全体<color=#82C65D>$parameter1$%</color>攻击和<color=#82C65D>$parameter1$%</color>暴击程度，持续10秒"
  },
  [302731] = {id = 302731, text = "惊喜"},
  [302732] = {
    id = 302732,
    text = "攻击专精"
  },
  [302733] = {
    id = 302733,
    text = "魔防专精"
  },
  [302734] = {
    id = 302734,
    text = "基础攻击力提升5%<color=#82C65D>(进化1提升至10%)</color>"
  },
  [302735] = {
    id = 302735,
    text = "基础魔法防御提升5%<color=#82C65D>(进化2提升至10%)</color>"
  },
  [302736] = {
    id = 302736,
    text = "释放神秘礼盒技能时20%概率增加我方全体20%暴击率，持续10秒"
  },
  [302737] = {
    id = 302737,
    text = "基础攻击力提升<color=#82C65D>10%</color>"
  },
  [302738] = {
    id = 302738,
    text = "基础魔法防御提升<color=#82C65D>10%</color>"
  },
  [302739] = {
    id = 302739,
    text = "释放神秘礼盒技能时40%概率增加我方全体40%暴击率，持续10秒"
  },
  [302745] = {
    id = 302745,
    text = "生命强化"
  },
  [302746] = {
    id = 302746,
    text = "攻击强化"
  },
  [302747] = {
    id = 302747,
    text = "物理防御强化"
  },
  [302748] = {
    id = 302748,
    text = "魔法防御强化"
  },
  [302749] = {
    id = 302749,
    text = "攻击增加<color=#82C65D>122</color>"
  },
  [302750] = {
    id = 302750,
    text = "攻击增加<color=#82C65D>129</color>"
  },
  [302751] = {
    id = 302751,
    text = "攻击增加<color=#82C65D>136</color>"
  },
  [302752] = {
    id = 302752,
    text = "攻击增加<color=#82C65D>144</color>"
  },
  [302753] = {
    id = 302753,
    text = "攻击增加<color=#82C65D>183</color>"
  },
  [302754] = {
    id = 302754,
    text = "攻击增加<color=#82C65D>194</color>"
  },
  [302755] = {
    id = 302755,
    text = "攻击增加<color=#82C65D>205</color>"
  },
  [302756] = {
    id = 302756,
    text = "攻击增加<color=#82C65D>216</color>"
  },
  [302757] = {
    id = 302757,
    text = "攻击增加<color=#82C65D>260</color>"
  },
  [302758] = {
    id = 302758,
    text = "攻击增加<color=#82C65D>275</color>"
  },
  [302759] = {
    id = 302759,
    text = "攻击增加<color=#82C65D>290</color>"
  },
  [302760] = {
    id = 302760,
    text = "攻击增加<color=#82C65D>291</color>"
  },
  [302761] = {
    id = 302761,
    text = "攻击增加<color=#82C65D>306</color>"
  },
  [302762] = {
    id = 302762,
    text = "攻击增加<color=#82C65D>307</color>"
  },
  [302763] = {
    id = 302763,
    text = "攻击增加<color=#82C65D>324</color>"
  },
  [302764] = {
    id = 302764,
    text = "攻击增加<color=#82C65D>342</color>"
  },
  [302765] = {
    id = 302765,
    text = "攻击增加<color=#82C65D>360</color>"
  },
  [302766] = {
    id = 302766,
    text = "魔法防御增加<color=#82C65D>122</color>"
  },
  [302767] = {
    id = 302767,
    text = "魔法防御增加<color=#82C65D>129</color>"
  },
  [302768] = {
    id = 302768,
    text = "魔法防御增加<color=#82C65D>136</color>"
  },
  [302769] = {
    id = 302769,
    text = "魔法防御增加<color=#82C65D>144</color>"
  },
  [302770] = {
    id = 302770,
    text = "魔法防御增加<color=#82C65D>38</color>"
  },
  [302771] = {
    id = 302771,
    text = "魔法防御增加<color=#82C65D>41</color>"
  },
  [302772] = {
    id = 302772,
    text = "魔法防御增加<color=#82C65D>43</color>"
  },
  [302773] = {
    id = 302773,
    text = "魔法防御增加<color=#82C65D>48</color>"
  },
  [302774] = {
    id = 302774,
    text = "魔法防御增加<color=#82C65D>51</color>"
  },
  [302775] = {
    id = 302775,
    text = "魔法防御增加<color=#82C65D>54</color>"
  },
  [302776] = {
    id = 302776,
    text = "魔法防御增加<color=#82C65D>57</color>"
  },
  [302777] = {
    id = 302777,
    text = "魔法防御增加<color=#82C65D>61</color>"
  },
  [302778] = {
    id = 302778,
    text = "魔法防御增加<color=#82C65D>64</color>"
  },
  [302779] = {
    id = 302779,
    text = "魔法防御增加<color=#82C65D>68</color>"
  },
  [302780] = {
    id = 302780,
    text = "魔法防御增加<color=#82C65D>72</color>"
  },
  [302781] = {
    id = 302781,
    text = "生命增加<color=#82C65D>1026</color>"
  },
  [302782] = {
    id = 302782,
    text = "生命增加<color=#82C65D>1080</color>"
  },
  [302783] = {
    id = 302783,
    text = "生命增加<color=#82C65D>1285</color>"
  },
  [302784] = {
    id = 302784,
    text = "生命增加<color=#82C65D>1360</color>"
  },
  [302785] = {
    id = 302785,
    text = "生命增加<color=#82C65D>1436</color>"
  },
  [302786] = {
    id = 302786,
    text = "生命增加<color=#82C65D>1512</color>"
  },
  [302787] = {
    id = 302787,
    text = "生命增加<color=#82C65D>1836</color>"
  },
  [302788] = {
    id = 302788,
    text = "生命增加<color=#82C65D>1944</color>"
  },
  [302789] = {
    id = 302789,
    text = "生命增加<color=#82C65D>2052</color>"
  },
  [302790] = {
    id = 302790,
    text = "生命增加<color=#82C65D>2160</color>"
  },
  [302791] = {
    id = 302791,
    text = "生命增加<color=#82C65D>777</color>"
  },
  [302792] = {
    id = 302792,
    text = "生命增加<color=#82C65D>820</color>"
  },
  [302793] = {
    id = 302793,
    text = "生命增加<color=#82C65D>864</color>"
  },
  [302794] = {
    id = 302794,
    text = "生命增加<color=#82C65D>918</color>"
  },
  [302795] = {
    id = 302795,
    text = "生命增加<color=#82C65D>972</color>"
  },
  [302796] = {
    id = 302796,
    text = "物理防御增加<color=#82C65D>122</color>"
  },
  [302797] = {
    id = 302797,
    text = "物理防御增加<color=#82C65D>129</color>"
  },
  [302798] = {
    id = 302798,
    text = "物理防御增加<color=#82C65D>136</color>"
  },
  [302799] = {
    id = 302799,
    text = "物理防御增加<color=#82C65D>144</color>"
  },
  [302800] = {
    id = 302800,
    text = "物理防御增加<color=#82C65D>38</color>"
  },
  [302801] = {
    id = 302801,
    text = "物理防御增加<color=#82C65D>41</color>"
  },
  [302802] = {
    id = 302802,
    text = "物理防御增加<color=#82C65D>43</color>"
  },
  [302803] = {
    id = 302803,
    text = "物理防御增加<color=#82C65D>48</color>"
  },
  [302804] = {
    id = 302804,
    text = "物理防御增加<color=#82C65D>51</color>"
  },
  [302805] = {
    id = 302805,
    text = "物理防御增加<color=#82C65D>54</color>"
  },
  [302806] = {
    id = 302806,
    text = "物理防御增加<color=#82C65D>57</color>"
  },
  [302807] = {
    id = 302807,
    text = "物理防御增加<color=#82C65D>61</color>"
  },
  [302808] = {
    id = 302808,
    text = "物理防御增加<color=#82C65D>64</color>"
  },
  [302809] = {
    id = 302809,
    text = "物理防御增加<color=#82C65D>68</color>"
  },
  [302810] = {
    id = 302810,
    text = "物理防御增加<color=#82C65D>72</color>"
  },
  [302811] = {
    id = 302811,
    text = "物理防御增加<color=#82C65D>41</color>"
  },
  [302812] = {
    id = 302812,
    text = "物理防御增加<color=#82C65D>43</color>"
  },
  [302813] = {
    id = 302813,
    text = "物理防御增加<color=#82C65D>61</color>"
  },
  [302814] = {
    id = 302814,
    text = "物理防御增加<color=#82C65D>64</color>"
  },
  [302815] = {
    id = 302815,
    text = "物理防御增加<color=#82C65D>68</color>"
  },
  [302816] = {
    id = 302816,
    text = "物理防御增加<color=#82C65D>72</color>"
  },
  [302817] = {
    id = 302817,
    text = "物理防御增加<color=#82C65D>51</color>"
  },
  [302818] = {
    id = 302818,
    text = "物理防御增加<color=#82C65D>54</color>"
  },
  [302819] = {
    id = 302819,
    text = "物理防御增加<color=#82C65D>57</color>"
  },
  [302820] = {
    id = 302820,
    text = "物理防御增加<color=#82C65D>60</color>"
  },
  [302824] = {
    id = 302824,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，目标身上每层灼烧额外造成<color=#82C65D>$parameter2$%</color>攻击的伤害"
  },
  [302837] = {
    id = 302837,
    text = "物理防御强化   物理防御增加<color=#82C65D>51</color>"
  },
  [302838] = {
    id = 302838,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>51</color>"
  },
  [302839] = {
    id = 302839,
    text = "攻击强化   攻击增加<color=#82C65D>194</color>"
  },
  [302840] = {
    id = 302840,
    text = "生命强化   生命增加<color=#82C65D>972</color>"
  },
  [302841] = {
    id = 302841,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>64</color>"
  },
  [302842] = {
    id = 302842,
    text = "物理防御强化   物理防御增加<color=#82C65D>64</color>"
  },
  [302843] = {
    id = 302843,
    text = "生命强化   生命增加<color=#82C65D>1360</color>"
  },
  [302844] = {
    id = 302844,
    text = "攻击强化   攻击增加<color=#82C65D>275</color>"
  },
  [302845] = {
    id = 302845,
    text = "物理防御强化   物理防御增加<color=#82C65D>48</color>"
  },
  [302846] = {
    id = 302846,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>48</color>"
  },
  [302847] = {
    id = 302847,
    text = "攻击强化   攻击增加<color=#82C65D>183</color>"
  },
  [302848] = {
    id = 302848,
    text = "生命强化   生命增加<color=#82C65D>918</color>"
  },
  [302849] = {
    id = 302849,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>54</color>"
  },
  [302850] = {
    id = 302850,
    text = "生命强化   生命增加<color=#82C65D>1026</color>"
  },
  [302851] = {
    id = 302851,
    text = "物理防御强化   物理防御增加<color=#82C65D>54</color>"
  },
  [302852] = {
    id = 302852,
    text = "攻击强化   攻击增加<color=#82C65D>205</color>"
  },
  [302853] = {
    id = 302853,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>61</color>"
  },
  [302854] = {
    id = 302854,
    text = "物理防御强化   物理防御增加<color=#82C65D>61</color>"
  },
  [302855] = {
    id = 302855,
    text = "生命强化   生命增加<color=#82C65D>1285</color>"
  },
  [302856] = {
    id = 302856,
    text = "攻击强化   攻击增加<color=#82C65D>260</color>"
  },
  [302857] = {
    id = 302857,
    text = "攻击强化   攻击增加<color=#82C65D>144</color>"
  },
  [302858] = {
    id = 302858,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>144</color>"
  },
  [302859] = {
    id = 302859,
    text = "物理防御强化   物理防御增加<color=#82C65D>144</color>"
  },
  [302860] = {
    id = 302860,
    text = "生命强化   生命增加<color=#82C65D>2160</color>"
  },
  [302861] = {
    id = 302861,
    text = "物理防御强化   物理防御增加<color=#82C65D>57</color>"
  },
  [302862] = {
    id = 302862,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>57</color>"
  },
  [302863] = {
    id = 302863,
    text = "攻击强化   攻击增加<color=#82C65D>216</color>"
  },
  [302864] = {
    id = 302864,
    text = "生命强化   生命增加<color=#82C65D>1080</color>"
  },
  [302865] = {
    id = 302865,
    text = "攻击强化   攻击增加<color=#82C65D>324</color>"
  },
  [302866] = {
    id = 302866,
    text = "物理防御强化   物理防御增加<color=#82C65D>43</color>"
  },
  [302867] = {
    id = 302867,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>43</color>"
  },
  [302868] = {
    id = 302868,
    text = "生命强化   生命增加<color=#82C65D>864</color>"
  },
  [302869] = {
    id = 302869,
    text = "攻击强化   攻击增加<color=#82C65D>360</color>"
  },
  [302870] = {
    id = 302870,
    text = "物理防御强化   物理防御增加<color=#82C65D>38</color>"
  },
  [302871] = {
    id = 302871,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>38</color>"
  },
  [302872] = {
    id = 302872,
    text = "生命强化   生命增加<color=#82C65D>777</color>"
  },
  [302873] = {
    id = 302873,
    text = "攻击强化   攻击增加<color=#82C65D>291</color>"
  },
  [302874] = {
    id = 302874,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>72</color>"
  },
  [302875] = {
    id = 302875,
    text = "物理防御强化   物理防御增加<color=#82C65D>72</color>"
  },
  [302876] = {
    id = 302876,
    text = "生命强化   生命增加<color=#82C65D>1512</color>"
  },
  [302877] = {
    id = 302877,
    text = "攻击强化   攻击增加<color=#82C65D>306</color>"
  },
  [302878] = {
    id = 302878,
    text = "攻击强化   攻击增加<color=#82C65D>307</color>"
  },
  [302879] = {
    id = 302879,
    text = "攻击强化   攻击增加<color=#82C65D>129</color>"
  },
  [302880] = {
    id = 302880,
    text = "物理防御强化   物理防御增加<color=#82C65D>129</color>"
  },
  [302881] = {
    id = 302881,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>129</color>"
  },
  [302882] = {
    id = 302882,
    text = "生命强化   生命增加<color=#82C65D>1944</color>"
  },
  [302883] = {
    id = 302883,
    text = "物理防御强化   物理防御增加<color=#82C65D>41</color>"
  },
  [302884] = {
    id = 302884,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>41</color>"
  },
  [302885] = {
    id = 302885,
    text = "生命强化   生命增加<color=#82C65D>820</color>"
  },
  [302886] = {
    id = 302886,
    text = "攻击强化   攻击增加<color=#82C65D>342</color>"
  },
  [302887] = {
    id = 302887,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>68</color>"
  },
  [302888] = {
    id = 302888,
    text = "物理防御强化   物理防御增加<color=#82C65D>68</color>"
  },
  [302889] = {
    id = 302889,
    text = "生命强化   生命增加<color=#82C65D>1436</color>"
  },
  [302890] = {
    id = 302890,
    text = "攻击强化   攻击增加<color=#82C65D>290</color>"
  },
  [302891] = {
    id = 302891,
    text = "攻击强化   攻击增加<color=#82C65D>122</color>"
  },
  [302892] = {
    id = 302892,
    text = "物理防御强化   物理防御增加<color=#82C65D>122</color>"
  },
  [302893] = {
    id = 302893,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>122</color>"
  },
  [302894] = {
    id = 302894,
    text = "生命强化   生命增加<color=#82C65D>1836</color>"
  },
  [302895] = {
    id = 302895,
    text = "攻击强化   攻击增加<color=#82C65D>136</color>"
  },
  [302896] = {
    id = 302896,
    text = "物理防御强化   物理防御增加<color=#82C65D>136</color>"
  },
  [302897] = {
    id = 302897,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>136</color>"
  },
  [302898] = {
    id = 302898,
    text = "生命强化   生命增加<color=#82C65D>2052</color>"
  },
  [302899] = {
    id = 302899,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>122</color>"
  },
  [302900] = {
    id = 302900,
    text = "生命强化   生命增加<color=#82C65D>1836</color>"
  },
  [302901] = {
    id = 302901,
    text = "攻击强化   攻击增加<color=#82C65D>136</color>"
  },
  [302902] = {
    id = 302902,
    text = "物理防御强化   物理防御增加<color=#82C65D>136</color>"
  },
  [302903] = {
    id = 302903,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>136</color>"
  },
  [302904] = {
    id = 302904,
    text = "生命强化   生命增加<color=#82C65D>2052</color>"
  },
  [302905] = {
    id = 302905,
    text = "生命强化   生命增加<color=#82C65D>1101</color>"
  },
  [302906] = {
    id = 302906,
    text = "魔法防御强化   魔法防御增加<color=#82C65D>114</color>"
  },
  [302907] = {
    id = 302907,
    text = "生命强化   生命增加<color=#82C65D>684</color>"
  },
  [302908] = {
    id = 302908,
    text = "生命强化   生命增加<color=#82C65D>367</color>"
  },
  [302909] = {
    id = 302909,
    text = "镜之守护"
  },
  [302910] = {
    id = 302910,
    text = "镜之诅咒"
  },
  [302911] = {
    id = 302911,
    text = "自身所受伤害降低20%，生成一个相当于<color=#82C65D>$parameter1$%</color>最大生命的护盾，10秒内我方人偶所受伤害全部由南奈尔承受。"
  },
  [302912] = {
    id = 302912,
    text = "对敌方全体造成5次<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，驱散敌方增益效果，10秒内减少敌方的魔法防御，数值相当于南奈尔12%的魔法防御，最多叠加5次。"
  },
  [302913] = {id = 302913, text = "陨石术"},
  [302914] = {id = 302914, text = "镜中人"},
  [302915] = {
    id = 302915,
    text = "镜之反射"
  },
  [302916] = {
    id = 302916,
    text = "镜中实型"
  },
  [302917] = {
    id = 302917,
    text = "受到致命伤害时，保留1点生命值，并生成一个50%最大生命值的护盾，持续4秒，每场战斗触发1<color=#82C65D>(进化3提升至2)</color>次"
  },
  [302919] = {
    id = 302919,
    text = "受到致命伤害时，保留1点生命值，并生成一个50%最大生命值的护盾，持续4秒，每场战斗触发<color=#82C65D>2</color>次。"
  },
  [302920] = {
    id = 302920,
    text = "当自身受到10<color=#82C65D>(进化1降低至5次)</color>次伤害时，释放1次镜之诅咒"
  },
  [302922] = {
    id = 302922,
    text = "当自身受到<color=#82C65D>5</color>次伤害时，释放1次镜之诅咒"
  },
  [302923] = {
    id = 302923,
    text = "当镜之守护效果存在时，使自身物理防御和魔法防御提高20%<color=#82C65D>(进化2提升至40%)</color>，每秒恢复100%攻击的生命值"
  },
  [302925] = {
    id = 302925,
    text = "当镜之守护效果存在时，使自身物理防御和魔法防御提高<color=#82C65D>40%</color>，每秒恢复100%攻击的生命值"
  },
  [302926] = {id = 302926, text = "波纹"},
  [302927] = {
    id = 302927,
    text = "达娜造成伤害时，有10%<color=#82C65D>(进化3提升至20%)</color>概率为生命值最低的我方角色自身攻击力30%的生命值"
  },
  [302929] = {
    id = 302929,
    text = "达娜造成伤害时，有<color=#82C65D>20%</color>概率为生命值最低的我方角色自身攻击力30%的生命值"
  },
  [302931] = {
    id = 302931,
    text = "魔法攻击"
  },
  [302932] = {
    id = 302932,
    text = "敌方全体"
  },
  [302933] = {
    id = 302933,
    text = "少女的祈祷"
  },
  [302934] = {
    id = 302934,
    text = "10秒内我方最前排人偶所受伤害降低<color=#82C65D>$parameter1$%</color>，同时提升该人偶的攻击，相当于莫尔提莫<color=#82C65D>$parameter2$%</color>的攻击数值"
  },
  [302935] = {
    id = 302935,
    text = "自身的普通攻击对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击数值的伤害，并使断魔的伤害提高<color=#82C65D>$parameter2$%</color>"
  },
  [302936] = {id = 302936, text = "稀有"},
  [302937] = {id = 302937, text = "史诗"},
  [302938] = {
    id = 302938,
    text = "破坏光线"
  },
  [302939] = {
    id = 302939,
    text = "石像怪射出破坏性的光线，对敌方单体目标造成物理伤害"
  },
  [302941] = {id = 302941, text = "献祭"},
  [302942] = {
    id = 302942,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并使其陷入10秒的灼烧状态，可叠加10层"
  },
  [302944] = {id = 302944, text = "华炎"},
  [302945] = {
    id = 302945,
    text = "灵魂烈焰"
  },
  [302946] = {
    id = 302946,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并附加1层持续5秒的中毒效果，可叠加10层。\n中毒：每秒受到相当于乌斯庇娅<color=#82C65D>20%+中毒层数*10%</color>攻击的魔法伤害"
  },
  [302947] = {
    id = 302947,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并附加1层中毒效果，每层中毒效果再额外造成<color=#82C65D>$parameter2$%</color>攻击的魔法伤害"
  },
  [302948] = {
    id = 302948,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害并冰冻1秒，每层冻伤额外造成<color=#82C65D>$parameter2$%</color>攻击的魔法伤害"
  },
  [302949] = {
    id = 302949,
    text = "召唤暴风雪，对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并叠加1层持续5秒的冻伤状态，最多叠加5层。"
  },
  [302950] = {id = 302950, text = "屏障"},
  [302951] = {
    id = 302951,
    text = "圣灵光辉"
  },
  [302952] = {
    id = 302952,
    text = "10秒内我方人偶受到的伤害全部转化到自己身上，期间增加自身<color=#82C65D>$parameter1$%</color>的物理防御和魔法防御，为自身生成一个相当于生命上限<color=#82C65D>$parameter2$%</color>的护盾，并在前2秒内免疫所有伤害。"
  },
  [302953] = {
    id = 302953,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，驱散敌方增益效果，10秒内降低敌方的魔法防御，数值相当于爱珐怜魔法防御的40%"
  },
  [302954] = {
    id = 302954,
    text = "10秒内我方所受伤害全部由鸾承担，并为自身附加庇佑效果\n庇佑：降低20%所受伤害，每秒回复生命，数值相当于自身<color=#82C65D>$parameter1$%</color>的最大生命"
  },
  [302955] = {
    id = 302955,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，驱散敌方增益效果，并附加持续8秒的灵魂燃尽效果\n灵魂燃尽：魔法防御降低100点，最多叠加5次"
  },
  [302956] = {
    id = 302956,
    text = "尤露古生成护盾保护同伴，护盾可以吸收相当于<color=#82C65D>$parameter1$%</color>最大生命值的伤害，10秒内我方受到的伤害全部由尤露古承担"
  },
  [302957] = {
    id = 302957,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，驱散敌方增益效果，8秒内降低敌方400点魔法防御"
  },
  [302958] = {
    id = 302958,
    text = "赤色莲华"
  },
  [302959] = {
    id = 302959,
    text = "操创之光"
  },
  [302960] = {id = 302960, text = "魔眼"},
  [302961] = {id = 302961, text = "赤瞳"},
  [302962] = {
    id = 302962,
    text = "生成1点秩序能量，为我方全体回复命<color=#82C65D>$parameter1$%</color>攻击数值的生命"
  },
  [302963] = {
    id = 302963,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，10秒内敌方受到的魔法伤害提高<color=#82C65D>$parameter2$%</color>"
  },
  [302964] = {
    id = 302964,
    text = "变身为深渊之物，对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，10秒内敌方全体受到的魔法伤害提高<color=#82C65D>$parameter2$%</color>（深渊之物最大生命值和攻击相当于古尔薇格对应数值的<color=#82C65D>$parameter3$%</color>，变身深渊之物时每次释放魔能剑将为我方全体回复古尔薇格100%攻击的生命）"
  },
  [302969] = {
    id = 302969,
    text = "生成2点混沌能量，为我方全体回复相当于古尔薇格<color=#82C65D>$parameter1$%</color>攻击数值的生命，对敌方全体造成<color=#82C65D>$parameter2$%</color>攻击的魔法伤害"
  },
  [302974] = {
    id = 302974,
    text = "生成1点秩序能量，为我方全体回复谢尔妮<color=#82C65D>$parameter1$%</color>攻击的生命，并使敌方受到的魔法伤害提高<color=#82C65D>$parameter2$%</color>"
  },
  [302975] = {
    id = 302975,
    text = "短暂蓄力后，发射一道光束，1秒内对敌方全体进行3次魔法攻击，每次造成相当于薇奥拉<color=#82C65D>$parameter1$%</color>攻击数值的伤害"
  },
  [302976] = {
    id = 302976,
    text = "<color=#82C65D>$parameter1$%</color>概率5秒内我方造成的魔法伤害提升30%，<color=#82C65D>$parameter2$%</color>概率5秒内我方造成的魔法伤害提高100%"
  },
  [302977] = {
    id = 302977,
    text = "为我方全体回复<color=#82C65D>$parameter1$%</color>攻击数值的生命，<color=#82C65D>$parameter2$%</color>概率5秒内提升40%的能量增长速率，<color=#82C65D>$parameter3$%</color>概率5秒内提升100%的能量增长速率"
  },
  [302978] = {
    id = 302978,
    text = "召唤极光攻击敌方全体3次，每次造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，技能期间免疫控制"
  },
  [302983] = {
    id = 302983,
    text = "攻击敌方单体3次，每次造成卡丝庇妲<color=#82C65D>$parameter1$%</color>攻击的魔法伤害"
  },
  [302988] = {
    id = 302988,
    text = "5秒内自身造成的伤害提高<color=#82C65D>$parameter1$%</color>"
  },
  [302993] = {
    id = 302993,
    text = "生成1点秩序能量，为我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命，10秒内我方攻击力提升15%"
  },
  [302998] = {
    id = 302998,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，10秒内敌方受到的魔法伤害提高30%"
  },
  [303003] = {
    id = 303003,
    text = "召唤自然风暴，攻击敌方全体3次，每次造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害"
  },
  [303008] = {
    id = 303008,
    text = "召唤星光之力，对敌方随机目标进行3次魔法攻击，每次造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并附加持续10秒的魂散效果。\n魂散：降低相当于玛娅维尔5%攻击数值的魔法防御，最多叠至50%"
  },
  [303013] = {
    id = 303013,
    text = "生成1点秩序能量，治疗我方最前排人偶，回复相当于<color=#82C65D>$parameter1$%</color>攻击的生命，并为其附加持续10秒的凝珠成雨效果\n凝珠成雨：每秒回复相当于拉·柯莉玛<color=#82C65D>$parameter2$%</color>攻击的生命，所受伤害降低<color=#82C65D>$parameter3$%</color>"
  },
  [303014] = {
    id = 303014,
    text = "释放宝石眩光，对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，眩晕1秒，10秒内敌方所受的魔法伤害增加<color=#82C65D>$parameter2$%</color>"
  },
  [303015] = {id = 303015, text = "青海波"},
  [303016] = {id = 303016, text = "辉轮"},
  [303017] = {
    id = 303017,
    text = "深渊之息"
  },
  [303018] = {
    id = 303018,
    text = "魔力倾泻"
  },
  [303019] = {
    id = 303019,
    text = "绚色旋律"
  },
  [303020] = {
    id = 303020,
    text = "每受到15次伤害，释放1次圣灵光辉"
  },
  [303021] = {
    id = 303021,
    text = "每受到<color=#82C65D>8</color>次伤害，释放1次圣灵光辉"
  },
  [303022] = {
    id = 303022,
    text = "战斗开始后30秒内，自身攻击提升12.5%"
  },
  [303023] = {
    id = 303023,
    text = "战斗开始后30秒内，自身攻击提升<color=#82C65D>25%</color>"
  },
  [303024] = {
    id = 303024,
    text = "通往神阶的傲娇"
  },
  [303025] = {
    id = 303025,
    text = "命在受到伤害时，有20%概率给我方血量最低的人偶附加持续5秒的灵魂护盾，护盾可以吸收相当于命25%最大生命值的伤害，每10秒最多触发1次"
  },
  [303026] = {
    id = 303026,
    text = "命在受到伤害时，有<color=#82C65D>40%</color>概率给我方血量最低的人偶附加持续5秒的灵魂护盾，护盾可以吸收相当于命25%最大生命值的伤害，每10秒最多触发1次"
  },
  [303027] = {id = 303027, text = "邪眼"},
  [303028] = {
    id = 303028,
    text = "攻击和释放技能使敌方造成的伤害降低3%，持续6秒，最多降低15%"
  },
  [303029] = {
    id = 303029,
    text = "攻击和释放技能使敌方造成的伤害降低<color=#82C65D>6%</color>，持续6秒，最多降低30%"
  },
  [303030] = {
    id = 303030,
    text = "虚空之力"
  },
  [303031] = {
    id = 303031,
    text = "尤露古生命值降为0时，有10%概率回复全部生命值"
  },
  [303032] = {
    id = 303032,
    text = "尤露古生命值降为0时，有<color=#82C65D>20%</color>概率回复全部生命值"
  },
  [303033] = {
    id = 303033,
    text = "使用技能后5秒内，我方全体伤害提升<color=#82C65D>10%</color>，最多提升20%"
  },
  [303034] = {
    id = 303034,
    text = "使用技能后5秒内，我方全体伤害提升<color=#82C65D>20%</color>，最多提升40%"
  },
  [303035] = {
    id = 303035,
    text = "造成伤害时，有8%的概率生成1点秩序能量，并使自身造成伤害提升20%，持续5秒"
  },
  [303036] = {
    id = 303036,
    text = "造成伤害时，有<color=#82C65D>15%</color>的概率生成1点秩序能量，并使自身造成伤害提升20%，持续5秒"
  },
  [303037] = {id = 303037, text = "生命"},
  [303038] = {id = 303038, text = "攻击"},
  [303039] = {
    id = 303039,
    text = "物理防御"
  },
  [303040] = {
    id = 303040,
    text = "魔法防御"
  },
  [303041] = {id = 303041, text = "生命"},
  [303042] = {id = 303042, text = "攻击"},
  [303043] = {
    id = 303043,
    text = "物理防御"
  },
  [303044] = {
    id = 303044,
    text = "魔法防御"
  },
  [303045] = {
    id = 303045,
    text = "物理防御增加<color=#82C65D>$parameter1$</color>"
  },
  [303046] = {
    id = 303046,
    text = "魔法防御增加<color=#82C65D>$parameter1$</color>"
  },
  [303047] = {
    id = 303047,
    text = "攻击增加<color=#82C65D>$parameter1$</color>"
  },
  [303048] = {
    id = 303048,
    text = "生命增加<color=#82C65D>$parameter1$</color>"
  },
  [303049] = {id = 303049, text = "强光"},
  [303050] = {
    id = 303050,
    text = "清除我方所有的减益效果，在10秒内，我方角色每造成1次物理伤害，暴击率提高<color=#82C65D>$parameter1$%</color>，最多<color=#82C65D>$parameter2$%</color>"
  },
  [303051] = {
    id = 303051,
    text = "露尼亚祝福"
  },
  [303052] = {
    id = 303052,
    text = "治疗当前生命值最低的人偶，相当于优丽雅<color=#82C65D>$parameter1$%</color>攻击数值"
  },
  [303053] = {
    id = 303053,
    text = "为当前生命值最低的人偶施加持续5秒的祝福效果，期间若该单位受到致命伤害时祝福效果消失，回复优丽雅<color=#82C65D>$parameter1$%</color>攻击数值的生命。"
  },
  [303054] = {
    id = 303054,
    text = "为我方全体回复普利姆拉<color=#82C65D>$parameter1$%</color>攻击的生命值，10秒内我方人偶造成物理伤害时，追加相当于普利姆拉<color=#82C65D>$parameter2$%</color>攻击数值的伤害"
  },
  [303055] = {
    id = 303055,
    text = "提升我方全体的攻击、防御、魔法防御，数值相当于芙洛莱同属性的<color=#82C65D>$parameter1$%</color>，3秒内每隔0.5秒，为生命最低的我方人偶回复芙洛莱<color=#82C65D>$parameter2$%</color>攻击的生命值"
  },
  [303056] = {
    id = 303056,
    text = "治疗我方全体，相当于芙洛莱<color=#82C65D>$parameter1$%</color>攻击的数值，并施加祝福效果，若附加祝福效果的人偶受到致命伤害，祝福效果消失，替换为回溯效果\n祝福：造成伤害提高40%，持续5秒，15秒内无法再次获得祝福效果\n回溯：回复芙洛莱<color=#82C65D>$parameter2$%</color>攻击的生命值，造成伤害提高80%，持续10秒"
  },
  [303057] = {
    id = 303057,
    text = "向前冲锋击飞路径上所有敌方目标，再冲回原位，途中免疫所有伤害和负面效果。每次击飞敌方单位0.5秒，造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害。10秒内，敌方每受1次伤害都会降低物理防御，数值相当于凯多尼亚5%的物理防御，最多叠至100%"
  },
  [303058] = {
    id = 303058,
    text = "对敌方最后排的单位造成2次<color=#82C65D>$parameter1$%</color>攻击的物理伤害，5秒内增加自身5%暴击率和10%的暴击伤害，最多可增加25%暴击率和50%暴击伤害"
  },
  [303059] = {
    id = 303059,
    text = "普通攻击目标变为敌方全体，艾拉自身造成的伤害提升<color=#82C65D>$parameter1$%</color>，生命上限提升50%"
  },
  [303060] = {id = 303060, text = "盾击"},
  [303061] = {
    id = 303061,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害并击晕0.5秒，10秒内敌方每受到1次伤害都会减少物理防御，数值相当于凯忒丝5%的物理防御，最多叠至100%"
  },
  [303062] = {
    id = 303062,
    text = "攻击敌方最后排目标2次，每次造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害并增加5%暴击率，最多可增加25%，持续5秒"
  },
  [303063] = {
    id = 303063,
    text = "对敌方最后排目标进行6段攻击，每次造成伊利斯<color=#82C65D>$parameter1$%</color>攻击的物理伤害"
  },
  [303064] = {
    id = 303064,
    text = "治疗我方最前排角色，相当于玉<color=#82C65D>$parameter1$%</color>攻击的数值，下一次主动技能伤害和回复效果提升<color=#82C65D>$parameter2$%</color>"
  },
  [303065] = {
    id = 303065,
    text = "10秒内使用绷带治疗我方全体，每秒回复相当于希奈缇娅<color=#82C65D>$parameter1$%</color>攻击的生命，同时提升我方全体的攻击，数值相当于希奈缇娅<color=#82C65D>$parameter2$%</color>攻击"
  },
  [303066] = {
    id = 303066,
    text = "攻击敌方最后排目标2次，每次造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害并在5秒内提升自身6%的暴击率，最多可提升30%"
  },
  [303067] = {id = 303067, text = "抹灭"},
  [303068] = {
    id = 303068,
    text = "攻击当前生命最低的敌方目标6次，每次造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，若目标当前生命小于50%的最大生命值，所造成的伤害提高50%"
  },
  [303069] = {
    id = 303069,
    text = "攻击敌方全体3次，每次造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害"
  },
  [303070] = {
    id = 303070,
    text = "夜之气息"
  },
  [303071] = {
    id = 303071,
    text = "10秒内我方造成物理伤害时，附加相当于诺忒娜<color=#82C65D>$parameter1$%</color>攻击的伤害，伤害的<color=#82C65D>$parameter2$%</color>转化为生命回复效果"
  },
  [303072] = {
    id = 303072,
    text = "终结之舞"
  },
  [303073] = {
    id = 303073,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，若击杀敌方目标，会再次释放终结之舞"
  },
  [303074] = {
    id = 303074,
    text = "对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并进入持续8秒的引渡状态，若敌方当前生命低于最大生命值20%，造成2倍伤害。\n引渡：终结之舞的伤害提高30%，最多可提升90%"
  },
  [303075] = {id = 303075, text = "指疗术"},
  [303076] = {
    id = 303076,
    text = "为我方最前排人偶回复<color=#82C65D>$parameter1$%</color>攻击的生命值，10秒内提高目标人偶的攻击，数值相当于尤妲娅<color=#82C65D>$parameter2$%</color>攻击"
  },
  [303077] = {
    id = 303077,
    text = "束缚之刺"
  },
  [303078] = {
    id = 303078,
    text = "攻击敌方最后排的目标2次，每次造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害。若执行者为伊，额外造成20%的物理伤害；若执行者为露，10秒内降低目标5%的暴击程度抗性，最多降低50%"
  },
  [303079] = {id = 303079, text = "伤痛"},
  [303080] = {
    id = 303080,
    text = "攻击敌方最后排的目标6次，每次造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，并附加持续6秒的伤痛效果。\n伤痛：每秒受到伊&露<color=#82C65D>$parameter2$%</color>攻击的物理伤害"
  },
  [303081] = {
    id = 303081,
    text = "物理攻击"
  },
  [303082] = {id = 303082, text = "治疗"},
  [303083] = {id = 303083, text = "援护"},
  [303084] = {
    id = 303084,
    text = "我方全体"
  },
  [303085] = {
    id = 303085,
    text = "我方单体"
  },
  [303086] = {
    id = 303086,
    text = "敌方单体"
  },
  [303087] = {id = 303087, text = "守护"},
  [303088] = {
    id = 303088,
    text = "5秒内自身物理防御提高<color=#82C65D>$parameter1$%</color>，我方受到的所有伤害由阿维尔承担"
  },
  [303089] = {
    id = 303089,
    text = "不屈意志"
  },
  [303090] = {
    id = 303090,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害并眩晕0.2秒，并附加持续10秒的意识模糊效果\n意识模糊：每次受到伤害都会减少物理防御，数值相当于阿维尔5%的物理防御，最多降低100%"
  },
  [303091] = {
    id = 303091,
    text = "自身受到伤害降低<color=#82C65D>$parameter1$%</color>，使破魔之枪技能伤害提高50%，由依进入断魂状态。\n断魂：普通攻击变为连刺，造成相当于由依<color=#82C65D>$parameter2$%</color>攻击数值的伤害"
  },
  [303092] = {
    id = 303092,
    text = "为我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命"
  },
  [303093] = {
    id = 303093,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并为我方全体附加持续10秒的璀璨效果。\n璀璨：对敌方造成物理伤害时，附加相当于露达<color=#82C65D>$parameter2$%</color>攻击的物理伤害"
  },
  [303094] = {id = 303094, text = "属性"},
  [303095] = {
    id = 303095,
    text = "被动技能"
  },
  [303096] = {
    id = 303096,
    text = "疾风迅雷"
  },
  [303097] = {
    id = 303097,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害"
  },
  [303098] = {
    id = 303098,
    text = "狮子奋迅"
  },
  [303099] = {
    id = 303099,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，自身下次技能的伤害提高100%"
  },
  [303100] = {id = 303100, text = "横断"},
  [303101] = {
    id = 303101,
    text = "对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害"
  },
  [303102] = {id = 303102, text = "魔涌"},
  [303103] = {
    id = 303103,
    text = "激活魔枪中的咒文，普通攻击变为连刺，额外造成相当于<color=#82C65D>$parameter1$%</color>攻击的伤害"
  },
  [303104] = {id = 303104, text = "疾风斩"},
  [303105] = {
    id = 303105,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害"
  },
  [303106] = {id = 303106, text = "心眼"},
  [303107] = {
    id = 303107,
    text = "对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，使其进入0.5秒的眩晕状态，自身下一个主动技能造成的伤害提高70%"
  },
  [303108] = {
    id = 303108,
    text = "平等治愈"
  },
  [303109] = {
    id = 303109,
    text = "治疗我方全体，数值相当于托奈兰<color=#82C65D>$parameter1$%</color>攻击，并生成持续5秒的等额护盾"
  },
  [303110] = {
    id = 303110,
    text = "黑月之禁忌"
  },
  [303111] = {
    id = 303111,
    text = "10秒内持续治疗我方全体，每秒回复相当于托奈兰<color=#82C65D>$parameter1$%</color>攻击的生命，并附加持续10秒的夜佑效果\n夜佑：提升人偶攻击，数值相当于托奈兰<color=#82C65D>$parameter2$%</color>攻击，所造成的伤害提升15%"
  },
  [303112] = {
    id = 303112,
    text = "5秒内攻击敌方全体7次并治疗我方全体7次，每次对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，为我方全体回复诺伦<color=#82C65D>$parameter2$%</color>攻击的生命"
  },
  [303113] = {
    id = 303113,
    text = "10秒内我方全体受到的伤害降低<color=#82C65D>$parameter1$%</color>，我方人偶造成物理伤害时，附加诺伦<color=#82C65D>$parameter2$%</color>攻击的伤害"
  },
  [303114] = {id = 303114, text = "强化"},
  [303115] = {
    id = 303115,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，驱散敌方增益效果，10秒内降低其20%攻击力。当处于龙形态时，10秒内额外降低敌方物理防御，相当于艾拉30%攻击数值"
  },
  [303116] = {
    id = 303116,
    text = "每次释放断魔后，10秒内自身造成的伤害提升2.5%，最多提升12.5%"
  },
  [303117] = {
    id = 303117,
    text = "每次释放断魔后，10秒内自身造成的伤害提升<color=#82C65D>5%</color>，最多提升25%"
  },
  [303118] = {
    id = 303118,
    text = "释放流星斩时有10%概率使下次奥义·流光斩能量消耗降为1点"
  },
  [303119] = {
    id = 303119,
    text = "释放流星斩时有<color=#82C65D>20%</color>概率使下次奥义·流光斩能量消耗降为1点"
  },
  [303120] = {
    id = 303120,
    text = "势如疾风"
  },
  [303121] = {
    id = 303121,
    text = "进入战斗后首次使用技能时伤害提高50%"
  },
  [303122] = {
    id = 303122,
    text = "进入战斗后首次使用技能时伤害提高<color=#82C65D>100%</color>"
  },
  [303123] = {
    id = 303123,
    text = "战斗中每秒回复生命，相当于2.5%最大生命值，自身受到的伤害降低10%"
  },
  [303124] = {
    id = 303124,
    text = "战斗中每秒回复生命，相当于<color=#82C65D>5%</color>最大生命值，自身受到的伤害降低<color=#82C65D>20%</color>"
  },
  [303125] = {
    id = 303125,
    text = "每造成1次伤害，提高1%下次所造成的伤害，最多可提高20%"
  },
  [303126] = {
    id = 303126,
    text = "每造成1次伤害，提高<color=#82C65D>2%</color>下次所造成的伤害，最多可提高40%"
  },
  [303127] = {
    id = 303127,
    text = "精准执行"
  },
  [303128] = {
    id = 303128,
    text = "每隔20秒，提升5%的伤害，最多提升25%"
  },
  [303129] = {
    id = 303129,
    text = "每隔20秒，提升<color=#82C65D>10%</color>的伤害，最多提升50%"
  },
  [303130] = {
    id = 303130,
    text = "王室之荣耀"
  },
  [303131] = {
    id = 303131,
    text = "释放技能后5秒内，敌方全体受到的伤害提高7.5%"
  },
  [303132] = {
    id = 303132,
    text = "释放技能后5秒内，敌方全体受到的伤害提高<color=#82C65D>15%</color>"
  },
  [303133] = {id = 303133, text = "贯穿"},
  [303134] = {
    id = 303134,
    text = "自身造成的伤害提高5%"
  },
  [303135] = {
    id = 303135,
    text = "自身造成的伤害提高<color=#82C65D>10%</color>"
  },
  [303136] = {id = 303136, text = "减益"},
  [303137] = {id = 303137, text = "自身"},
  [303138] = {
    id = 303138,
    text = "我方前排"
  },
  [303139] = {id = 303139, text = "变身"},
  [303140] = {
    id = 303140,
    text = "攻击敌方全体3次，每次造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害"
  },
  [303141] = {
    id = 303141,
    text = "攻击敌方全体5次，每次造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，10秒内我方造成物理伤害时，追加相当于瑟兰雅<color=#82C65D>$parameter2$%</color>攻击数值的伤害"
  },
  [303142] = {
    id = 303142,
    text = "每攻击1次，提升1%的伤害，并无视敌方相当于自身1%攻击的物理防御，最多可提升10%的伤害和无视敌方相当于自身10%攻击的物理防御"
  },
  [303143] = {
    id = 303143,
    text = "每攻击1次，提升<color=#82C65D>2%</color>的伤害，并无视敌方相当于自身<color=#82C65D>2%</color>攻击的物理防御，最多可提升<color=#82C65D>20%</color>的伤害和无视敌方相当于自身<color=#82C65D>20%</color>攻击的物理防御"
  },
  [303144] = {id = 303144, text = "冰结晶"},
  [303145] = {id = 303145, text = "怒吼"},
  [303146] = {
    id = 303146,
    text = "狂暴拍击"
  },
  [303147] = {
    id = 303147,
    text = "炼成阵-凋零"
  },
  [303148] = {id = 303148, text = "冰箭"},
  [303149] = {
    id = 303149,
    text = "狂暴拍击"
  },
  [303150] = {id = 303150, text = "怒吼"},
  [303151] = {id = 303151, text = "拍击"},
  [303152] = {id = 303152, text = "咆哮"},
  [303153] = {id = 303153, text = "利爪"},
  [303154] = {id = 303154, text = "灵魂斩"},
  [303155] = {
    id = 303155,
    text = "投掷雪块"
  },
  [303156] = {
    id = 303156,
    text = "群体冰刃石突"
  },
  [303157] = {id = 303157, text = "扬雪"},
  [303158] = {
    id = 303158,
    text = "对敌方最后排目标进行连续6段攻击直到目标死亡，如目标死亡则变为当前最后排的敌方单位，首次造成阿卡莎<color=#82C65D>$parameter1$%</color>攻击的物理伤害，后续攻击伤害每次递增10%"
  },
  [303159] = {
    id = 303159,
    text = "对敌方单体进行4次魔法攻击，首次攻击造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，每次伤害递增7%。"
  },
  [303160] = {
    id = 303160,
    text = "使深渊之物的最大生命值和攻击额外提高15%"
  },
  [303161] = {
    id = 303161,
    text = "使深渊之物的最大生命值和攻击额外提高<color=#82C65D>30%</color>"
  },
  [303162] = {id = 303162, text = "减伤"},
  [303163] = {
    id = 303163,
    text = "瞬移至敌方后排，对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害"
  },
  [303164] = {
    id = 303164,
    text = "生命之泉"
  },
  [303165] = {
    id = 303165,
    text = "战斗中每10秒会治疗自己1次，数值相当于10%的最大生命值"
  },
  [303166] = {
    id = 303166,
    text = "进入战斗30秒后，自身攻击力提升12.5%"
  },
  [303167] = {
    id = 303167,
    text = "进入战斗30秒后，自身攻击力提升<color=#82C65D>25%</color>"
  },
  [303168] = {
    id = 303168,
    text = "受到伤害时有10%的概率释放1次镜之诅咒，触发后2秒内无法再次触发"
  },
  [303169] = {
    id = 303169,
    text = "受到伤害时有<color=#82C65D>20%</color>的概率释放1次镜之诅咒，触发后2秒内无法再次触发"
  },
  [303170] = {id = 303170, text = "凭依"},
  [303171] = {
    id = 303171,
    text = "情感释放"
  },
  [303172] = {
    id = 303172,
    text = "切换面具，为我方全体回复梅莫菲斯<color=#82C65D>$parameter1$%</color>攻击的生命，并根据当前面具类型获得增益效果。切换面具后，前一个增益效果会持续5秒。进入战斗后，自动释放1次凭依。\n愤怒：提升我方全体攻击，数值相当于梅莫菲斯攻击力的<color=#82C65D>$parameter2$%</color>\n喜悦：使我方全体造成伤害提升<color=#82C65D>$parameter3$%</color>\n哀伤：使我方全体受到伤害降低<color=#82C65D>$parameter3$%</color>"
  },
  [303173] = {
    id = 303173,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，5秒内使凭依的增益效果提升100%，并使我方全体下一次主动技能伤害和回复效果提升<color=#82C65D>$parameter2$%</color>"
  },
  [303174] = {
    id = 303174,
    text = "灵魂收集"
  },
  [303175] = {
    id = 303175,
    text = "每隔20秒，使自身攻击提高20%，持续10秒"
  },
  [303176] = {
    id = 303176,
    text = "每隔20秒，使自身攻击提高<color=#82C65D>40%</color>，持续10秒"
  },
  [303177] = {id = 303177, text = "贪婪"},
  [303178] = {id = 303178, text = "咬击"},
  [303179] = {id = 303179, text = "吞食"},
  [303180] = {id = 303180, text = "鞭击"},
  [303181] = {id = 303181, text = "激怒"},
  [303182] = {id = 303182, text = "懒散"},
  [303183] = {
    id = 303183,
    text = "负面气息"
  },
  [303184] = {id = 303184, text = "砸击"},
  [303185] = {id = 303185, text = "暴怒"},
  [303186] = {id = 303186, text = "撕碎"},
  [303187] = {
    id = 303187,
    text = "镜片攻击"
  },
  [303188] = {id = 303188, text = "嫉妒"},
  [303189] = {id = 303189, text = "镜片雨"},
  [303190] = {id = 303190, text = "镜中人"},
  [303191] = {
    id = 303191,
    text = "对敌方造成伤害的同时，恢复自身生命"
  },
  [303192] = {
    id = 303192,
    text = "咬击对方，对敌方单体造成伤害"
  },
  [303193] = {
    id = 303193,
    text = "吞噬对方，将敌方前排单位吞入腹中"
  },
  [303194] = {
    id = 303194,
    text = "使用手中的鞭子鞭挞对面，对敌方造成伤害"
  },
  [303195] = {
    id = 303195,
    text = "惑魇陷入愤怒，增加自身攻击力"
  },
  [303196] = {
    id = 303196,
    text = "喷吐懒散气息，对敌方造成伤害"
  },
  [303197] = {
    id = 303197,
    text = "使用负面气息笼罩敌方全体，降低敌方秩序能量恢复速度"
  },
  [303198] = {
    id = 303198,
    text = "砸击地面，对敌方造成多段伤害"
  },
  [303199] = {
    id = 303199,
    text = "暴魇陷入愤怒，增加自身造成和受到的伤害"
  },
  [303200] = {
    id = 303200,
    text = "利爪撕碎敌方，对敌方全体造成伤害"
  },
  [303201] = {
    id = 303201,
    text = "象魇利用镜片进行攻击，对敌方造成伤害"
  },
  [303202] = {
    id = 303202,
    text = "象魇幻化成气，对敌方全体造成伤害"
  },
  [303203] = {
    id = 303203,
    text = "象魇身上镜片爆裂，对敌方全体造成多段伤害"
  },
  [303204] = {
    id = 303204,
    text = "象魇召唤分身协助作战"
  },
  [303205] = {
    id = 303205,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，并使我方全体下一次主动技能伤害和回复效果提升<color=#82C65D>$parameter2$%</color>"
  },
  [303206] = {
    id = 303206,
    text = "暗·魔法箭"
  },
  [303207] = {
    id = 303207,
    text = "时空之门"
  },
  [303208] = {id = 303208, text = "镜片雨"},
  [303209] = {id = 303209, text = "魔杖斩"},
  [303210] = {
    id = 303210,
    text = "噩梦吐息"
  },
  [303211] = {id = 303211, text = "吞噬"},
  [303212] = {
    id = 303212,
    text = "深渊之触"
  },
  [303213] = {id = 303213, text = "狂暴"},
  [303214] = {
    id = 303214,
    text = "释放梦魇"
  },
  [303215] = {
    id = 303215,
    text = "对敌方单体造成魔法伤害"
  },
  [303216] = {
    id = 303216,
    text = "对敌方全体造成多次魔法伤害"
  },
  [303217] = {
    id = 303217,
    text = "对敌方全体造成多次魔法伤害，并使其受到伤害提高（不可驱散）"
  },
  [303218] = {
    id = 303218,
    text = "对敌方单体造成魔法伤害"
  },
  [303219] = {
    id = 303219,
    text = "对敌方全体造成多次魔法伤害，降低敌方秩序能量恢复速度，并使其受到伤害提高（不可驱散）"
  },
  [303220] = {
    id = 303220,
    text = "随机吞噬敌方单体，并持续造成伤害，被吞噬期间无法行动且无法受到治疗效果，绝·命运的化身在吞噬期间受到一定次数伤害则陷入眩晕状态。"
  },
  [303221] = {
    id = 303221,
    text = "对敌方全体造成多次魔法伤害，并造成持续的魔法伤害。"
  },
  [303222] = {
    id = 303222,
    text = "绝·命运的化身每隔一段时间，都会强化自身，使自身造成的伤害提高（不可驱散）"
  },
  [303223] = {
    id = 303223,
    text = "化身为绝·命运的化身"
  },
  [303224] = {
    id = 303224,
    text = "自身免疫5次物理伤害，提升凯瑟琳的物理防御和魔法防御，数值相当于<color=#82C65D>$parameter1$%</color>的最大生命。10秒内我方人偶受到的伤害全部转化到自己身上，在此期间，每秒回复相当于<color=#82C65D>$parameter2$%</color>物理防御数值的生命"
  },
  [303225] = {
    id = 303225,
    text = "为我方全体生成相当于凯瑟琳<color=#82C65D>$parameter1$%</color>物理防御的护盾，持续10秒，并附加持续10秒的荣耀之赐效果\n荣耀之赐：每造成5次伤害，额外对敌方全体造成相当于人偶自身攻击<color=#82C65D>$parameter2$%</color>的物理伤害，眩晕敌方0.5秒，并降低敌方的物理防御，数值相当于凯瑟琳物理防御的60%"
  },
  [303226] = {
    id = 303226,
    text = "释放技能后，敌方受到的伤害提高15% ，持续10秒"
  },
  [303227] = {
    id = 303227,
    text = "释放技能后，敌方受到的伤害提高<color=#82C65D>30%</color> ，持续10秒"
  },
  [303228] = {
    id = 303228,
    text = "威风凛凛"
  },
  [303229] = {
    id = 303229,
    text = "创世之光"
  },
  [303230] = {
    id = 303230,
    text = "我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命，并生成可以抵挡1次伤害的护盾，持续10秒"
  },
  [303231] = {
    id = 303231,
    text = "魂之祈祷"
  },
  [303232] = {
    id = 303232,
    text = "我方全体回复<color=#82C65D>$parameter1$%</color>攻击的生命，提升我方人偶的暴击率，数值相当于夏尔暴击率的<color=#82C65D>$parameter2$%</color>，并为我方全体附加命运祝福效果，持续10秒\n命运祝福：我方人偶造成伤害时，提升<color=#82C65D>$parameter3$%</color>的暴击伤害，持续10秒，最多叠加20次"
  },
  [303233] = {
    id = 303233,
    text = "冥之轮回"
  },
  [303234] = {
    id = 303234,
    text = "我方人偶暴击时，造成的伤害和生命回复效果提升1%，持续10秒，最多可提升20% "
  },
  [303235] = {
    id = 303235,
    text = "我方人偶暴击时，造成的伤害和生命回复效果提升<color=#82C65D>2%</color>，持续10秒，最多可提升<color=#82C65D>40%</color>"
  },
  [303236] = {
    id = 303236,
    text = "虚无的回忆"
  },
  [303237] = {
    id = 303237,
    text = "释放精灵之声时，有50%的概率清除我方全体的负面效果"
  },
  [303238] = {
    id = 303238,
    text = "释放精灵之声时，有100%的概率清除我方全体的负面效果"
  },
  [303239] = {
    id = 303239,
    text = "正义的执念"
  },
  [303240] = {
    id = 303240,
    text = "每消耗1点秩序能量，10秒内自身造成的魔法伤害提升<color=#82C65D>2%</color>，持续10秒，最多可提升<color=#82C65D>14%</color>"
  },
  [303241] = {
    id = 303241,
    text = "每消耗1点秩序能量，10秒内自身造成的魔法伤害提升<color=#82C65D>4%</color>，持续10秒，最多可提升<color=#82C65D>28%</color>"
  },
  [303242] = {id = 303242, text = "执行"},
  [303243] = {
    id = 303243,
    text = "消耗所有秩序能量，对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害"
  },
  [303244] = {id = 303244, text = "影见"},
  [303245] = {
    id = 303245,
    text = "为我方全体生成自身最大生命值<color=#82C65D>$parameter1$%</color>的护盾，对敌方前排单位造成自身最大生命值<color=#82C65D>$parameter2$%</color>的物理伤害，并降低目标3000点物理防御（不可叠加）"
  },
  [303246] = {id = 303246, text = "隐世"},
  [303247] = {
    id = 303247,
    text = "连续5次减少自身最大生命值<color=#82C65D>$parameter1$%</color>（算作受到5次伤害），转换为对我方其他人偶的生命回复效果（自身最大生命值<color=#82C65D>$parameter2$%</color>），并提高我方全体的攻击20%"
  },
  [303248] = {id = 303248, text = "神罚"},
  [303249] = {
    id = 303249,
    text = "神居每受到5次伤害，会将神罚降于敌人，对敌方全体造成自身最大生命值<color=#82C65D>$parameter1$%</color>的物理伤害，该效果5秒内仅触发1次"
  },
  [303250] = {id = 303250, text = "抱枕"},
  [303251] = {id = 303251, text = "琴"},
  [303252] = {id = 303252, text = "剑"},
  [303253] = {id = 303253, text = "蛇杖"},
  [303254] = {id = 303254, text = "镰刀"},
  [303255] = {
    id = 303255,
    text = "提升爱珐怜的攻击，数值相当于当前物理防御和魔法防御总和的<color=#82C65D>$parameter1$%</color>"
  },
  [303256] = {
    id = 303256,
    text = "进入战斗后每10秒提升1次我方人偶的攻击、物理防御和魔法防御，数值相当于芙洛莱对应属性的<color=#82C65D>$parameter1$%</color>，最多可提升20次"
  },
  [303257] = {
    id = 303257,
    text = "暴击后增加自身<color=#82C65D>$parameter1$%</color>的暴击伤害，提升<color=#82C65D>$parameter2$</color>的物理穿透，最多可叠加10次"
  },
  [303258] = {
    id = 303258,
    text = "每释放1次技能，提升<color=#82C65D>$parameter1$%</color>秩序能量生成速度，最多可叠加5次"
  },
  [303259] = {
    id = 303259,
    text = "当场上存在当前生命低于30%最大生命的敌方目标时，奇芬所造成的伤害提升<color=#82C65D>$parameter1$%</color>\n"
  },
  [303260] = {id = 303260, text = "猎弓"},
  [303261] = {
    id = 303261,
    text = "进入战斗30秒内，瑟兰雅所造成的伤害提升<color=#82C65D>$parameter1$%</color>"
  },
  [303262] = {id = 303262, text = "蓝移"},
  [303263] = {
    id = 303263,
    text = "清除敌方最后排目标的增益状态，10秒内增加自身5%暴击率，最多叠加5次，并对敌方最后排目标造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害。"
  },
  [303264] = {
    id = 303264,
    text = "虚核降临"
  },
  [303265] = {
    id = 303265,
    text = "对敌方后排目标造成6次<color=#82C65D>$parameter1$%</color>攻击的物理伤害，每次攻击降低敌方7%的暴击程度抗性,最多叠加6次，提升自身（敌方降低的暴击程度抗性总和）的暴击程度，持续10秒，6次攻击结束后，对敌方额外造成<color=#82C65D>$parameter2$%</color>攻击的物理伤害。"
  },
  [303266] = {
    id = 303266,
    text = "位相交错"
  },
  [303267] = {
    id = 303267,
    text = "战斗中无视敌方2000点物理防御"
  },
  [303268] = {
    id = 303268,
    text = "战斗中无视敌方<color=#82C65D>4000</color>点物理防御"
  },
  [303269] = {
    id = 303269,
    text = "每0.5秒为我方全体回复芙洛莱<color=#82C65D>$parameter1$%</color>攻击的生命值，持续3秒。并使我方全体生命上限提高，数值为芙洛莱攻击的<color=#82C65D>$parameter2$%</color>，持续10秒"
  },
  [303270] = {
    id = 303270,
    text = "律动回溯"
  },
  [303271] = {
    id = 303271,
    text = "每0.5秒为我方全体回复芙洛莱<color=#82C65D>$parameter1$%</color>攻击的生命值，持续10秒。并且使我方全体攻击、物理防御、魔法防御提升，数值为芙洛莱相应数值的<color=#82C65D>$parameter2$%</color>，持续15秒，最多可叠加两次。"
  },
  [303272] = {id = 303272, text = "浪返 "},
  [303273] = {
    id = 303273,
    text = "对敌方单体造成水月<color=#82C65D>$parameter1$%</color>攻击的物理伤害，提升自身<color=#82C65D>$parameter2$%</color>攻击力并使自身受到所有伤害降低<color=#82C65D>$parameter3$%</color>，并免疫1次伤害，持续10秒。"
  },
  [303274] = {id = 303274, text = "泷落 "},
  [303275] = {
    id = 303275,
    text = "对敌方单体造成水月<color=#82C65D>$parameter1$%</color>攻击的物理伤害，对目标施加持续2秒的眩晕效果。"
  },
  [303276] = {
    id = 303276,
    text = "阴阳进退"
  },
  [303277] = {
    id = 303277,
    text = "每隔3秒增加自身1%的基础攻击力，最多叠加20次。"
  },
  [303278] = {
    id = 303278,
    text = "每隔3秒增加自身<color=#82C65D>2%</color>的基础攻击力，最多叠加20次。"
  },
  [303279] = {
    id = 303279,
    text = "海之庇佑"
  },
  [303280] = {
    id = 303280,
    text = "为我方群体生成一个等同于自身最大生命值<color=#82C65D>$parameter1$%</color>的护盾，并增加最大生命值5%等值的物理防御和魔法防御，持续10秒。"
  },
  [303281] = {id = 303281, text = "潮鸣"},
  [303282] = {
    id = 303282,
    text = "对敌方全体造成等同于自身最大生命值<color=#82C65D>$parameter1$%</color>的魔法伤害，并使其受到魔法伤害时，额外受到辛布利特最大生命值<color=#82C65D>$parameter2$%</color>的魔法伤害，持续10秒"
  },
  [303283] = {
    id = 303283,
    text = "不屈之心"
  },
  [303284] = {
    id = 303284,
    text = "每造成或者受到一次伤害，都使自身技能效果提升1%，最多可叠加15次"
  },
  [303285] = {
    id = 303285,
    text = "每造成或者受到一次伤害，都使自身技能效果提升<color=#82C65D>2%</color>，最多可叠加15次"
  },
  [303286] = {id = 303286, text = "护盾"},
  [303287] = {
    id = 303287,
    text = "为我方全体施加相当于爱迪希亚<color=#82C65D>$parameter1$%</color>攻击的护盾，且每秒恢复相当于爱迪希亚<color=#82C65D>$parameter2$%</color>攻击的生命值，持续10秒。"
  },
  [303288] = {
    id = 303288,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并使我方全体造成魔法伤害提高<color=#82C65D>$parameter2$%</color>，每点秩序能量额外提高<color=#82C65D>$parameter3$%</color>，持续10秒"
  },
  [303289] = {
    id = 303289,
    text = "自身受到伤害时，为友方群体回复100%攻击的生命值，冷却10秒。\n自身释放两次许愿后，则召唤潮水对敌方造成一次100%攻击的魔法伤害，并使其受到魔法伤害提高7.5%，持续10秒，可叠加2次"
  },
  [303290] = {
    id = 303290,
    text = "自身受到伤害时，为友方群体回复100%攻击的生命值，冷却<color=#82C65D>5</color>秒。\n自身释放两次许愿后，则召唤潮水对敌方造成一次100%攻击的魔法伤害，并使其受到魔法伤害提高<color=#82C65D>15%</color>，持续10秒，可叠加2次"
  },
  [303291] = {id = 303291, text = "抚琴"},
  [303292] = {
    id = 303292,
    text = "清抚琴弦对敌方造成魔法伤害"
  },
  [303293] = {
    id = 303293,
    text = "旋涡召来"
  },
  [303294] = {
    id = 303294,
    text = "呼唤海底旋涡对敌方造成物理伤害"
  },
  [303295] = {
    id = 303295,
    text = "天籁之音"
  },
  [303296] = {
    id = 303296,
    text = "召唤一只珍珠章鱼协助作战"
  },
  [303297] = {
    id = 303297,
    text = "墨水水弹"
  },
  [303298] = {
    id = 303298,
    text = "吐出墨水对敌方造成魔法伤害"
  },
  [303299] = {
    id = 303299,
    text = "章鱼乱打"
  },
  [303300] = {
    id = 303300,
    text = "慌乱的拍击敌人，造成物理伤害，并使该单位持续性减少生命值"
  },
  [303301] = {id = 303301, text = "击浪"},
  [303302] = {
    id = 303302,
    text = "掀起海浪对敌方造成物理伤害"
  },
  [303303] = {id = 303303, text = "海光"},
  [303304] = {
    id = 303304,
    text = "用一束激光对敌方造成魔法伤害"
  },
  [303305] = {
    id = 303305,
    text = "甩尾突袭"
  },
  [303306] = {
    id = 303306,
    text = "甩动龙尾，对敌方造成物理伤害的同时击退敌方"
  },
  [303307] = {
    id = 303307,
    text = "珊瑚牢笼"
  },
  [303308] = {
    id = 303308,
    text = "召唤海底的珊瑚禁锢住敌方单位，并造成物理伤害"
  },
  [303309] = {
    id = 303309,
    text = "喷射水箭"
  },
  [303310] = {
    id = 303310,
    text = "喷射水箭对敌方造成物理伤害"
  },
  [303311] = {
    id = 303311,
    text = "快速闪烁"
  },
  [303312] = {
    id = 303312,
    text = "快速的在海中游动，增加自身闪避概率"
  },
  [303313] = {id = 303313, text = "泡泡"},
  [303314] = {
    id = 303314,
    text = "开心蟹吐出泡泡，对敌方造成魔法伤害"
  },
  [303315] = {id = 303315, text = "钳击"},
  [303316] = {
    id = 303316,
    text = "蟹宝王用他的巨钳砸击敌方，对敌方造成物理伤害"
  },
  [303317] = {
    id = 303317,
    text = "红眼激光"
  },
  [303318] = {
    id = 303318,
    text = "从蟹眼中射出激光，对敌方造成魔法伤害"
  },
  [303319] = {id = 303319, text = "水罩"},
  [303320] = {
    id = 303320,
    text = "凝聚水罩减少自身受到的伤害"
  },
  [303321] = {id = 303321, text = "召唤"},
  [303322] = {
    id = 303322,
    text = "召唤一只开心蟹协助战斗"
  },
  [303323] = {id = 303323, text = "海震"},
  [303324] = {
    id = 303324,
    text = "用自己的巨钳搅动海底，对敌方造成物理伤害的同时眩晕敌方。"
  },
  [303325] = {id = 303325, text = "西瓜皮"},
  [303326] = {
    id = 303326,
    text = "西瓜炸弹"
  },
  [303327] = {
    id = 303327,
    text = "随着生命值的下降，西瓜皮会越来越坚硬，降低自身受到的所有伤害。"
  },
  [303328] = {
    id = 303328,
    text = "炸弹西瓜拥有无法控制的火爆脾气，每隔一段时间引爆一次西瓜炸弹，对敌方全体造成一定物理伤害。"
  },
  [303329] = {
    id = 303329,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，目标身上每层灼烧额外造成<color=#82C65D>$parameter2$%</color>攻击的伤害，同时叠加一层灼烧状态，持续10秒"
  },
  [303330] = {
    id = 303330,
    text = "青海波持续时间内，每秒造成敌方<color=#82C65D>$parameter1$%</color>当前生命的魔法伤害"
  },
  [303331] = {
    id = 303331,
    text = "使用技能造成魔法伤害时，<color=#82C65D>$parameter1$%</color>概率对敌方全体额外造成相当于300%攻击数值的魔法伤害"
  },
  [303332] = {
    id = 303332,
    text = "对敌方目标造成伤害后会为目标附加持续10秒的流血效果。\n流血：每秒受到相当于<color=#82C65D>$parameter1$%</color>当前已损失生命数值的物理伤害"
  },
  [303333] = {
    id = 303333,
    text = "每隔10秒为我方全体叠加1层灵视效果，最多叠加10次\n灵视：对敌方目标造成伤害时，额外附加相当于当前叠加层数*诺伦<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害"
  },
  [303334] = {
    id = 303334,
    text = "欲念之缚"
  },
  [303335] = {
    id = 303335,
    text = "对敌方后排目标造成3次<color=#82C65D>$parameter1$%</color>攻击的物理伤害，每次伤害叠加1层持续15秒的暗缚效果\n暗缚：叠加至6层时对目标造成1次<color=#82C65D>$parameter2$%</color>攻击的物理伤害，此后10秒内艾妮萌的技能对该目标所造成的伤害提高30%"
  },
  [303336] = {id = 303336, text = "雪辱"},
  [303337] = {
    id = 303337,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，10秒内提高自身10%的暴击率，并对敌方目标施加处刑效果\n处刑：10秒内，目标受到伤害时，额外附加相当于艾妮萌<color=#82C65D>$parameter2$%</color>攻击力数值的物理伤害，该效果不可叠加"
  },
  [303338] = {
    id = 303338,
    text = "不给糖果就捣乱"
  },
  [303339] = {
    id = 303339,
    text = "挥动鞭子卷走目标口袋内的糖果，对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，10秒内自身造成的伤害提升12%"
  },
  [303340] = {
    id = 303340,
    text = "南瓜派对"
  },
  [303341] = {
    id = 303341,
    text = "在前方召唤南瓜炸弹，对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，10秒内敌方目标受到来自蓓丝蒂的伤害增加12%，最多叠加2次"
  },
  [303342] = {id = 303342, text = "残忍"},
  [303343] = {
    id = 303343,
    text = "战斗开始后每10秒提高自身<color=#82C65D>$parameter1$%</color>的暴击程度，最多可提高<color=#82C65D>$parameter2$%</color>"
  },
  [303344] = {
    id = 303344,
    text = "大闹一番吧"
  },
  [303345] = {
    id = 303345,
    text = "战斗开始后60秒内，蓓丝蒂造成的伤害提升<color=#82C65D>$parameter1$%</color>"
  },
  [303346] = {
    id = 303346,
    text = "华霜之殇"
  },
  [303347] = {
    id = 303347,
    text = "对敌方单体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并为目标附加冻伤效果\n冻伤：10秒内减少相当于瑟希薇<color=#82C65D>$parameter2$%</color>攻击数值的魔法防御"
  },
  [303348] = {
    id = 303348,
    text = "寒天乱坠"
  },
  [303349] = {
    id = 303349,
    text = "每1.5秒对敌方全体持续造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，持续时间无限，每额外释放1次寒天乱坠技能，15秒内提升15%该技能所造成伤害，最多叠加5次"
  },
  [303350] = {id = 303350, text = "圣决"},
  [303351] = {
    id = 303351,
    text = "瑟希薇的敌人会被标记，额外受到<color=#82C65D>$parameter1$%</color>的伤害"
  },
  [303352] = {
    id = 303352,
    text = "聚光时刻"
  },
  [303353] = {
    id = 303353,
    text = "对敌方全体造成4次<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并为目标附加陶醉效果。\n陶醉：沉醉于芙洛莱的演出，10秒内受到芙洛莱的伤害提升30%"
  },
  [303354] = {
    id = 303354,
    text = "闪耀舞台"
  },
  [303355] = {
    id = 303355,
    text = "对敌方单体造成4次<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，扣除技能消耗的混沌能量后，每剩余1点混沌能量，该次技能伤害额外提升20%"
  },
  [303356] = {
    id = 303356,
    text = "虹色轨迹"
  },
  [303357] = {
    id = 303357,
    text = "每释放<color=#82C65D>$parameter1$</color>次闪耀舞台技能后，下次释放该技能时，能量消耗减少3点"
  },
  [303358] = {
    id = 303358,
    text = "处于龙形态时，艾拉所造成的伤害提升<color=#82C65D>$parameter1$%</color>"
  },
  [303359] = {
    id = 303359,
    text = "势不可当技能的降低防御效果生效期间，我方全体对敌方造成的伤害提升<color=#82C65D>$parameter1$%</color>"
  },
  [303360] = {
    id = 303360,
    text = "每次治疗队友时，10秒内提高受治疗的友方角色的攻击，数值相当于希奈缇娅自身攻击的<color=#82C65D>$parameter1$%</color>，持续10秒"
  },
  [303361] = {
    id = 303361,
    text = "受到伤害时<color=#82C65D>$parameter1$%</color>概率释放凰之焰，每2秒内仅触发1次"
  },
  [303362] = {
    id = 303362,
    text = "进入战斗30秒内，我方全体所造成的魔法伤害提升<color=#82C65D>$parameter1$%</color>"
  },
  [303363] = {
    id = 303363,
    text = "跃跃欲试"
  },
  [303364] = {
    id = 303364,
    text = "为自己附加持续10秒备战效果，然后对敌方前排造成相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的2次物理伤害。\n备战：每秒回复相当于自身12%攻击的生命，提升<color=#82C65D>$parameter2$%</color>所造成伤害，降低<color=#82C65D>$parameter3$%</color>所受到伤害"
  },
  [303365] = {id = 303365, text = "冒失"},
  [303366] = {
    id = 303366,
    text = "为自己附加相当于<color=#82C65D>$parameter1$%</color>攻击数值的护盾，最多持续15秒，对敌方前排目标造成相当于<color=#82C65D>$parameter2$%</color>攻击数值的物理伤害，10秒内减少敌方全体相当于卡普拉<color=#82C65D>$parameter3$%</color>攻击数值的物理防御"
  },
  [303367] = {
    id = 303367,
    text = "有仇必报"
  },
  [303368] = {
    id = 303368,
    text = "每受到<color=#82C65D>$parameter1$</color>次攻击就释放1次冒失技能"
  },
  [303369] = {
    id = 303369,
    text = "恶魔的守护"
  },
  [303370] = {
    id = 303370,
    text = "为我方全体附加相当于托奈兰<color=#82C65D>$parameter1$%</color>最大生命数值的护盾，最多持续15秒。我方人偶身上存在此护盾时，额外增加相当于托奈兰<color=#82C65D>$parameter2$%</color>最大生命数值的攻击。若护盾被击破，为该人偶回复相当于自身<color=#82C65D>$parameter3$%</color>最大生命数值的生命"
  },
  [303371] = {
    id = 303371,
    text = "黑暗禁忌"
  },
  [303372] = {
    id = 303372,
    text = "对敌方全体造成相当于托奈兰<color=#82C65D>$parameter1$%</color>最大生命数值的魔法伤害，附加持续1秒的眩晕效果和10秒威慑效果。\n威慑：减少<color=#82C65D>$parameter2$%</color>魔法防御和<color=#82C65D>$parameter3$%</color>所造成的伤害"
  },
  [303373] = {
    id = 303373,
    text = "勇敢熊熊不怕"
  },
  [303374] = {
    id = 303374,
    text = "我方人偶每损失10%生命，就会降低<color=#82C65D>$parameter1$%</color>所受到伤害，最高可降低<color=#82C65D>$parameter2$%</color>"
  },
  [303375] = {id = 303375, text = "拍击"},
  [303376] = {
    id = 303376,
    text = "对敌方前排造成物理伤害"
  },
  [303377] = {
    id = 303377,
    text = "能量冲击"
  },
  [303378] = {
    id = 303378,
    text = "对敌方全体造成魔法伤害，并为目标附加灼烧效果\n灼烧：持续受到魔法伤害"
  },
  [303379] = {id = 303379, text = "元素球"},
  [303380] = {
    id = 303380,
    text = "火球：\n对敌方前排造成魔法伤害【硫火形态】\n水弹\n对敌方前排造成魔法伤害【水银形态】\n石弹\n对敌方前排造成物理伤害【盐石形态】"
  },
  [303381] = {
    id = 303381,
    text = "元素爆发"
  },
  [303382] = {
    id = 303382,
    text = "火雨：对敌方全体造成魔法伤害，降低自身单次受到伤害【硫火形态】\n暴雨：对敌方全体造成魔法伤害，减少自身受到魔法伤害【水银形态】\n石落：对敌方全体造成魔法伤害，减少自身受到物理伤害【盐石形态】"
  },
  [303383] = {id = 303383, text = "咆哮"},
  [303384] = {
    id = 303384,
    text = "对敌方全体造成魔法伤害"
  },
  [303385] = {
    id = 303385,
    text = "元素之力"
  },
  [303386] = {
    id = 303386,
    text = "火球：对敌方前排造成魔法伤害【硫火形态】\n水弹：对敌方前排造成魔法伤害【水银形态】\n石弹：对敌方前排造成物理伤害【盐石形态】"
  },
  [303387] = {id = 303387, text = "拍击"},
  [303388] = {
    id = 303388,
    text = "对敌方后排造成物理伤害"
  },
  [303389] = {
    id = 303389,
    text = "元素护甲"
  },
  [303390] = {
    id = 303390,
    text = "提高自身的攻击和防御"
  },
  [303391] = {
    id = 303391,
    text = "进入战斗60秒内，我方全体受到伤害降低<color=#82C65D>$parameter1$%</color>"
  },
  [303392] = {
    id = 303392,
    text = "受到伤害时，回复相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的生命"
  },
  [303393] = {
    id = 303393,
    text = "进入战斗30秒内，造成伤害时无视目标相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的魔法防御"
  },
  [303394] = {
    id = 303394,
    text = "释放技能时提升<color=#82C65D>$parameter1$%</color>玛娅维尔所造成的魔法伤害，持续10秒（不可叠加）"
  },
  [303395] = {
    id = 303395,
    text = "战斗开始后，每5秒提升自身<color=#82C65D>$parameter1$%</color>暴击率，最多提升15次"
  },
  [303396] = {
    id = 303396,
    text = "时空震荡"
  },
  [303397] = {
    id = 303397,
    text = "对敌方全体造成纳莎<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并附加持续10秒的时空撕裂效果\n时空撕裂：纳莎对该目标造成技能伤害时，无视相当于纳莎<color=#82C65D>$parameter2$%</color>攻击数值的魔法防御"
  },
  [303398] = {
    id = 303398,
    text = "暗之启示"
  },
  [303399] = {
    id = 303399,
    text = "对敌方全体造成相当于纳莎<color=#82C65D>$parameter1$%</color>攻击数值的4次魔法伤害，10秒内敌方受到的魔法伤害增加<color=#82C65D>$parameter2$%</color>"
  },
  [303400] = {id = 303400, text = "精英"},
  [303401] = {
    id = 303401,
    text = "每次释放技能时<color=#82C65D>$parameter1$%</color>概率恢复1点秩序能量"
  },
  [303402] = {id = 303402, text = "不屈"},
  [303403] = {
    id = 303403,
    text = "随着生命值的下降，降低自身受到的所有伤害"
  },
  [303404] = {id = 303404, text = "诊断"},
  [303405] = {
    id = 303405,
    text = "为我方全体回复相当于阿墨莱<color=#82C65D>$parameter1$%</color>攻击的生命，并为我方全体附加持续15秒的兴奋状态。\n兴奋：攻击时无视敌方的物理防御，数值相当于自身<color=#82C65D>$parameter2$%</color>攻击"
  },
  [303406] = {
    id = 303406,
    text = "医疗防患"
  },
  [303407] = {
    id = 303407,
    text = "为我方全体施加相当于阿墨莱<color=#82C65D>$parameter1$%</color>攻击的护盾，持续15秒，且10秒内增加我方全体<color=#82C65D>$parameter2$%</color>攻击，<color=#82C65D>$parameter3$%</color>防御和<color=#82C65D>$parameter4$%</color>暴击程度"
  },
  [303408] = {id = 303408, text = "深呼吸"},
  [303409] = {
    id = 303409,
    text = "释放诊断技能时额外恢复<color=#82C65D>$parameter1$</color>点混沌能量"
  },
  [303410] = {
    id = 303410,
    text = "视线良好"
  },
  [303411] = {
    id = 303411,
    text = "15秒内提升自身<color=#82C65D>$parameter1$%</color>暴击概率，对敌方后排目标造成<color=#82C65D>$parameter2$%</color>攻击的物理伤害"
  },
  [303412] = {
    id = 303412,
    text = "注射时间"
  },
  [303413] = {
    id = 303413,
    text = "无视敌方<color=#82C65D>$parameter1$%</color>物理防御，对敌方后排目标造成4次<color=#82C65D>$parameter2$%</color>攻击的物理伤害"
  },
  [303414] = {
    id = 303414,
    text = "熟能生巧"
  },
  [303415] = {
    id = 303415,
    text = "释放技能时提升自身<color=#82C65D>$parameter1$%</color>暴击程度，最多叠加<color=#82C65D>$parameter2$</color>层"
  },
  [303416] = {id = 303416, text = "杂技"},
  [303417] = {
    id = 303417,
    text = "对敌方单体造成物理伤害"
  },
  [303418] = {
    id = 303418,
    text = "甜度扩散"
  },
  [303419] = {
    id = 303419,
    text = "对敌方全体造成物理伤害，并减少受击者物理防御"
  },
  [303420] = {
    id = 303420,
    text = "担惊受怕"
  },
  [303421] = {
    id = 303421,
    text = "提升自身防御力和闪避概率"
  },
  [303422] = {id = 303422, text = "厌恶"},
  [303423] = {
    id = 303423,
    text = "对敌方全体造成魔法伤害"
  },
  [303424] = {id = 303424, text = "药理"},
  [303425] = {
    id = 303425,
    text = "对敌方全体造成魔法伤害"
  },
  [303426] = {
    id = 303426,
    text = "爱慕之心"
  },
  [303427] = {
    id = 303427,
    text = "对敌方全体造成魔法伤害"
  },
  [303428] = {id = 303428, text = "羽刃"},
  [303429] = {
    id = 303429,
    text = "对敌方全体造成物理伤害"
  },
  [303430] = {
    id = 303430,
    text = "每次释放技能，提升全队<color=#82C65D>$parameter1$%</color>暴击率，持续10秒，最多提升10次"
  },
  [303431] = {
    id = 303431,
    text = "每次释放创世之光，有<color=#82C65D>$parameter1$%</color>概率跟随释放一次魂之祈祷"
  },
  [303432] = {
    id = 303432,
    text = "释放执行的时候，有<color=#82C65D>$parameter1$%</color>概率恢复2点秩序能量"
  },
  [303433] = {
    id = 303433,
    text = "每释放1次技能，减少敌方相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的魔法防御，持续10秒，最多可叠加5次"
  },
  [303434] = {
    id = 303434,
    text = "进入战斗60秒内，伊&露所造成的物理伤害提升<color=#82C65D>$parameter1$%</color>"
  },
  [303435] = {id = 303435, text = "惩戒"},
  [303436] = {
    id = 303436,
    text = "对敌方单体造成相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害，对目标施加持续10秒的甜蜜效果。\n甜蜜：沉迷于辛妮的糖果，受到的物理伤害增加<color=#82C65D>$parameter2$%</color>，最多叠加2次\n处于饱食状态时，释放惩戒技能，攻击目标变为敌方全体，并净化我方减益效果，驱散敌方增益效果"
  },
  [303437] = {id = 303437, text = "吃饱啦"},
  [303438] = {
    id = 303438,
    text = "吃下大量的甜点，辛妮十分满足，为自身施加持续20秒的饱食效果，重复释放技能可以重置持续时间。\n饱食：普通攻击目标变为敌方全体，造成伤害时无视目标相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的物理防御"
  },
  [303439] = {
    id = 303439,
    text = "圣灵祝福"
  },
  [303440] = {
    id = 303440,
    text = "受到圣灵祝福的辛妮所受伤害降低<color=#82C65D>$parameter1$%</color>，每次受到伤害时回复相当于自身<color=#82C65D>$parameter2$%</color>攻击数值的生命"
  },
  [303441] = {
    id = 303441,
    text = "幻兔之佑"
  },
  [303442] = {
    id = 303442,
    text = "给予我方生命最少的角色<color=#82C65D>$parameter1$</color>秒的无敌效果"
  },
  [303443] = {
    id = 303443,
    text = "童话之境"
  },
  [303444] = {
    id = 303444,
    text = "驱散敌方全体增益效果，然后降低敌方全体相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的魔法防御，持续10秒"
  },
  [303445] = {
    id = 303445,
    text = "幻视回调"
  },
  [303446] = {
    id = 303446,
    text = "幻兔之佑的目标转换为我方全体"
  },
  [303447] = {
    id = 303447,
    text = "幻兔之佑的目标转换为我方全体，并在10秒内使我方全体造成的伤害提升<color=#82C65D>$parameter1$%</color>"
  },
  [303448] = {id = 303448, text = "剑气"},
  [303449] = {
    id = 303449,
    text = "10秒内提升自身<color=#82C65D>$parameter1$%</color>暴击概率，对敌方后排单位造成2段相当于自身<color=#82C65D>$parameter2$%</color>攻击数值的物理伤害。"
  },
  [303450] = {
    id = 303450,
    text = "醉翁之意"
  },
  [303451] = {
    id = 303451,
    text = "为自己附加持续10秒醉酒效果，然后对敌方后排单位造成5段相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害。\n醉酒：提升自身<color=#82C65D>$parameter2$%</color>攻击力，提升自身<color=#82C65D>$parameter3$%</color>暴击程度"
  },
  [303452] = {
    id = 303452,
    text = "坚定意志"
  },
  [303453] = {
    id = 303453,
    text = "造成伤害时必定命中"
  },
  [303454] = {
    id = 303454,
    text = "造成伤害时必定命中，且无视敌方相当于自身攻击<color=#82C65D>$parameter1$%</color>的物理防御"
  },
  [303455] = {id = 303455, text = "如幻"},
  [303456] = {
    id = 303456,
    text = "为自己附加持续10秒梦境效果；然后对敌方全体造成相当于自身攻击<color=#82C65D>$parameter1$%</color>的魔法伤害，并使敌方受到的魔法伤害提升<color=#82C65D>$parameter2$%</color>，持续10秒。\n梦境：秩序能量恢复速度提升<color=#82C65D>$parameter3$%</color>"
  },
  [303457] = {id = 303457, text = "入梦"},
  [303458] = {
    id = 303458,
    text = "为敌方全体附加持续10秒的沉睡效果。\n沉睡：3秒内无法行动；减少相当于艾迪恩<color=#82C65D>$parameter1$%</color>攻击数值的魔法防御"
  },
  [303459] = {
    id = 303459,
    text = "如痴如醉"
  },
  [303460] = {
    id = 303460,
    text = "每次释放技能时，使己方全体造成的魔法伤害提升<color=#82C65D>$parameter1$%</color>，持续15秒，最多叠加5次"
  },
  [303461] = {
    id = 303461,
    text = "在场时，使我方全体所造成的魔法伤害提升<color=#82C65D>$parameter1$%</color>，每拥有一点秩序能量，该效果提升10%"
  },
  [303462] = {
    id = 303462,
    text = "暴击后，减少敌方<color=#82C65D>$parameter1$%</color>的物理防御，最多可叠加5次"
  },
  [303463] = {
    id = 303463,
    text = "誓灵之枪"
  },
  [303464] = {
    id = 303464,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害\n处于狼灵状态使用誓灵之枪，50%概率对目标施加撕裂效果\n撕裂：10秒内受到誓灵之枪的伤害提高20%，最多叠加3次"
  },
  [303465] = {
    id = 303465,
    text = "哈梅林血脉"
  },
  [303466] = {
    id = 303466,
    text = "觉醒体内的禁忌之血，进入狼灵状态，自身攻击提升30%，所造成的伤害15%转化为生命回复效果\n处于狼灵状态使用该技能时，对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，并生成1个持续10秒的护盾，护盾可以吸收相当于拉芬<color=#82C65D>$parameter2$%</color>攻击数值的伤害"
  },
  [303467] = {
    id = 303467,
    text = "狼灵护身"
  },
  [303468] = {
    id = 303468,
    text = "拉芬受到致命伤害时，接下来的<color=#82C65D>$parameter1$</color>秒内，拉芬不会再受到任何伤害并回复自身的生命，数值相当于拉芬<color=#82C65D>$parameter2$%</color>最大生命，该效果每场战斗只触发1次"
  },
  [303469] = {
    id = 303469,
    text = "造成伤害时无视目标相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的物理防御"
  },
  [303470] = {
    id = 303470,
    text = "当场上存在当前生命低于50%最大生命的敌方目标时，自身所造成的伤害提升<color=#82C65D>$parameter1$%</color>"
  },
  [303471] = {id = 303471, text = "影斩"},
  [303472] = {
    id = 303472,
    text = "对敌方全体进行2次攻击，每次造成相当于<color=#82C65D>$parameter1$%</color>自身攻击数值的物理伤害"
  },
  [303473] = {
    id = 303473,
    text = "剑之领域"
  },
  [303474] = {
    id = 303474,
    text = "对敌方全体进行3次攻击，每次造成相当于<color=#82C65D>$parameter1$%</color>自身攻击数值的物理伤害，并对敌方目标附加1层魂碎效果。短暂延迟后引爆剑气，对敌方全体额外造成相当于<color=#82C65D>$parameter2$%</color>自身攻击数值的物理伤害\n魂碎：10秒内降低目标10%物理防御，最多叠加3次"
  },
  [303475] = {
    id = 303475,
    text = "剑之极致"
  },
  [303476] = {
    id = 303476,
    text = "普通攻击命中后，有<color=#82C65D>$parameter1$%</color>概率释放影斩技能"
  },
  [303477] = {
    id = 303477,
    text = "剑之领域最后一次引爆剑气伤害额外增加<color=#82C65D>$parameter1$%</color>"
  },
  [303478] = {id = 303478, text = "持剑"},
  [303479] = {
    id = 303479,
    text = "短暂时间内免疫所有伤害和负面效果，随后挥剑对敌方前排目标造成相当于<color=#82C65D>$parameter1$%</color>自身攻击数值的物理伤害，自身获得1层专注效果\n专注：提升25%落华技能所造成的伤害，最多叠加4层"
  },
  [303480] = {id = 303480, text = "落华"},
  [303481] = {
    id = 303481,
    text = "1秒内免疫所有伤害和负面效果，随后无视目标的防御对敌方前排造成相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害，并消耗所有的专注效果"
  },
  [303482] = {
    id = 303482,
    text = "稚嫩的剑技"
  },
  [303483] = {
    id = 303483,
    text = "战斗内每释放2次技能，提升<color=#82C65D>$parameter1$%</color>下一次技能所造成的伤害"
  },
  [303484] = {
    id = 303484,
    text = "进入战斗后每10秒使敌方全体受到魔法伤害提高<color=#82C65D>$parameter1$%</color>，最多可提升5次"
  },
  [303485] = {
    id = 303485,
    text = "进入战斗30秒内，秩序能量生成速度提升<color=#82C65D>$parameter1$%</color>"
  },
  [303486] = {
    id = 303486,
    text = "战斗开始后，每5秒提升自身<color=#82C65D>$parameter1$%</color>攻击力，最多提升15次"
  },
  [303487] = {
    id = 303487,
    text = "通向和平的旋律"
  },
  [303488] = {
    id = 303488,
    text = "为我方全体生成相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的护盾，持续15秒，并为目标附加持续15秒的森之祝福效果\n森之祝福：增加自身15%攻击和15%防御，最多可叠加3次"
  },
  [303489] = {
    id = 303489,
    text = "森之庇佑"
  },
  [303490] = {
    id = 303490,
    text = "召唤藤曼对敌方全体造成相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的魔法伤害，并禁锢1秒，同时为目标附加持续5秒的虚弱效果\n虚弱：减少目标的攻击，相当于凝莎80%攻击数值，不可叠加"
  },
  [303491] = {
    id = 303491,
    text = "林间叙事曲"
  },
  [303492] = {
    id = 303492,
    text = "凝莎身上每层的森之祝福效果，提升<color=#82C65D>$parameter1$%</color>秩序能量回复速度"
  },
  [303493] = {
    id = 303493,
    text = "每层森之祝福状态额外提升自身<color=#82C65D>$parameter1$%</color>攻击，所造成的伤害<color=#82C65D>$parameter2$%</color>转化为生命回复效果"
  },
  [303494] = {
    id = 303494,
    text = "战斗开始后60秒内，蓓丝蒂暴击率提升<color=#82C65D>$parameter1$%</color>，暴击程度提升<color=#82C65D>$parameter2$%</color>"
  },
  [303495] = {id = 303495, text = "红叶贺"},
  [303496] = {
    id = 303496,
    text = "为我方全体生成1个相当于脱解公主<color=#82C65D>$parameter1$%</color>攻击数值的护盾，持续8秒；\n护盾结束时，回复相当于脱解公主<color=#82C65D>$parameter2$%</color>攻击数值的生命；\n若护盾持续时间内被敌方击碎，对攻击者造成相当于脱解公主<color=#82C65D>$parameter3$%</color>攻击数值的魔法伤害"
  },
  [303497] = {id = 303497, text = "苏合"},
  [303498] = {
    id = 303498,
    text = "为我方全体回复相当于脱解公主<color=#82C65D>$parameter1$%</color>攻击数值的生命，并附加1层持续15秒的飒踏效果\n飒踏：每层提升目标单位15%攻击，造成伤害时无视敌方目标相当于脱解公主15%攻击数值的魔法防御，最多可叠加3层"
  },
  [303499] = {id = 303499, text = "花语"},
  [303500] = {
    id = 303500,
    text = "每次释放苏合技能额外获得<color=#82C65D>$parameter1$</color>点混沌能量"
  },
  [303501] = {
    id = 303501,
    text = "我方身上的每层飒踏效果，额外提升目标单位<color=#82C65D>$parameter1$%</color>所造成的魔法伤害"
  },
  [303502] = {
    id = 303502,
    text = "守护素体进阶-lv1-技能名"
  },
  [303503] = {
    id = 303503,
    text = "守护素体进阶-lv2-技能名"
  },
  [303504] = {
    id = 303504,
    text = "守护素体进阶-lv3-技能名"
  },
  [303505] = {
    id = 303505,
    text = "破坏素体进阶-lv1-技能名"
  },
  [303506] = {
    id = 303506,
    text = "破坏素体进阶-lv2-技能名"
  },
  [303507] = {
    id = 303507,
    text = "破坏素体进阶-lv3-技能名"
  },
  [303508] = {
    id = 303508,
    text = "刺杀素体进阶-lv1-技能名"
  },
  [303509] = {
    id = 303509,
    text = "刺杀素体进阶-lv2-技能名"
  },
  [303510] = {
    id = 303510,
    text = "刺杀素体进阶-lv3-技能名"
  },
  [303511] = {
    id = 303511,
    text = "妨害素体进阶-lv1-技能名"
  },
  [303512] = {
    id = 303512,
    text = "妨害素体进阶-lv2-技能名"
  },
  [303513] = {
    id = 303513,
    text = "妨害素体进阶-lv3-技能名"
  },
  [303514] = {
    id = 303514,
    text = "恢复素体进阶-lv1-技能名"
  },
  [303515] = {
    id = 303515,
    text = "恢复素体进阶-lv2-技能名"
  },
  [303516] = {
    id = 303516,
    text = "恢复素体进阶-lv3-技能名"
  },
  [303517] = {
    id = 303517,
    text = "魔导素体进阶-lv1-技能名"
  },
  [303518] = {
    id = 303518,
    text = "魔导素体进阶-lv2-技能名"
  },
  [303519] = {
    id = 303519,
    text = "魔导素体进阶-lv3-技能名"
  },
  [303520] = {
    id = 303520,
    text = "魔女素体进阶-lv1-技能名"
  },
  [303521] = {
    id = 303521,
    text = "魔女素体进阶-lv2-技能名"
  },
  [303522] = {
    id = 303522,
    text = "魔女素体进阶-lv3-技能名"
  },
  [303523] = {
    id = 303523,
    text = "战斗中受到所有伤害降低，数值相当于对应防御的<color=#82C65D>30%</color>"
  },
  [303524] = {
    id = 303524,
    text = "战斗中受到所有伤害降低，数值相当于对应防御的<color=#82C65D>40%</color>"
  },
  [303525] = {
    id = 303525,
    text = "战斗中受到所有伤害降低，数值相当于对应防御的<color=#82C65D>50%</color>"
  },
  [303526] = {
    id = 303526,
    text = "每隔12秒，自身造成伤害提高<color=#82C65D>1.8%</color>，受到伤害降低<color=#82C65D>1.8%</color>，最多可叠加5次"
  },
  [303527] = {
    id = 303527,
    text = "每隔12秒，自身造成伤害提高<color=#82C65D>2.4%</color>，受到伤害降低<color=#82C65D>2.4%</color>，最多可叠加5次"
  },
  [303528] = {
    id = 303528,
    text = "每隔12秒，自身造成伤害提高<color=#82C65D>3%</color>，受到伤害降低<color=#82C65D>3%</color>，最多可叠加5次"
  },
  [303529] = {
    id = 303529,
    text = "进入战斗20秒后，自身造成伤害提高<color=#82C65D>9%</color>"
  },
  [303530] = {
    id = 303530,
    text = "进入战斗20秒后，自身造成伤害提高<color=#82C65D>12%</color>"
  },
  [303531] = {
    id = 303531,
    text = "进入战斗20秒后，自身造成伤害提高<color=#82C65D>15%</color>"
  },
  [303532] = {
    id = 303532,
    text = "使敌方全体受到伤害提升<color=#82C65D>6%</color>"
  },
  [303533] = {
    id = 303533,
    text = "使敌方全体受到伤害提升<color=#82C65D>8%</color>"
  },
  [303534] = {
    id = 303534,
    text = "使敌方全体受到伤害提升<color=#82C65D>10%</color>"
  },
  [303535] = {
    id = 303535,
    text = "使我方全体造成伤害提升<color=#82C65D>6%</color>"
  },
  [303536] = {
    id = 303536,
    text = "使我方全体造成伤害提升<color=#82C65D>8%</color>"
  },
  [303537] = {
    id = 303537,
    text = "使我方全体造成伤害提升<color=#82C65D>10%</color>"
  },
  [303538] = {
    id = 303538,
    text = "每点秩序能量和混沌能量，使自身主动技能造成伤害提升<color=#82C65D>1.2%</color>"
  },
  [303539] = {
    id = 303539,
    text = "每点秩序能量和混沌能量，使自身主动技能造成伤害提升<color=#82C65D>1.6%</color>"
  },
  [303540] = {
    id = 303540,
    text = "每点秩序能量和混沌能量，使自身主动技能造成伤害提升<color=#82C65D>2%</color>"
  },
  [303541] = {
    id = 303541,
    text = "每点秩序能量和混沌能量，使自身主动技能造成伤害提升<color=#82C65D>1.2%</color>"
  },
  [303542] = {
    id = 303542,
    text = "每点秩序能量和混沌能量，使自身主动技能造成伤害提升<color=#82C65D>1.6%</color>"
  },
  [303543] = {
    id = 303543,
    text = "每点秩序能量和混沌能量，使自身主动技能造成伤害提升<color=#82C65D>2%</color>"
  },
  [303544] = {
    id = 303544,
    text = "当自身生命值低于50%时，受到伤害降低<color=#82C65D>$parameter1$%</color>，并获得等额的物理吸血;当自身生命值大于等于50%时，获得<color=#82C65D>$parameter1$%</color>的伤害加成，并且无视敌方<color=#82C65D>$parameter2$</color>点物理防御"
  },
  [303545] = {
    id = 303545,
    text = "治愈粉尘"
  },
  [303546] = {
    id = 303546,
    text = "为我方全体回复相当于弗莱尔<color=#82C65D>$parameter1$%</color>攻击数值的生命，并附加持续10秒的痊愈效果\n痊愈：每秒回复相当于弗莱尔<color=#82C65D>$parameter2$%</color>攻击数值的生命"
  },
  [303547] = {id = 303547, text = "暗涌"},
  [303548] = {
    id = 303548,
    text = "弗莱尔变回司祭形态，增加自身30%攻击和30%最大生命\n司祭形态的弗莱尔使用该技能时，对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并附加持续5秒的灼心效果\n灼心：降低目标30%的攻击"
  },
  [303549] = {id = 303549, text = "睿智"},
  [303550] = {
    id = 303550,
    text = "处在编队后排时，每隔7秒提高敌方全体<color=#82C65D>$parameter1$%</color>受到物理伤害，最多叠加3次；\n处在编队中排时，每隔7秒提高敌方全体<color=#82C65D>$parameter2$%</color>受到魔法伤害，最多叠加3次，死亡后效果消失"
  },
  [303551] = {
    id = 303551,
    text = "灼心状态下，每秒受到弗莱尔<color=#82C65D>$parameter1$%</color>最大生命的魔法伤害"
  },
  [303552] = {
    id = 303552,
    text = "流星飞燕"
  },
  [303553] = {
    id = 303553,
    text = "对敌方后排单位造成3次相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害"
  },
  [303554] = {
    id = 303554,
    text = "荆棘尖刺"
  },
  [303555] = {
    id = 303555,
    text = "埃舍雷召唤荆棘尖刺，对敌方全体造成3次相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害，每次攻击为目标附加持续15秒的寄生效果\n寄生：降低目标相当于埃舍雷7%攻击数值的物理防御，最多可叠加6次"
  },
  [303556] = {
    id = 303556,
    text = "死兆预示"
  },
  [303557] = {
    id = 303557,
    text = "自身暴击伤害提升<color=#82C65D>$parameter1$%</color>，每对目标造成2次技能伤害，下次伤害必定暴击"
  },
  [303558] = {
    id = 303558,
    text = "每次技能伤害额外附加<color=#82C65D>$parameter1$%</color>攻击的物理伤害"
  },
  [303559] = {id = 303559, text = "星陨"},
  [303560] = {
    id = 303560,
    text = "对敌方单体进行5次魔法攻击，每次造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并附加持续10秒的虚化效果。\n虚化：魔法防御和造成的魔法伤害降低，数值为女神达娜攻击的3%，最多叠加至30%"
  },
  [303561] = {id = 303561, text = "魔爆"},
  [303562] = {
    id = 303562,
    text = "对敌方全体造成3次<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并额外造成1次<color=#82C65D>$parameter2$%</color>攻击的魔法伤害"
  },
  [303563] = {id = 303563, text = "极夜"},
  [303564] = {
    id = 303564,
    text = "能量爆发状态下，造成伤害提高<color=#82C65D>$parameter1$%</color>"
  },
  [303565] = {
    id = 303565,
    text = "在场时，使自身造成的魔法伤害提升<color=#82C65D>$parameter1$%</color>，每拥有一点秩序和混沌能量，该效果提升8%"
  },
  [303566] = {
    id = 303566,
    text = "蛾翼气刃"
  },
  [303567] = {
    id = 303567,
    text = "云气翻涌"
  },
  [303568] = {
    id = 303568,
    text = "云中漫步"
  },
  [303569] = {
    id = 303569,
    text = "飞蛾燃火"
  },
  [303570] = {
    id = 303570,
    text = "君主之愿"
  },
  [303571] = {id = 303571, text = "蛾之怒"},
  [303572] = {
    id = 303572,
    text = "海天一色"
  },
  [303573] = {
    id = 303573,
    text = "为我方全体回复贝拉薇塔<color=#82C65D>$parameter1$%</color>攻击的生命值，10秒内提高我方全体10%最大生命，降低我方全体受到的伤害，相当于贝拉薇塔<color=#82C65D>$parameter2$%</color>攻击数值"
  },
  [303574] = {
    id = 303574,
    text = "灵水净魂"
  },
  [303575] = {
    id = 303575,
    text = "清除我方所有减益效果，我方全体回复相当于贝拉薇塔<color=#82C65D>$parameter1$%</color>攻击数值的生命，10秒内提升我方全体造成魔法伤害<color=#82C65D>$parameter2$%</color>"
  },
  [303576] = {
    id = 303576,
    text = "洋流奔涌"
  },
  [303577] = {
    id = 303577,
    text = "当我方人偶生命低于50%时，自动释放1次海天一色，<color=#82C65D>$parameter1$</color>秒内仅生效1次"
  },
  [303578] = {
    id = 303578,
    text = "海天一色和灵水净魂的增益效果提升<color=#82C65D>$parameter1$%</color>"
  },
  [303579] = {
    id = 303579,
    text = "受到伤害时，为我方全体回复相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的生命"
  },
  [303580] = {
    id = 303580,
    text = "神罚效果还将使我方全体下一次主动技能伤害和回复效果提升<color=#82C65D>$parameter1$%</color>"
  },
  [303581] = {
    id = 303581,
    text = "以太流速"
  },
  [303582] = {
    id = 303582,
    text = "5秒内使我方全体受到伤害降低<color=#82C65D>$parameter1$%</color>，持续时间结束后，回复相当于<color=#82C65D>$parameter2$%</color>所受伤害数值的生命\n5秒内该技能仅能释放1次"
  },
  [303583] = {
    id = 303583,
    text = "时序超频"
  },
  [303584] = {
    id = 303584,
    text = "我方全体下次释放主动技能时，主动技能伤害和回复效果提升<color=#82C65D>$parameter1$%</color>，并对敌方全体额外造成1次<color=#82C65D>$parameter2$%</color>攻击的魔法伤害"
  },
  [303585] = {
    id = 303585,
    text = "时空预后"
  },
  [303586] = {
    id = 303586,
    text = "释放以太流速时，有<color=#82C65D>$parameter1$%</color>概率获得1点混沌能量，释放时序超频时，有<color=#82C65D>$parameter2$%</color>概率获得1点秩序能量"
  },
  [303587] = {
    id = 303587,
    text = "时序超频的所有技能效果提升<color=#82C65D>$parameter1$%</color>"
  },
  [303588] = {
    id = 303588,
    text = "弱者退散"
  },
  [303589] = {
    id = 303589,
    text = "圣域之佑"
  },
  [303590] = {
    id = 303590,
    text = "秩序销蚀"
  },
  [303591] = {
    id = 303591,
    text = "混沌消弭"
  },
  [303592] = {
    id = 303592,
    text = "守护者的威严"
  },
  [303593] = {
    id = 303593,
    text = "信念挥击"
  },
  [303594] = {
    id = 303594,
    text = "绝对意志"
  },
  [303595] = {
    id = 303595,
    text = "对敌方单体造成魔法伤害"
  },
  [303596] = {
    id = 303596,
    text = "生成一个护盾抵挡所受伤害，在持续时间内提高自身攻击"
  },
  [303597] = {
    id = 303597,
    text = "汲取敌方1点秩序能量，对敌方单体持续造成魔法伤害，持续期间提高敌方目标所受魔法伤害"
  },
  [303598] = {
    id = 303598,
    text = "汲取敌方1点混沌能量，对敌方全体造成魔法伤害，并降低敌方全体攻击"
  },
  [303599] = {
    id = 303599,
    text = "击飞敌方全体，一段时间后砸向地面，造成物理伤害"
  },
  [303600] = {
    id = 303600,
    text = "蓄力一段时间后，对敌方全体造成魔法伤害"
  },
  [303601] = {
    id = 303601,
    text = "对敌方全体造成魔法伤害"
  },
  [303602] = {
    id = 303602,
    text = "善意剥夺"
  },
  [303603] = {
    id = 303603,
    text = "恶行审判"
  },
  [303604] = {
    id = 303604,
    text = "回复自身生命，并提升自身防御"
  },
  [303605] = {
    id = 303605,
    text = "对敌方全体造成魔法伤害，并提升自身攻击"
  },
  [303606] = {
    id = 303606,
    text = "终盘裁决"
  },
  [303607] = {
    id = 303607,
    text = "对敌方单体造成魔法伤害，在一定时间内，提高目标所受魔法伤害"
  },
  [303608] = {
    id = 303608,
    text = "巨化爪击"
  },
  [303609] = {
    id = 303609,
    text = "秩序爆发"
  },
  [303610] = {
    id = 303610,
    text = "腐蚀爪击"
  },
  [303611] = {
    id = 303611,
    text = "混沌爆发"
  },
  [303612] = {
    id = 303612,
    text = "对敌方单体造成物理伤害，提升自身攻击"
  },
  [303613] = {
    id = 303613,
    text = "对敌方全体造成魔法伤害，汲取敌方秩序能量"
  },
  [303614] = {
    id = 303614,
    text = "对敌方单体造成物理伤害，提高目标单位所受伤害"
  },
  [303615] = {
    id = 303615,
    text = "对敌方全体造成魔法伤害，汲取敌方混沌能量"
  },
  [303616] = {
    id = 303616,
    text = "秩序潮汐"
  },
  [303617] = {
    id = 303617,
    text = "混沌潮汐"
  },
  [303618] = {
    id = 303618,
    text = "秩序之灵"
  },
  [303619] = {
    id = 303619,
    text = "混沌之灵"
  },
  [303620] = {
    id = 303620,
    text = "对敌方全体造成魔法伤害，并在一段时间内，中止其秩序能量回复"
  },
  [303621] = {
    id = 303621,
    text = "对敌方全体造成魔法伤害，并在一段时间内，中止其秩序能量回复"
  },
  [303622] = {
    id = 303622,
    text = "对敌方单体造成物理伤害，并附加易伤效果，降低目标单位所受治疗效果"
  },
  [303623] = {
    id = 303623,
    text = "对敌方单体造成物理伤害，在一段时间内，提升目标单位所受伤害"
  },
  [303626] = {id = 303626, text = "风挞"},
  [303627] = {id = 303627, text = "复苏"},
  [303628] = {id = 303628, text = "炙热"},
  [303629] = {id = 303629, text = "热风"},
  [303630] = {id = 303630, text = "水蚀"},
  [303631] = {id = 303631, text = "冰河"},
  [303632] = {
    id = 303632,
    text = "对敌方前排造成魔法伤害"
  },
  [303633] = {
    id = 303633,
    text = "为我方全体持续回复生命，并提高魔法防御"
  },
  [303634] = {
    id = 303634,
    text = "对敌方生命最少的单位造成物理伤害"
  },
  [303635] = {
    id = 303635,
    text = "对敌方全体持续造成魔法伤害"
  },
  [303636] = {
    id = 303636,
    text = "对敌方最前排造成物理伤害"
  },
  [303637] = {
    id = 303637,
    text = "对敌方全体造成魔法伤害，并附加冰冻效果"
  },
  [303638] = {
    id = 303638,
    text = "奥术跃动"
  },
  [303639] = {id = 303639, text = "爪击"},
  [303640] = {
    id = 303640,
    text = "奥术跃动"
  },
  [303641] = {
    id = 303641,
    text = "族群呼唤"
  },
  [303642] = {
    id = 303642,
    text = "奥术跃动"
  },
  [303643] = {id = 303643, text = "成长"},
  [303644] = {
    id = 303644,
    text = "对敌方前排造成魔法伤害"
  },
  [303645] = {
    id = 303645,
    text = "对敌方单体造成物理伤害"
  },
  [303646] = {
    id = 303646,
    text = "对敌方前排造成魔法伤害"
  },
  [303647] = {
    id = 303647,
    text = "召唤精灵龙幼体"
  },
  [303648] = {
    id = 303648,
    text = "对敌方前排造成魔法伤害"
  },
  [303649] = {
    id = 303649,
    text = "变身为小精灵龙"
  },
  [303650] = {id = 303650, text = "钢羽"},
  [303651] = {id = 303651, text = "闪光"},
  [303652] = {id = 303652, text = "羽世界"},
  [303653] = {
    id = 303653,
    text = "对敌方全体造成魔法伤害"
  },
  [303654] = {
    id = 303654,
    text = "对敌方全体造成魔法伤害"
  },
  [303655] = {
    id = 303655,
    text = "召唤羽世界领域，对敌方持续造成伤害"
  },
  [303656] = {
    id = 303656,
    text = "钢羽齐射"
  },
  [303657] = {
    id = 303657,
    text = "对敌方全体造成多段魔法伤害"
  },
  [303658] = {id = 303658, text = "重击"},
  [303659] = {
    id = 303659,
    text = "迸裂重拳"
  },
  [303660] = {
    id = 303660,
    text = "瞬态电涌"
  },
  [303661] = {
    id = 303661,
    text = "充能护盾"
  },
  [303662] = {
    id = 303662,
    text = "对敌方单体造成物理伤害"
  },
  [303663] = {
    id = 303663,
    text = "对敌方单体造成物理伤害"
  },
  [303664] = {
    id = 303664,
    text = "对敌方全体造成物理伤害"
  },
  [303665] = {
    id = 303665,
    text = "生成一个充能护盾，减少自身所受伤害"
  },
  [303666] = {id = 303666, text = "超负荷"},
  [303667] = {
    id = 303667,
    text = "对敌方全体造成物理伤害，并附加静电效果"
  },
  [303668] = {id = 303668, text = "混沌箭"},
  [303669] = {
    id = 303669,
    text = "元素召唤"
  },
  [303670] = {
    id = 303670,
    text = "对敌方单体造成魔法伤害"
  },
  [303671] = {
    id = 303671,
    text = "召唤魔能之手-风"
  },
  [303672] = {
    id = 303672,
    text = "战斗开始后，每10秒提升自身<color=#82C65D>$parameter1$%</color>攻击并且造成伤害时无视目标相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的魔法防御，可叠加3次"
  },
  [303673] = {
    id = 303673,
    text = "圣芒照耀"
  },
  [303674] = {
    id = 303674,
    text = "对最前排敌方单位造成相当于卡蜜莉安<color=#82C65D>$parameter1$%</color>攻击的物理伤害，并叠加1次圣灼效果\n圣灼：该单位受到来自卡蜜莉安的所有伤害增加10%，最多可叠加3次\n叠加至3次时，下一次受到信念挥击伤害提升至3倍，并清除所有圣灼效果"
  },
  [303675] = {
    id = 303675,
    text = "信念挥击"
  },
  [303676] = {
    id = 303676,
    text = "对敌方全体造成相当于卡蜜莉安<color=#82C65D>$parameter1$%</color>攻击的物理伤害\n圣灼效果叠加至3次时，伤害提升至3倍，并清除所有圣灼效果"
  },
  [303677] = {
    id = 303677,
    text = "守护的意志"
  },
  [303678] = {
    id = 303678,
    text = "每隔<color=#82C65D>$parameter1$</color>秒为自身生成一个护盾，使自身下一次所受伤害减少80%，并对目标额外造成200%攻击的物理伤害"
  },
  [303679] = {
    id = 303679,
    text = "圣灼状态额外降低目标<color=#82C65D>$parameter1$%</color>攻击的物理防御，最多可叠加3次"
  },
  [303680] = {
    id = 303680,
    text = "陶醉持续时间内，目标单位所受来自偶像芙洛莱的伤害额外提升<color=#82C65D>$parameter1$%</color>并降低<color=#82C65D>$parameter2$%</color>攻击的魔法防御"
  },
  [303681] = {
    id = 303681,
    text = "寒天乱坠伤害系数提升<color=#82C65D>$parameter1$%</color>"
  },
  [303682] = {
    id = 303682,
    text = "胜利怒吼"
  },
  [303683] = {
    id = 303683,
    text = "为我方全体生成1个相当于葛淑丝<color=#82C65D>$parameter1$%</color>最大生命数值的护盾，持续12秒，并附加持续12秒的亢奋效果\n亢奋：造成物理伤害提升25%，所造成的20%物理伤害转化为生命回复效果"
  },
  [303684] = {
    id = 303684,
    text = "焰浪来袭"
  },
  [303685] = {
    id = 303685,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，并在10秒内提高30%敌方全体所受的伤害"
  },
  [303686] = {
    id = 303686,
    text = "高瞻远瞩"
  },
  [303687] = {
    id = 303687,
    text = "我方人偶受到致命伤害时，抵挡本次伤害，并回复<color=#82C65D>$parameter1$%</color>最大生命，每场战斗仅触发1次"
  },
  [303688] = {
    id = 303688,
    text = "亢奋效果持续时间内，额外提升人偶的最大生命，数值相当于葛淑丝<color=#82C65D>$parameter1$%</color>的最大生命"
  },
  [303689] = {
    id = 303689,
    text = "在场时，使自身造成的魔法伤害提升<color=#82C65D>$parameter1$%</color>，每拥有一点秩序，该效果提升15%"
  },
  [303690] = {
    id = 303690,
    text = "灵光乍现"
  },
  [303691] = {
    id = 303691,
    text = "对敌方最后排单位造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，并在10秒内无视敌方相当于自身10%攻击的魔法防御 ，最多可叠加3次"
  },
  [303692] = {
    id = 303692,
    text = "扑朔迷离"
  },
  [303693] = {
    id = 303693,
    text = "对敌方全体造成4次<color=#82C65D>$parameter1$%</color>攻击的魔法伤害"
  },
  [303694] = {
    id = 303694,
    text = "虚无缥缈"
  },
  [303695] = {
    id = 303695,
    text = "释放扑朔迷离后，5秒内自身受到的所有伤害降低<color=#82C65D>$parameter1$%</color>，<color=#82C65D>$parameter2$%</color>概率释放扑朔迷离时不消耗混沌能量"
  },
  [303696] = {
    id = 303696,
    text = "扑朔迷离最后1次造成伤害时，对目标施加持续1秒的眩晕效果，并在15秒内，降低目标相当于<color=#82C65D>$parameter1$%</color>优·波莉本攻击数值的魔法防御"
  },
  [303697] = {id = 303697, text = "潮雾"},
  [303698] = {
    id = 303698,
    text = "为我方全体回复<color=#82C65D>$parameter1$%</color>攻击数值的生命，清除所有减益效果，10秒内提升相当于达奈莉姆30%攻击数值的物理防御和魔法防御"
  },
  [303699] = {
    id = 303699,
    text = "彼岸愈流"
  },
  [303700] = {
    id = 303700,
    text = "10秒内持续治疗我方全体，每秒回复相当于达奈莉姆<color=#82C65D>$parameter1$%</color>攻击数值的生命，提升我方全体15%攻击，并无视敌方相当于自身10%攻击数值的物理防御 ，可叠加3次"
  },
  [303701] = {
    id = 303701,
    text = "明镜止水"
  },
  [303702] = {
    id = 303702,
    text = "当我方人偶受到致命伤害时，抵挡本次伤害，4秒内自身所受伤害减少<color=#82C65D>$parameter1$%</color>，15秒内仅生效1次"
  },
  [303703] = {
    id = 303703,
    text = "进入战斗30秒内，<color=#82C65D>$parameter1$%</color>概率每秒生成1点混沌能量"
  },
  [303704] = {
    id = 303704,
    text = "凝珠淬雨"
  },
  [303705] = {
    id = 303705,
    text = "对敌方最前排目标造成3次<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，10秒内受到凝珠淬雨的伤害提升30%，可叠加3次"
  },
  [303706] = {
    id = 303706,
    text = "雨卷平沙"
  },
  [303707] = {
    id = 303707,
    text = "对敌方全体造成3次<color=#82C65D>$parameter1$%</color>攻击的魔法伤害并附加持续30秒的重水侵蚀效果\n重水侵蚀：降低相当于皎15%攻击数值的魔法防御，最多叠加3次"
  },
  [303708] = {
    id = 303708,
    text = "满天飞雨"
  },
  [303709] = {
    id = 303709,
    text = "释放雨卷平沙技能时，<color=#82C65D>$parameter1$%</color>概率不消耗能量，并在10秒内提升自身<color=#82C65D>$parameter2$%</color>攻击"
  },
  [303710] = {
    id = 303710,
    text = "自身所造成的伤害提升<color=#82C65D>$parameter1$%</color>，无视敌方<color=#82C65D>$parameter2$</color>点魔法防御；当自身生命低于50%时，专武的效果替换为降低<color=#82C65D>$parameter3$%</color>所受伤害，释放技能造成伤害时，获得等额的生命吸取效果"
  },
  [303711] = {
    id = 303711,
    text = "每8秒提升自身<color=#82C65D>$parameter1$%</color>最大生命，最多提升5次"
  },
  [303712] = {
    id = 303712,
    text = "群鲨突袭"
  },
  [303713] = {
    id = 303713,
    text = "对敌方前排目标造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，并附加持续15秒的咬噬效果\n咬噬：每秒受到相当于安格泠<color=#82C65D>$parameter2$%</color>攻击数值的物理伤害"
  },
  [303714] = {
    id = 303714,
    text = "鱼影重重"
  },
  [303715] = {
    id = 303715,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，若敌方身上附加咬噬效果，所受伤害额外增加50%"
  },
  [303716] = {
    id = 303716,
    text = "白鱼入舟"
  },
  [303717] = {
    id = 303717,
    text = "所受的物理伤害降低<color=#82C65D>$parameter1$%</color>，降低附加咬噬效果的目标相当于安格泠<color=#82C65D>$parameter2$%</color>攻击数值的物理防御"
  },
  [303718] = {
    id = 303718,
    text = "释放鱼影重重技能后15秒内，提高自身<color=#82C65D>$parameter1$%</color>攻击，造成的<color=#82C65D>$parameter2$%</color>物理伤害转化为生命回复，可叠加5次"
  },
  [303719] = {
    id = 303719,
    text = "地壳震动"
  },
  [303720] = {
    id = 303720,
    text = "沙尘漫天"
  },
  [303721] = {id = 303721, text = "地刺"},
  [303722] = {id = 303722, text = "岩盾"},
  [303723] = {
    id = 303723,
    text = "大地震撼"
  },
  [303724] = {
    id = 303724,
    text = "硬化防御"
  },
  [303725] = {
    id = 303725,
    text = "穿刺地狱"
  },
  [303726] = {
    id = 303726,
    text = "对敌方全体造成物理伤害"
  },
  [303727] = {
    id = 303727,
    text = "召唤沙暴，对敌方全体持续造成物理伤害，并降低秩序能量的恢复速度"
  },
  [303728] = {
    id = 303728,
    text = "对敌方单体造成物理伤害并施加击飞效果"
  },
  [303729] = {
    id = 303729,
    text = "生成岩盾，大幅度降低自身所受伤害，并提高自身攻击"
  },
  [303730] = {
    id = 303730,
    text = "对敌方全体造成物理伤害并有一定概率眩晕目标"
  },
  [303731] = {
    id = 303731,
    text = "强化自身防御并持续恢复生命"
  },
  [303732] = {
    id = 303732,
    text = "对敌方全体造成物理伤害并施加击飞效果"
  },
  [303733] = {
    id = 303733,
    text = "华乱之惑"
  },
  [303734] = {
    id = 303734,
    text = "攻击敌方后排目标4次，造成相当于<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害，自身附带月盈效果时，技能伤害提高50%"
  },
  [303735] = {
    id = 303735,
    text = "月之轮回"
  },
  [303736] = {
    id = 303736,
    text = "对敌方全体造成4次<color=#82C65D>$parameter1$%</color>攻击的物理伤害，并附加1层蚀月效果\n蚀月：无视敌方相当于10%绯之诺忒娜攻击数值的物理防御，可叠加3次，叠加3次时为自身附加月盈效果"
  },
  [303737] = {
    id = 303737,
    text = "绯红之誓"
  },
  [303738] = {
    id = 303738,
    text = "自身所造成的物理伤害提升<color=#82C65D>$parameter1$%</color>，所造成的物理伤害<color=#82C65D>$parameter2$%</color>转化为生命回复效果，自身附带月盈效果时，绯红之誓的效果提升100%"
  },
  [303739] = {
    id = 303739,
    text = "提高自身<color=#82C65D>$parameter1$%</color>暴击率，自身附带月盈效果时，额外提高<color=#82C65D>$parameter2$%</color>暴击程度"
  },
  [303740] = {
    id = 303740,
    text = "夜泉入隙"
  },
  [303741] = {
    id = 303741,
    text = "6秒内我方人偶所受伤害全部转化到自己身上，期间自身所受伤害减少60%，并生成一个相当于自身<color=#82C65D>$parameter1$%</color>最大生命数值的护盾"
  },
  [303742] = {id = 303742, text = "命返"},
  [303743] = {
    id = 303743,
    text = "对敌方全体造成6次相当于<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害，回复相当于自身<color=#82C65D>$parameter2$%</color>最大生命数值的生命，并清除自身所有减益效果"
  },
  [303744] = {
    id = 303744,
    text = "彼岸之声"
  },
  [303745] = {
    id = 303745,
    text = "释放夜泉入隙技能后，我方全体攻击时无视敌方防御，数值相当于散华<color=#82C65D>$parameter1$%</color>攻击，并提升自身<color=#82C65D>$parameter2$%</color>的最大生命，最多叠加3次"
  },
  [303746] = {
    id = 303746,
    text = "战斗开始后30秒内，我方全体所受伤害减少<color=#82C65D>$parameter1$%</color>"
  },
  [303747] = {
    id = 303747,
    text = "每10秒提升自身<color=#82C65D>$parameter1$%</color>攻击，最多可叠加4次"
  },
  [303748] = {
    id = 303748,
    text = "魔力闪耀"
  },
  [303749] = {
    id = 303749,
    text = "对敌方随机目标进行5次魔法攻击，每次造成相当于<color=#82C65D>$parameter1$%</color>攻击数值的魔法伤害，并附加持续10秒的炫目效果\n炫目：所受魔法伤害提高6%，降低相当于8%玛嘉·茜姬攻击数值的攻击，可叠加5次"
  },
  [303750] = {
    id = 303750,
    text = "跃升卷轴"
  },
  [303751] = {
    id = 303751,
    text = "为我方全体生成一个持续15秒的护盾，数值相当于玛嘉·茜姬<color=#82C65D>$parameter1$%</color>攻击，并回复等量生命，护盾持续时间内所受魔法伤害降低15%，每3秒叠加1层跃升效果\n跃升：造成的魔法伤害提高5%，可叠加10次"
  },
  [303752] = {
    id = 303752,
    text = "元气满满"
  },
  [303753] = {
    id = 303753,
    text = "自身受到伤害时，回复1点混沌能量，<color=#82C65D>$parameter1$</color>秒内无法再次触发"
  },
  [303754] = {
    id = 303754,
    text = "每次触发元气满满，随机降低1个敌方目标相当于<color=#82C65D>$parameter1$%</color>玛嘉·茜姬攻击数值的魔法防御，持续30秒，可叠加5次"
  },
  [303755] = {
    id = 303755,
    text = "圣灵结界"
  },
  [303756] = {
    id = 303756,
    text = "召唤圣灵结界对敌方中排造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害并禁锢1秒；1秒后结界扩展对敌方全体造成<color=#82C65D>$parameter2$%</color>攻击的魔法伤害"
  },
  [303757] = {id = 303757, text = "罪之殇"},
  [303758] = {
    id = 303758,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害并附加持续15秒的神殇效果\n神殇：受到来自莉可妮丝的伤害增加20%，可叠加2次"
  },
  [303759] = {id = 303759, text = "神祇"},
  [303760] = {
    id = 303760,
    text = "自身每释放1次技能，降低随机1个敌方目标相当于莉可妮丝<color=#82C65D>$parameter1$%</color>攻击数值的魔法防御，可叠加5次"
  },
  [303761] = {
    id = 303761,
    text = "每次释放圣灵结界有50%概率提升<color=#82C65D>$parameter1$%</color>自身所造成的魔法伤害，可叠加5次"
  },
  [303762] = {
    id = 303762,
    text = "夜佑状态下额外提升攻击，数值相当于托奈兰<color=#82C65D>$parameter1$%</color>攻击"
  },
  [303763] = {
    id = 303763,
    text = "进入战斗10秒内，我方全体获得<color=#82C65D>$parameter1$%</color>最终伤害减免"
  },
  [303765] = {
    id = 303765,
    text = "每次释放注射时间提升自身<color=#82C65D>$parameter1$%</color>攻击，可叠加3次"
  },
  [303766] = {
    id = 303766,
    text = "每15秒提升自身<color=#82C65D>$parameter1$%</color>攻击，可叠加3次"
  },
  [303767] = {
    id = 303767,
    text = "每30秒提升我方全体<color=#82C65D>$parameter1$%</color>所造成的物理伤害，持续20秒"
  },
  [303768] = {
    id = 303768,
    text = "连续雷击"
  },
  [303769] = {
    id = 303769,
    text = "柯莱尔对随机目标攻击5次，每次造成<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，提高自身<color=#82C65D>$parameter2$%</color>攻击，持续15秒"
  },
  [303770] = {
    id = 303770,
    text = "星光闪耀"
  },
  [303771] = {
    id = 303771,
    text = "对敌方全体造成10次<color=#82C65D>$parameter1$%</color>攻击的魔法伤害\n后续每次释放所有技能造成的伤害增加2%，最多叠加50次"
  },
  [303772] = {
    id = 303772,
    text = "闪耀舞台"
  },
  [303773] = {
    id = 303773,
    text = "对敌方造成伤害提升<color=#82C65D>$parameter1$%</color>"
  },
  [303774] = {id = 303774, text = "拔刀"},
  [303775] = {
    id = 303775,
    text = "奈解切落敌方单体，造成3次<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害，10秒内暴击率提升30%"
  },
  [303776] = {id = 303776, text = "碎魂斩"},
  [303777] = {
    id = 303777,
    text = "奈解拔刀向前方斩击,然后释放居合对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害"
  },
  [303778] = {id = 303778, text = "心之刃"},
  [303779] = {
    id = 303779,
    text = "进入战斗后每5秒暴击程度提升<color=#82C65D>$parameter1$%</color>，最多提升<color=#82C65D>$parameter2$%</color>；自身攻击提升<color=#82C65D>$parameter3$%</color>，最多提升<color=#82C65D>$parameter4$%</color>"
  },
  [303780] = {id = 303780, text = "月之华"},
  [303781] = {
    id = 303781,
    text = "对敌方前排单位造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害，10秒内减少目标单位相当于珂莉俄丝<color=#82C65D>30%</color>攻击数值的物理防御"
  },
  [303782] = {id = 303782, text = "晨曦"},
  [303783] = {
    id = 303783,
    text = "对敌方全体造成<color=#82C65D>$parameter1$%</color>攻击的物理伤害"
  },
  [303784] = {
    id = 303784,
    text = "辉耀之光"
  },
  [303785] = {
    id = 303785,
    text = "珂莉俄丝所造成伤害的<color=#82C65D>$parameter1$%</color>转换成自身的生命回复效果"
  },
  [303786] = {
    id = 303786,
    text = "珂莉俄丝所造成伤害的<color=#82C65D>$parameter1$%</color>额外再转换成自身的生命回复效果"
  },
  [303787] = {
    id = 303787,
    text = "华丽一击"
  },
  [303788] = {
    id = 303788,
    text = "对敌方前排目标进行2次攻击，每次攻击造成相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害"
  },
  [303789] = {
    id = 303789,
    text = "剑之轮舞"
  },
  [303790] = {
    id = 303790,
    text = "对敌方全体进行3次攻击，每次造成相当于自身<color=#82C65D>$parameter1$%</color>攻击的物理伤害，并为目标附加持续10秒的胆怯效果\n胆怯：10秒内减少目标单位相当于灏<color=#82C65D>15%</color>攻击数值的物理防御和魔法防御"
  },
  [303791] = {
    id = 303791,
    text = "贵族的荣耀"
  },
  [303792] = {
    id = 303792,
    text = "每次对敌方造成伤害时，附加相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害"
  },
  [303793] = {
    id = 303793,
    text = "战斗开始后，每5秒提升自身<color=#82C65D>$parameter1$%</color>攻击，最多提升15次"
  },
  [303794] = {
    id = 303794,
    text = "不要欺负我"
  },
  [303795] = {
    id = 303795,
    text = "10秒内提升自身30%暴击率，攻击敌方后排目标2次，每次攻击造成相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害"
  },
  [303796] = {
    id = 303796,
    text = "流云过隙"
  },
  [303797] = {
    id = 303797,
    text = "对敌方全体造成2段相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害，5秒内自身所造成的伤害提高20%"
  },
  [303798] = {
    id = 303798,
    text = "夕音生气了"
  },
  [303799] = {
    id = 303799,
    text = "提高自身<color=#82C65D>$parameter1$%</color>的暴击程度"
  },
  [303800] = {
    id = 303800,
    text = "暴击率额外提升<color=#82C65D>$parameter1$%</color>"
  },
  [303801] = {
    id = 303801,
    text = "爱心魔法"
  },
  [303802] = {
    id = 303802,
    text = "10秒内增加敌方全体<color=#82C65D>$parameter1$%</color>所受伤害，回复1点混沌能量"
  },
  [303803] = {
    id = 303803,
    text = "爱的祝福"
  },
  [303804] = {
    id = 303804,
    text = "回复1点秩序能量，并为我方全体回复相当于雪啡<color=#82C65D>$parameter1$%</color>攻击数值的生命"
  },
  [303805] = {
    id = 303805,
    text = "酸甜的惊喜"
  },
  [303806] = {
    id = 303806,
    text = "使用技能时，<color=#82C65D>$parameter1$%</color>概率额外回复1点混沌能量"
  },
  [303807] = {
    id = 303807,
    text = "我方所造成伤害额外增加<color=#82C65D>$parameter1$%</color>"
  },
  [303808] = {
    id = 303808,
    text = "烈焰来袭"
  },
  [303809] = {
    id = 303809,
    text = "对敌方单体造成相当于自身<color=#82C65D>$parameter1$%</color>攻击的物理伤害，10秒内提高自身15%攻击"
  },
  [303810] = {
    id = 303810,
    text = "熔岩爆发"
  },
  [303811] = {
    id = 303811,
    text = "每1.5秒对敌方全体持续造成相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害，持续时间无限；每额外释放1次熔岩爆发技能，15秒内提升15%该技能所造成的伤害，最多叠加5次"
  },
  [303812] = {
    id = 303812,
    text = "复仇的誓言"
  },
  [303813] = {
    id = 303813,
    text = "每损失10%的最大生命值，造成的伤害提升<color=#82C65D>$parameter1$%</color>"
  },
  [303814] = {
    id = 303814,
    text = "熔岩爆发的伤害系数提升<color=#82C65D>$parameter1$%</color>"
  },
  [303815] = {
    id = 303815,
    text = "心之执念"
  },
  [303816] = {
    id = 303816,
    text = "5秒内自身所造成的伤害提升<color=#82C65D>$parameter1$%</color>"
  },
  [303817] = {
    id = 303817,
    text = "爱心射击"
  },
  [303818] = {
    id = 303818,
    text = "对敌方全体造成相当于自身<color=#82C65D>$parameter1$%</color>攻击的物理伤害"
  },
  [303819] = {
    id = 303819,
    text = "澄澈之心"
  },
  [303820] = {
    id = 303820,
    text = "进入战斗后每5秒提升<color=#82C65D>$parameter1$%</color>的暴击率，最多提升<color=#82C65D>$parameter2$%</color>"
  },
  [303821] = {
    id = 303821,
    text = "暴击后，减少敌方<color=#82C65D>$parameter1$%</color>的物理防御，最多可叠加5次"
  },
  [303822] = {id = 303822, text = "冥佑"},
  [303823] = {
    id = 303823,
    text = "为生命百分比最低的我方单位生成一个持续10秒，相当于奥莉斯最大生命<color=#82C65D>$parameter1$%</color>的护盾，护盾生效期间增加目标相当于奥莉斯最大生命10%数值的魔法防御"
  },
  [303824] = {id = 303824, text = "灵游"},
  [303825] = {
    id = 303825,
    text = "对敌方全体造成相当于奥莉斯<color=#82C65D>$parameter1$%</color>最大生命数值的魔法伤害，附加持续2秒的眩晕效果"
  },
  [303826] = {
    id = 303826,
    text = "幽冥之声"
  },
  [303827] = {
    id = 303827,
    text = "每损失10%的最大生命值，提高自身<color=#82C65D>$parameter1$%</color>的魔法防御"
  },
  [303828] = {
    id = 303828,
    text = "进入战斗60秒内，我方全体受到伤害降低<color=#82C65D>$parameter1$%</color>"
  },
  [303829] = {id = 303829, text = "抚慰"},
  [303830] = {
    id = 303830,
    text = "为当前生命最低的人偶恢复生命，相当于格拉辛<color=#82C65D>$parameter1$%</color>的攻击数值"
  },
  [303831] = {id = 303831, text = "消灾"},
  [303832] = {
    id = 303832,
    text = "清除我方所有的减益效果，10秒内，我方角色每造成1次伤害，暴击率提高<color=#82C65D>$parameter1$%</color>，最多<color=#82C65D>$parameter2$%</color>"
  },
  [303833] = {
    id = 303833,
    text = "灾厄的回馈"
  },
  [303834] = {
    id = 303834,
    text = "每5秒为生命最低的人偶回复相当于格拉辛<color=#82C65D>$parameter1$%</color>攻击的生命"
  },
  [303835] = {
    id = 303835,
    text = "每次治疗队友时，10秒内受治疗的我方人偶攻击提升，相当于格拉辛自身攻击的<color=#82C65D>$parameter1$%</color>"
  },
  [303836] = {id = 303836, text = "泉落"},
  [303837] = {
    id = 303837,
    text = "对敌方单体造成相当于自身<color=#82C65D>$parameter1$%</color>攻击的魔法伤害，10秒内提升自身<color=#82C65D>$parameter2$%</color>攻击"
  },
  [303838] = {
    id = 303838,
    text = "深渊回溯"
  },
  [303839] = {
    id = 303839,
    text = "对敌方全体造成相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的魔法伤害，10秒内敌方所受魔法伤害增加<color=#82C65D>$parameter2$%</color>"
  },
  [303840] = {
    id = 303840,
    text = "时之哀伤"
  },
  [303841] = {
    id = 303841,
    text = "战斗中无视敌方<color=#82C65D>$parameter1$</color>点魔法防御"
  },
  [303842] = {
    id = 303842,
    text = "进入战斗30秒内秩序能量生成速度提升<color=#82C65D>$parameter1$%</color>"
  },
  [303843] = {
    id = 303843,
    text = "和平之心"
  },
  [303844] = {
    id = 303844,
    text = "10秒内我方全体所受伤害降低<color=#82C65D>$parameter1$%</color>，我方造成物理伤害时，附加相当于精灵凝莎<color=#82C65D>$parameter2$%</color>攻击的伤害"
  },
  [303845] = {
    id = 303845,
    text = "通向未来的旋律"
  },
  [303846] = {
    id = 303846,
    text = "为我方全体施加相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的护盾，且每秒回复相当于自身<color=#82C65D>$parameter2$%</color>攻击的生命，持续10秒"
  },
  [303847] = {
    id = 303847,
    text = "自然的馈赠"
  },
  [303848] = {
    id = 303848,
    text = "每5秒为我方全体回复相当于精灵凝莎<color=#82C65D>$parameter1$%</color>攻击数值的生命"
  },
  [303849] = {
    id = 303849,
    text = "进入战斗30秒内我方全体所受伤害降低<color=#82C65D>$parameter1$%</color>"
  },
  [303857] = {id = 303857, text = "轮舞"},
  [303858] = {
    id = 303858,
    text = "对敌方单体造成相当于诺尔伊迪<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害，10秒内自身所造成的伤害提高<color=#82C65D>$parameter2$%</color>"
  },
  [303859] = {id = 303859, text = "泯灭"},
  [303860] = {
    id = 303860,
    text = "对敌方全体造成相当于自身<color=#82C65D>$parameter1$%</color>攻击数值的物理伤害，10秒内自身暴击率提高<color=#82C65D>$parameter2$%</color>"
  },
  [303861] = {
    id = 303861,
    text = "工匠之心"
  },
  [303862] = {
    id = 303862,
    text = "每隔20秒，自身所造成的伤害提升<color=#82C65D>$parameter1$%</color>，最多提升<color=#82C65D>$parameter2$%</color>"
  },
  [303863] = {
    id = 303863,
    text = "战斗开始后，每5秒提升自身<color=#82C65D>$parameter1$%</color>攻击，最多提升15次"
  },
  [303864] = {id = 303864, text = "撕咬"},
  [303865] = {id = 303865, text = "咆哮"},
  [303866] = {id = 303866, text = "拍击"},
  [303867] = {id = 303867, text = "吐息"},
  [303868] = {
    id = 303868,
    text = "吼接拍击"
  },
  [303869] = {id = 303869, text = "狂暴1"},
  [303870] = {id = 303870, text = "狂暴2"},
  [303871] = {id = 303871, text = "狂暴3"},
  [303872] = {id = 303872, text = "狂暴4"},
  [303873] = {id = 303873, text = "狂暴5"},
  [303874] = {
    id = 303874,
    text = "暴躁吐息"
  },
  [303875] = {
    id = 303875,
    text = "狂暴拍击"
  },
  [303876] = {id = 303876, text = "普攻"},
  [303877] = {id = 303877, text = "冲击拳"},
  [303878] = {
    id = 303878,
    text = "集中电流"
  },
  [303879] = {
    id = 303879,
    text = "转换阶段"
  },
  [303880] = {
    id = 303880,
    text = "普攻强化"
  },
  [303881] = {
    id = 303881,
    text = "冲击拳强化"
  },
  [303882] = {
    id = 303882,
    text = "能量护盾"
  },
  [303883] = {
    id = 303883,
    text = "集中电流强化版"
  },
  [303884] = {id = 303884, text = "撕咬"},
  [303885] = {id = 303885, text = "咆哮"},
  [303886] = {id = 303886, text = "拍击"},
  [303887] = {id = 303887, text = "吐息"},
  [303888] = {
    id = 303888,
    text = "吼接拍击"
  },
  [303889] = {id = 303889, text = "狂暴1"},
  [303890] = {id = 303890, text = "狂暴2"},
  [303891] = {id = 303891, text = "狂暴3"},
  [303892] = {id = 303892, text = "狂暴4"},
  [303893] = {id = 303893, text = "狂暴5"},
  [303894] = {
    id = 303894,
    text = "暴躁吐息"
  },
  [303895] = {
    id = 303895,
    text = "狂暴拍击"
  },
  [303896] = {id = 303896, text = "普攻"},
  [303897] = {id = 303897, text = "冲击拳"},
  [303898] = {
    id = 303898,
    text = "集中电流"
  },
  [303899] = {
    id = 303899,
    text = "转换阶段"
  },
  [303900] = {
    id = 303900,
    text = "普攻强化"
  },
  [303901] = {
    id = 303901,
    text = "冲击拳强化"
  },
  [303902] = {
    id = 303902,
    text = "能量护盾"
  },
  [303903] = {
    id = 303903,
    text = "集中电流强化版"
  }
}
cwordskill_ch.AllIds = {
  300001,
  300002,
  300003,
  300004,
  300005,
  300006,
  300007,
  300008,
  300009,
  300010,
  300011,
  300012,
  300013,
  300014,
  300015,
  300016,
  300017,
  300018,
  300019,
  300020,
  300021,
  300022,
  300023,
  300024,
  300025,
  300026,
  300027,
  300028,
  300029,
  300030,
  300031,
  300032,
  300033,
  300034,
  300035,
  300036,
  300038,
  300039,
  300040,
  300041,
  300042,
  300043,
  300044,
  300045,
  300046,
  300047,
  300048,
  300049,
  300050,
  300051,
  300052,
  300053,
  300054,
  300055,
  300056,
  300057,
  300058,
  300059,
  300060,
  300061,
  300062,
  300063,
  300064,
  300065,
  300066,
  300067,
  300068,
  300069,
  300070,
  300071,
  300072,
  300073,
  300074,
  300075,
  300076,
  300077,
  300078,
  300079,
  300080,
  300081,
  300082,
  300083,
  300084,
  300085,
  300086,
  300087,
  300088,
  300089,
  300090,
  300091,
  300092,
  300093,
  300094,
  300095,
  300096,
  300097,
  300098,
  300099,
  300100,
  300101,
  300102,
  300103,
  300104,
  300105,
  300106,
  300107,
  300108,
  300109,
  300110,
  300111,
  300112,
  300113,
  300114,
  300115,
  300116,
  300117,
  300118,
  300119,
  300120,
  300121,
  300122,
  300123,
  300124,
  300125,
  300126,
  300127,
  300128,
  300129,
  300130,
  300131,
  300132,
  300133,
  300134,
  300135,
  300136,
  300137,
  300138,
  300139,
  300140,
  300141,
  300142,
  300143,
  300144,
  300145,
  300146,
  300147,
  300148,
  300149,
  300150,
  300151,
  300152,
  300153,
  300154,
  300155,
  300156,
  300157,
  300158,
  300159,
  300160,
  300161,
  300162,
  300163,
  300164,
  300165,
  300166,
  300167,
  300168,
  300169,
  300170,
  300171,
  300172,
  300173,
  300174,
  300175,
  300176,
  300177,
  300178,
  300179,
  300180,
  300181,
  300182,
  300183,
  300184,
  300185,
  300186,
  300187,
  300188,
  300189,
  300190,
  300191,
  300192,
  300193,
  300194,
  300195,
  300196,
  300197,
  300198,
  300199,
  300200,
  300201,
  300202,
  300203,
  300204,
  300205,
  300206,
  300207,
  300208,
  300209,
  300210,
  300211,
  300212,
  300213,
  300214,
  300215,
  300216,
  300217,
  300218,
  300219,
  300220,
  300221,
  300222,
  300223,
  300224,
  300225,
  300226,
  300227,
  300228,
  300229,
  300230,
  300231,
  300232,
  300233,
  300234,
  300235,
  300236,
  300237,
  300239,
  300240,
  300241,
  300242,
  300243,
  300244,
  300245,
  300246,
  300247,
  300248,
  300249,
  300250,
  300251,
  300252,
  300253,
  300254,
  300255,
  300256,
  300257,
  300258,
  300259,
  300260,
  300261,
  300262,
  300263,
  300264,
  300265,
  300266,
  300267,
  300268,
  300269,
  300270,
  300271,
  300272,
  300273,
  300274,
  300275,
  300276,
  300277,
  300278,
  300279,
  300280,
  300281,
  300282,
  300283,
  300284,
  300285,
  300286,
  300287,
  300288,
  300289,
  300290,
  300291,
  300292,
  300293,
  300294,
  300295,
  300296,
  300297,
  300298,
  300299,
  300300,
  300301,
  300302,
  300303,
  300304,
  300305,
  300306,
  300307,
  300308,
  300309,
  300310,
  300311,
  300312,
  300313,
  300314,
  300315,
  300316,
  300317,
  300318,
  300319,
  300320,
  300321,
  300322,
  300323,
  300324,
  300325,
  300326,
  300327,
  300328,
  300329,
  300330,
  300331,
  300332,
  300333,
  300334,
  300335,
  300336,
  300337,
  300338,
  300339,
  300340,
  300341,
  300342,
  300343,
  300344,
  300345,
  300346,
  300347,
  300348,
  300349,
  300350,
  300351,
  300352,
  300353,
  300354,
  300355,
  300356,
  300357,
  300358,
  300359,
  300360,
  300361,
  300362,
  300363,
  300364,
  300365,
  300366,
  300367,
  300368,
  300369,
  300370,
  300371,
  300372,
  300373,
  300374,
  300375,
  300376,
  300377,
  300378,
  300379,
  300380,
  300381,
  300382,
  300383,
  300384,
  300385,
  300386,
  300387,
  300388,
  300389,
  300390,
  300391,
  300392,
  300393,
  300394,
  300395,
  300396,
  300397,
  300398,
  300399,
  300400,
  300401,
  300402,
  300403,
  300404,
  300405,
  300406,
  300407,
  300408,
  300413,
  300417,
  300418,
  300423,
  300424,
  300425,
  300426,
  300427,
  300428,
  300429,
  300430,
  300431,
  300432,
  300433,
  300434,
  300435,
  300438,
  300439,
  300440,
  300441,
  300442,
  300446,
  300447,
  300449,
  300450,
  300451,
  300452,
  300453,
  300454,
  300455,
  300456,
  300457,
  300458,
  300461,
  300462,
  300463,
  300464,
  300465,
  300466,
  300467,
  300468,
  300469,
  300472,
  300475,
  300476,
  300477,
  300478,
  300479,
  300480,
  300481,
  300482,
  300483,
  300484,
  300485,
  300486,
  300487,
  300488,
  300489,
  300492,
  300493,
  300494,
  300498,
  300499,
  300500,
  300501,
  300502,
  300505,
  300506,
  300507,
  300508,
  300509,
  300510,
  300511,
  300512,
  300624,
  300629,
  300634,
  300639,
  300644,
  300685,
  300690,
  300715,
  300740,
  300755,
  300760,
  300761,
  300796,
  300826,
  300831,
  300846,
  300851,
  300861,
  300866,
  300871,
  300876,
  300881,
  300886,
  300901,
  300936,
  300956,
  300976,
  300977,
  300978,
  300983,
  300998,
  301003,
  301018,
  301023,
  301028,
  301033,
  301083,
  301088,
  301093,
  301099,
  301108,
  301109,
  301141,
  301143,
  301144,
  301145,
  301146,
  301147,
  301148,
  301152,
  301154,
  301157,
  301158,
  301161,
  301164,
  301165,
  301167,
  301170,
  301173,
  301174,
  301175,
  301176,
  301178,
  301179,
  301180,
  301181,
  301182,
  301185,
  301188,
  301190,
  301192,
  301195,
  301197,
  301202,
  301203,
  301204,
  301205,
  301208,
  301209,
  301210,
  301211,
  301215,
  301216,
  301220,
  301223,
  301224,
  301225,
  301226,
  301227,
  301228,
  301231,
  301232,
  301234,
  301236,
  301368,
  301371,
  301377,
  301413,
  301417,
  301426,
  301429,
  301432,
  301435,
  301450,
  301462,
  301464,
  301478,
  301479,
  301480,
  301481,
  301482,
  301484,
  301488,
  301490,
  301492,
  301499,
  301501,
  301504,
  301509,
  301516,
  301517,
  301518,
  301521,
  301524,
  301528,
  301536,
  301547,
  301548,
  301549,
  301550,
  301551,
  301552,
  301553,
  301555,
  301561,
  301563,
  301570,
  301597,
  301602,
  301622,
  301648,
  301655,
  301658,
  301663,
  301669,
  301679,
  301680,
  301681,
  301682,
  301683,
  301684,
  301685,
  301686,
  301687,
  301688,
  301689,
  301690,
  301691,
  301692,
  301693,
  301694,
  301695,
  301696,
  301697,
  301698,
  301699,
  301700,
  301701,
  301702,
  301703,
  301704,
  301705,
  301706,
  301707,
  301708,
  301709,
  301710,
  301711,
  301712,
  301713,
  301714,
  301715,
  301716,
  301717,
  301718,
  301719,
  301720,
  301721,
  301722,
  301723,
  301724,
  301725,
  301726,
  301727,
  301728,
  301729,
  301730,
  301731,
  301732,
  301733,
  301734,
  301735,
  301736,
  301737,
  301738,
  301739,
  301740,
  301741,
  301742,
  301743,
  301744,
  301745,
  301746,
  301747,
  301748,
  301749,
  301750,
  301751,
  301752,
  301753,
  301754,
  301755,
  301756,
  301757,
  301758,
  301764,
  301766,
  301774,
  301775,
  301781,
  301782,
  301783,
  301784,
  301790,
  301791,
  301792,
  301793,
  301794,
  301795,
  301796,
  301797,
  301798,
  301799,
  301800,
  301801,
  301802,
  301803,
  301804,
  301805,
  301806,
  301807,
  301808,
  301809,
  301810,
  301811,
  301812,
  301854,
  301855,
  301856,
  301860,
  301861,
  301862,
  301863,
  301866,
  301867,
  301868,
  301872,
  301874,
  301878,
  301879,
  301881,
  301882,
  301886,
  301888,
  301890,
  301892,
  301898,
  301899,
  301913,
  301916,
  301922,
  301925,
  301935,
  301937,
  301946,
  301948,
  301949,
  301952,
  301953,
  301968,
  301975,
  301976,
  302003,
  302004,
  302024,
  302025,
  302026,
  302028,
  302030,
  302031,
  302032,
  302033,
  302034,
  302035,
  302036,
  302037,
  302038,
  302039,
  302050,
  302051,
  302052,
  302053,
  302054,
  302055,
  302062,
  302063,
  302064,
  302065,
  302066,
  302067,
  302074,
  302075,
  302076,
  302077,
  302078,
  302079,
  302086,
  302087,
  302088,
  302089,
  302090,
  302091,
  302122,
  302125,
  302129,
  302131,
  302134,
  302135,
  302136,
  302137,
  302138,
  302139,
  302140,
  302141,
  302142,
  302143,
  302144,
  302145,
  302146,
  302149,
  302150,
  302151,
  302152,
  302153,
  302154,
  302155,
  302156,
  302163,
  302165,
  302166,
  302167,
  302168,
  302179,
  302180,
  302181,
  302182,
  302183,
  302199,
  302211,
  302212,
  302213,
  302215,
  302219,
  302220,
  302221,
  302231,
  302232,
  302233,
  302234,
  302235,
  302236,
  302237,
  302238,
  302239,
  302240,
  302241,
  302242,
  302243,
  302245,
  302250,
  302251,
  302252,
  302262,
  302264,
  302265,
  302270,
  302271,
  302272,
  302276,
  302277,
  302278,
  302279,
  302280,
  302281,
  302282,
  302283,
  302284,
  302289,
  302294,
  302295,
  302296,
  302297,
  302298,
  302299,
  302300,
  302301,
  302302,
  302309,
  302310,
  302321,
  302325,
  302326,
  302328,
  302329,
  302330,
  302334,
  302340,
  302341,
  302343,
  302345,
  302347,
  302352,
  302359,
  302369,
  302370,
  302383,
  302390,
  302391,
  302392,
  302393,
  302394,
  302395,
  302396,
  302397,
  302398,
  302399,
  302400,
  302401,
  302402,
  302403,
  302404,
  302405,
  302406,
  302407,
  302408,
  302409,
  302410,
  302411,
  302412,
  302413,
  302414,
  302415,
  302416,
  302417,
  302418,
  302419,
  302420,
  302421,
  302423,
  302424,
  302425,
  302426,
  302427,
  302428,
  302429,
  302430,
  302431,
  302432,
  302433,
  302434,
  302435,
  302436,
  302437,
  302438,
  302439,
  302440,
  302441,
  302442,
  302443,
  302444,
  302445,
  302446,
  302447,
  302448,
  302449,
  302450,
  302451,
  302452,
  302453,
  302454,
  302455,
  302456,
  302457,
  302458,
  302459,
  302460,
  302461,
  302462,
  302463,
  302464,
  302465,
  302466,
  302467,
  302468,
  302469,
  302470,
  302471,
  302472,
  302473,
  302474,
  302475,
  302476,
  302477,
  302478,
  302479,
  302480,
  302481,
  302482,
  302483,
  302484,
  302486,
  302487,
  302488,
  302489,
  302491,
  302492,
  302493,
  302494,
  302495,
  302496,
  302497,
  302498,
  302499,
  302500,
  302501,
  302502,
  302503,
  302504,
  302505,
  302506,
  302507,
  302508,
  302510,
  302511,
  302512,
  302513,
  302514,
  302515,
  302516,
  302517,
  302518,
  302519,
  302520,
  302521,
  302522,
  302523,
  302524,
  302525,
  302526,
  302527,
  302528,
  302529,
  302530,
  302531,
  302532,
  302534,
  302535,
  302536,
  302537,
  302538,
  302539,
  302540,
  302541,
  302542,
  302543,
  302544,
  302545,
  302546,
  302547,
  302548,
  302549,
  302550,
  302551,
  302552,
  302553,
  302554,
  302555,
  302556,
  302557,
  302558,
  302559,
  302560,
  302561,
  302562,
  302563,
  302564,
  302565,
  302566,
  302567,
  302568,
  302569,
  302570,
  302571,
  302572,
  302573,
  302574,
  302575,
  302576,
  302577,
  302578,
  302579,
  302580,
  302581,
  302582,
  302583,
  302584,
  302585,
  302586,
  302587,
  302588,
  302589,
  302590,
  302591,
  302592,
  302593,
  302594,
  302595,
  302596,
  302597,
  302598,
  302599,
  302600,
  302601,
  302602,
  302603,
  302604,
  302605,
  302606,
  302607,
  302608,
  302609,
  302610,
  302611,
  302612,
  302613,
  302614,
  302615,
  302616,
  302617,
  302618,
  302619,
  302620,
  302621,
  302622,
  302623,
  302624,
  302625,
  302626,
  302627,
  302628,
  302629,
  302630,
  302631,
  302632,
  302633,
  302634,
  302635,
  302636,
  302637,
  302638,
  302639,
  302640,
  302641,
  302642,
  302643,
  302644,
  302645,
  302646,
  302647,
  302648,
  302649,
  302650,
  302651,
  302652,
  302653,
  302654,
  302655,
  302656,
  302657,
  302658,
  302659,
  302662,
  302663,
  302664,
  302667,
  302668,
  302669,
  302670,
  302671,
  302672,
  302673,
  302674,
  302675,
  302676,
  302677,
  302678,
  302679,
  302680,
  302681,
  302682,
  302683,
  302684,
  302685,
  302686,
  302687,
  302688,
  302689,
  302690,
  302691,
  302692,
  302693,
  302694,
  302695,
  302696,
  302697,
  302698,
  302699,
  302700,
  302701,
  302702,
  302703,
  302704,
  302705,
  302706,
  302707,
  302708,
  302709,
  302710,
  302711,
  302717,
  302722,
  302723,
  302725,
  302727,
  302728,
  302729,
  302730,
  302731,
  302732,
  302733,
  302734,
  302735,
  302736,
  302737,
  302738,
  302739,
  302745,
  302746,
  302747,
  302748,
  302749,
  302750,
  302751,
  302752,
  302753,
  302754,
  302755,
  302756,
  302757,
  302758,
  302759,
  302760,
  302761,
  302762,
  302763,
  302764,
  302765,
  302766,
  302767,
  302768,
  302769,
  302770,
  302771,
  302772,
  302773,
  302774,
  302775,
  302776,
  302777,
  302778,
  302779,
  302780,
  302781,
  302782,
  302783,
  302784,
  302785,
  302786,
  302787,
  302788,
  302789,
  302790,
  302791,
  302792,
  302793,
  302794,
  302795,
  302796,
  302797,
  302798,
  302799,
  302800,
  302801,
  302802,
  302803,
  302804,
  302805,
  302806,
  302807,
  302808,
  302809,
  302810,
  302811,
  302812,
  302813,
  302814,
  302815,
  302816,
  302817,
  302818,
  302819,
  302820,
  302824,
  302837,
  302838,
  302839,
  302840,
  302841,
  302842,
  302843,
  302844,
  302845,
  302846,
  302847,
  302848,
  302849,
  302850,
  302851,
  302852,
  302853,
  302854,
  302855,
  302856,
  302857,
  302858,
  302859,
  302860,
  302861,
  302862,
  302863,
  302864,
  302865,
  302866,
  302867,
  302868,
  302869,
  302870,
  302871,
  302872,
  302873,
  302874,
  302875,
  302876,
  302877,
  302878,
  302879,
  302880,
  302881,
  302882,
  302883,
  302884,
  302885,
  302886,
  302887,
  302888,
  302889,
  302890,
  302891,
  302892,
  302893,
  302894,
  302895,
  302896,
  302897,
  302898,
  302899,
  302900,
  302901,
  302902,
  302903,
  302904,
  302905,
  302906,
  302907,
  302908,
  302909,
  302910,
  302911,
  302912,
  302913,
  302914,
  302915,
  302916,
  302917,
  302919,
  302920,
  302922,
  302923,
  302925,
  302926,
  302927,
  302929,
  302931,
  302932,
  302933,
  302934,
  302935,
  302936,
  302937,
  302938,
  302939,
  302941,
  302942,
  302944,
  302945,
  302946,
  302947,
  302948,
  302949,
  302950,
  302951,
  302952,
  302953,
  302954,
  302955,
  302956,
  302957,
  302958,
  302959,
  302960,
  302961,
  302962,
  302963,
  302964,
  302969,
  302974,
  302975,
  302976,
  302977,
  302978,
  302983,
  302988,
  302993,
  302998,
  303003,
  303008,
  303013,
  303014,
  303015,
  303016,
  303017,
  303018,
  303019,
  303020,
  303021,
  303022,
  303023,
  303024,
  303025,
  303026,
  303027,
  303028,
  303029,
  303030,
  303031,
  303032,
  303033,
  303034,
  303035,
  303036,
  303037,
  303038,
  303039,
  303040,
  303041,
  303042,
  303043,
  303044,
  303045,
  303046,
  303047,
  303048,
  303049,
  303050,
  303051,
  303052,
  303053,
  303054,
  303055,
  303056,
  303057,
  303058,
  303059,
  303060,
  303061,
  303062,
  303063,
  303064,
  303065,
  303066,
  303067,
  303068,
  303069,
  303070,
  303071,
  303072,
  303073,
  303074,
  303075,
  303076,
  303077,
  303078,
  303079,
  303080,
  303081,
  303082,
  303083,
  303084,
  303085,
  303086,
  303087,
  303088,
  303089,
  303090,
  303091,
  303092,
  303093,
  303094,
  303095,
  303096,
  303097,
  303098,
  303099,
  303100,
  303101,
  303102,
  303103,
  303104,
  303105,
  303106,
  303107,
  303108,
  303109,
  303110,
  303111,
  303112,
  303113,
  303114,
  303115,
  303116,
  303117,
  303118,
  303119,
  303120,
  303121,
  303122,
  303123,
  303124,
  303125,
  303126,
  303127,
  303128,
  303129,
  303130,
  303131,
  303132,
  303133,
  303134,
  303135,
  303136,
  303137,
  303138,
  303139,
  303140,
  303141,
  303142,
  303143,
  303144,
  303145,
  303146,
  303147,
  303148,
  303149,
  303150,
  303151,
  303152,
  303153,
  303154,
  303155,
  303156,
  303157,
  303158,
  303159,
  303160,
  303161,
  303162,
  303163,
  303164,
  303165,
  303166,
  303167,
  303168,
  303169,
  303170,
  303171,
  303172,
  303173,
  303174,
  303175,
  303176,
  303177,
  303178,
  303179,
  303180,
  303181,
  303182,
  303183,
  303184,
  303185,
  303186,
  303187,
  303188,
  303189,
  303190,
  303191,
  303192,
  303193,
  303194,
  303195,
  303196,
  303197,
  303198,
  303199,
  303200,
  303201,
  303202,
  303203,
  303204,
  303205,
  303206,
  303207,
  303208,
  303209,
  303210,
  303211,
  303212,
  303213,
  303214,
  303215,
  303216,
  303217,
  303218,
  303219,
  303220,
  303221,
  303222,
  303223,
  303224,
  303225,
  303226,
  303227,
  303228,
  303229,
  303230,
  303231,
  303232,
  303233,
  303234,
  303235,
  303236,
  303237,
  303238,
  303239,
  303240,
  303241,
  303242,
  303243,
  303244,
  303245,
  303246,
  303247,
  303248,
  303249,
  303250,
  303251,
  303252,
  303253,
  303254,
  303255,
  303256,
  303257,
  303258,
  303259,
  303260,
  303261,
  303262,
  303263,
  303264,
  303265,
  303266,
  303267,
  303268,
  303269,
  303270,
  303271,
  303272,
  303273,
  303274,
  303275,
  303276,
  303277,
  303278,
  303279,
  303280,
  303281,
  303282,
  303283,
  303284,
  303285,
  303286,
  303287,
  303288,
  303289,
  303290,
  303291,
  303292,
  303293,
  303294,
  303295,
  303296,
  303297,
  303298,
  303299,
  303300,
  303301,
  303302,
  303303,
  303304,
  303305,
  303306,
  303307,
  303308,
  303309,
  303310,
  303311,
  303312,
  303313,
  303314,
  303315,
  303316,
  303317,
  303318,
  303319,
  303320,
  303321,
  303322,
  303323,
  303324,
  303325,
  303326,
  303327,
  303328,
  303329,
  303330,
  303331,
  303332,
  303333,
  303334,
  303335,
  303336,
  303337,
  303338,
  303339,
  303340,
  303341,
  303342,
  303343,
  303344,
  303345,
  303346,
  303347,
  303348,
  303349,
  303350,
  303351,
  303352,
  303353,
  303354,
  303355,
  303356,
  303357,
  303358,
  303359,
  303360,
  303361,
  303362,
  303363,
  303364,
  303365,
  303366,
  303367,
  303368,
  303369,
  303370,
  303371,
  303372,
  303373,
  303374,
  303375,
  303376,
  303377,
  303378,
  303379,
  303380,
  303381,
  303382,
  303383,
  303384,
  303385,
  303386,
  303387,
  303388,
  303389,
  303390,
  303391,
  303392,
  303393,
  303394,
  303395,
  303396,
  303397,
  303398,
  303399,
  303400,
  303401,
  303402,
  303403,
  303404,
  303405,
  303406,
  303407,
  303408,
  303409,
  303410,
  303411,
  303412,
  303413,
  303414,
  303415,
  303416,
  303417,
  303418,
  303419,
  303420,
  303421,
  303422,
  303423,
  303424,
  303425,
  303426,
  303427,
  303428,
  303429,
  303430,
  303431,
  303432,
  303433,
  303434,
  303435,
  303436,
  303437,
  303438,
  303439,
  303440,
  303441,
  303442,
  303443,
  303444,
  303445,
  303446,
  303447,
  303448,
  303449,
  303450,
  303451,
  303452,
  303453,
  303454,
  303455,
  303456,
  303457,
  303458,
  303459,
  303460,
  303461,
  303462,
  303463,
  303464,
  303465,
  303466,
  303467,
  303468,
  303469,
  303470,
  303471,
  303472,
  303473,
  303474,
  303475,
  303476,
  303477,
  303478,
  303479,
  303480,
  303481,
  303482,
  303483,
  303484,
  303485,
  303486,
  303487,
  303488,
  303489,
  303490,
  303491,
  303492,
  303493,
  303494,
  303495,
  303496,
  303497,
  303498,
  303499,
  303500,
  303501,
  303502,
  303503,
  303504,
  303505,
  303506,
  303507,
  303508,
  303509,
  303510,
  303511,
  303512,
  303513,
  303514,
  303515,
  303516,
  303517,
  303518,
  303519,
  303520,
  303521,
  303522,
  303523,
  303524,
  303525,
  303526,
  303527,
  303528,
  303529,
  303530,
  303531,
  303532,
  303533,
  303534,
  303535,
  303536,
  303537,
  303538,
  303539,
  303540,
  303541,
  303542,
  303543,
  303544,
  303545,
  303546,
  303547,
  303548,
  303549,
  303550,
  303551,
  303552,
  303553,
  303554,
  303555,
  303556,
  303557,
  303558,
  303559,
  303560,
  303561,
  303562,
  303563,
  303564,
  303565,
  303566,
  303567,
  303568,
  303569,
  303570,
  303571,
  303572,
  303573,
  303574,
  303575,
  303576,
  303577,
  303578,
  303579,
  303580,
  303581,
  303582,
  303583,
  303584,
  303585,
  303586,
  303587,
  303588,
  303589,
  303590,
  303591,
  303592,
  303593,
  303594,
  303595,
  303596,
  303597,
  303598,
  303599,
  303600,
  303601,
  303602,
  303603,
  303604,
  303605,
  303606,
  303607,
  303608,
  303609,
  303610,
  303611,
  303612,
  303613,
  303614,
  303615,
  303616,
  303617,
  303618,
  303619,
  303620,
  303621,
  303622,
  303623,
  303626,
  303627,
  303628,
  303629,
  303630,
  303631,
  303632,
  303633,
  303634,
  303635,
  303636,
  303637,
  303638,
  303639,
  303640,
  303641,
  303642,
  303643,
  303644,
  303645,
  303646,
  303647,
  303648,
  303649,
  303650,
  303651,
  303652,
  303653,
  303654,
  303655,
  303656,
  303657,
  303658,
  303659,
  303660,
  303661,
  303662,
  303663,
  303664,
  303665,
  303666,
  303667,
  303668,
  303669,
  303670,
  303671,
  303672,
  303673,
  303674,
  303675,
  303676,
  303677,
  303678,
  303679,
  303680,
  303681,
  303682,
  303683,
  303684,
  303685,
  303686,
  303687,
  303688,
  303689,
  303690,
  303691,
  303692,
  303693,
  303694,
  303695,
  303696,
  303697,
  303698,
  303699,
  303700,
  303701,
  303702,
  303703,
  303704,
  303705,
  303706,
  303707,
  303708,
  303709,
  303710,
  303711,
  303712,
  303713,
  303714,
  303715,
  303716,
  303717,
  303718,
  303719,
  303720,
  303721,
  303722,
  303723,
  303724,
  303725,
  303726,
  303727,
  303728,
  303729,
  303730,
  303731,
  303732,
  303733,
  303734,
  303735,
  303736,
  303737,
  303738,
  303739,
  303740,
  303741,
  303742,
  303743,
  303744,
  303745,
  303746,
  303747,
  303748,
  303749,
  303750,
  303751,
  303752,
  303753,
  303754,
  303755,
  303756,
  303757,
  303758,
  303759,
  303760,
  303761,
  303762,
  303763,
  303765,
  303766,
  303767,
  303768,
  303769,
  303770,
  303771,
  303772,
  303773,
  303774,
  303775,
  303776,
  303777,
  303778,
  303779,
  303780,
  303781,
  303782,
  303783,
  303784,
  303785,
  303786,
  303787,
  303788,
  303789,
  303790,
  303791,
  303792,
  303793,
  303794,
  303795,
  303796,
  303797,
  303798,
  303799,
  303800,
  303801,
  303802,
  303803,
  303804,
  303805,
  303806,
  303807,
  303808,
  303809,
  303810,
  303811,
  303812,
  303813,
  303814,
  303815,
  303816,
  303817,
  303818,
  303819,
  303820,
  303821,
  303822,
  303823,
  303824,
  303825,
  303826,
  303827,
  303828,
  303829,
  303830,
  303831,
  303832,
  303833,
  303834,
  303835,
  303836,
  303837,
  303838,
  303839,
  303840,
  303841,
  303842,
  303843,
  303844,
  303845,
  303846,
  303847,
  303848,
  303849,
  303857,
  303858,
  303859,
  303860,
  303861,
  303862,
  303863,
  303864,
  303865,
  303866,
  303867,
  303868,
  303869,
  303870,
  303871,
  303872,
  303873,
  303874,
  303875,
  303876,
  303877,
  303878,
  303879,
  303880,
  303881,
  303882,
  303883,
  303884,
  303885,
  303886,
  303887,
  303888,
  303889,
  303890,
  303891,
  303892,
  303893,
  303894,
  303895,
  303896,
  303897,
  303898,
  303899,
  303900,
  303901,
  303902,
  303903
}
return cwordskill_ch
