-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_2023_annual_fee_preheat_progress.lua

module("logicconfig.config.t_2023_annual_fee_preheat_progress", package.seeall)

local title = {
	progress = 3,
	content = 5,
	progressPlanId = 1,
	id = 2,
	prize = 4
}
local dataList = {
	{
		1,
		1,
		60000,
		"8:1:250000",
		"离阳国对外信息表明，国君敖九与龙族无任何关系。然而有消息称，在神、龙争夺战时期，敖九的母亲曾与某龙族关系亲密。可敖九出生时，龙族早已离开神域。敖九的父亲是谁一直成谜，但根据现有线索推测，敖九的父亲——很可能是一名龙族。至于敖九如何隐藏混血身份，则有待查证。"
	},
	{
		1,
		2,
		120000,
		"8:1:250000",
		"据资料表明，敖九曾经有一名非常亲近的护卫，而这名护卫身份神秘，从不以真面目示人。据说该护卫力量强大，不在当时离阳国女皇——敖九的母亲安芙之下。而他也只对安芙与敖九言听计从。曾有人目睹安芙与该护卫举止亲近，怀疑该护卫有机会晋升皇夫。可惜对方为了保护敖九消失在暗影区域里，之后敖九便一直在寻找对方。结合上述资料，该名护卫极有可能为敖九的龙族父亲。"
	},
	{
		1,
		3,
		180000,
		"8:1:250000",
		"笼组织出现在敖九继位后，并且有证据表明，笼组织的大本营就在月宫之中，月宫里的侍从均为各族混血，只是该消息从未被外人得知。从各方面表明，敖九就是笼组织的主人，而他一直隐藏着自己神、龙混血的身份。"
	},
	{
		1,
		4,
		240000,
		"8:1:250000",
		"据查证，毛毛的毛发由一股力量结成，这股力量正与龙珠的力量同源，很可能出自同一名龙族。龙族与精灵相似，如果足够强大，死亡时最核心的力量可以化为守护兽，陪伴自己最想守护的人。合理推断，毛毛正是卫久力量的化身。因此也表明，消失的卫久——已经为了保护敖九而去世。另外，守护兽除了拥有“守护”的信念，与本体并不相同。因此敖九一直在寻找的卫久，早已不存在。"
	},
	{
		2,
		1,
		60000,
		"4:90312:1",
		"【被动技】1.免疫负面效果，受到的非直接伤害降低50%\r\n2.进入战斗时，令敌阵战力最高的2位精灵永久变为自身所克制的属性\r\n3.令自身受到的攻击伤害降为0（普攻和超杀各1次），且每次触发时令同横排精灵获得50气势，若吸收的伤害为自身克制的属性，则额外令自身获得一次立即出手"
	},
	{
		2,
		2,
		120000,
		"4:510022:2",
		"【普攻技】攻击目标，造成攻击140%的物理伤害，攻击前若目标属性被自身克制，则自身获得80气势，否则，令目标永久变为自身所克制的属性"
	},
	{
		2,
		3,
		180000,
		"4:90312:1",
		"【超杀技】攻击敌阵所有被自身属性克制的精灵，造成攻击200%的物理伤害，攻击后令被攻击目标进入元素环链状态并令同横排气势最高的其他精灵获得一次立即出手\r\n元素环链：下次受到攻击时会将攻击伤害等量传递至其他拥有元素环链的精灵上"
	},
	{
		2,
		4,
		240000,
		"4:510022:3",
		"【本源技】自身每次受击时会吸收目标身上的元素火种，使自身全属性提高8%，最高7层，且达到对应层数时会触发额外效果\r\n3层：永久获得30%减伤\r\n5层：永久获得嘲讽\r\n7层：自身恢复满血且立即出手一次并令敌阵全体精灵永久变为自身所克制的属性"
	}
}
local t_2023_annual_fee_preheat_progress = {
	{
		dataList[1],
		dataList[2],
		dataList[3],
		dataList[4]
	},
	{
		dataList[5],
		dataList[6],
		dataList[7],
		dataList[8]
	}
}

t_2023_annual_fee_preheat_progress.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_2023_annual_fee_preheat_progress
