-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_angel_investor_master.lua

module("logicconfig.config.t_angel_investor_master", package.seeall)

local title = {
	formCondition = 9,
	name = 2,
	ruleDesc = 11,
	skipTime = 3,
	retreatMsgType = 7,
	btlMode = 5,
	btlBg = 4,
	selfBuffProviderId = 8,
	winId = 6,
	creepsMasterId = 1,
	heroSkillId = 10
}
local dataList = {
	{
		1001,
		"天使投资人-1",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1002,
		"天使投资人-2",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1003,
		"天使投资人-3",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1004,
		"天使投资人-4",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1005,
		"天使投资人-5",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1006,
		"天使投资人-6",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1007,
		"天使投资人-7",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1008,
		"天使投资人-8",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1009,
		"天使投资人-9",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1010,
		"天使投资人-10",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1011,
		"天使投资人-11",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1012,
		"天使投资人-12",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1013,
		"天使投资人-13",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1014,
		"天使投资人-14",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1015,
		"天使投资人-15",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1016,
		"天使投资人-16",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1017,
		"天使投资人-17",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1018,
		"天使投资人-18",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1019,
		"天使投资人-19",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	},
	{
		1020,
		"天使投资人-20",
		3,
		"",
		"",
		0,
		0,
		0,
		228,
		"",
		"己方暗天使强化：1.减伤及非伤减伤提高50%；2、出手后随机令己方一只死亡精灵满血复活（每个大回合限两次）"
	}
}
local t_angel_investor_master = {
	[1001] = dataList[1],
	[1002] = dataList[2],
	[1003] = dataList[3],
	[1004] = dataList[4],
	[1005] = dataList[5],
	[1006] = dataList[6],
	[1007] = dataList[7],
	[1008] = dataList[8],
	[1009] = dataList[9],
	[1010] = dataList[10],
	[1011] = dataList[11],
	[1012] = dataList[12],
	[1013] = dataList[13],
	[1014] = dataList[14],
	[1015] = dataList[15],
	[1016] = dataList[16],
	[1017] = dataList[17],
	[1018] = dataList[18],
	[1019] = dataList[19],
	[1020] = dataList[20]
}

t_angel_investor_master.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_angel_investor_master
