-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_angel_power_stage.lua

module("logicconfig.config.t_angel_power_stage", package.seeall)

local title = {
	stageId = 2,
	prize = 5,
	transferPetPlanId = 6,
	winScoreRequirements = 4,
	creepsMasterId = 3,
	buffDesc = 7,
	activityId = 1
}
local dataList = {
	{
		384001,
		1,
		1001,
		"2=1#3=1",
		"4:242:5",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384001,
		2,
		1002,
		"4=1#5=1",
		"4:242:5",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384001,
		3,
		1003,
		"6=1#7=1",
		"4:242:10",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384001,
		4,
		1004,
		"1=2#3=1",
		"4:242:12",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384001,
		5,
		1005,
		"6=2#5=1",
		"4:242:12",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384001,
		6,
		1006,
		"7=2#4=1",
		"4:242:16",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384001,
		7,
		1007,
		"7=4#3=2",
		"4:242:20",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384001,
		8,
		1008,
		"7=3#1=3",
		"4:242:20",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384001,
		9,
		1009,
		"7=3#2=3",
		"4:242:20",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384002,
		1,
		1001,
		"2=1#3=1",
		"4:242:5",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384002,
		2,
		1002,
		"4=1#5=1",
		"4:242:5",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384002,
		3,
		1003,
		"6=1#7=1",
		"4:242:10",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384002,
		4,
		1004,
		"1=2#3=1",
		"4:242:12",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384002,
		5,
		1005,
		"6=2#5=1",
		"4:242:12",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384002,
		6,
		1006,
		"7=2#4=1",
		"4:242:16",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384002,
		7,
		1007,
		"7=4#3=2",
		"4:242:20",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384002,
		8,
		1008,
		"7=3#1=3",
		"4:242:20",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	},
	{
		384002,
		9,
		1009,
		"7=3#2=3",
		"4:242:20",
		1,
		"1、呆头鸭未变身时拥有99%免伤，根据自身当前累计受到最高伤害的属性伤害进行变身\r\n2、敌阵精灵变身后受到非属性克制的伤害会降低40%\r\n3、敌阵精灵首次死亡时会以50%的血量复活并获得50气势"
	}
}
local t_angel_power_stage = {
	[384001] = {
		dataList[1],
		dataList[2],
		dataList[3],
		dataList[4],
		dataList[5],
		dataList[6],
		dataList[7],
		dataList[8],
		dataList[9]
	},
	[384002] = {
		dataList[10],
		dataList[11],
		dataList[12],
		dataList[13],
		dataList[14],
		dataList[15],
		dataList[16],
		dataList[17],
		dataList[18]
	}
}

t_angel_power_stage.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_angel_power_stage
