-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_bigOrange_notice.lua

module("logicconfig.config.t_bigOrange_notice", package.seeall)

local title = {
	titleBG = 2,
	title = 6,
	id = 1,
	duration = 3,
	content = 5,
	contentBG = 4
}
local dataList = {
	{
		1,
		"board_banner15.png",
		"2021-07-29 12:00:00#2021-08-22 23:59:59",
		"board_banner15.png",
		"【有奖互动】宝儿姐的奥奇之旅！奥奇传说x一人之下联动B站征集活动\r\n\r\n#奥奇传说奇门镇海# 罗天大醮异变横生，无尽之海波澜再起，两个世界正在此刻重叠！\r\n冯宝宝与王也道长穿梭来到了奥奇大陆，遇见他们的竟然是是非之王修尔？！异人与奥奇精灵的冒险已经开启，各位奥奇快用视频影像记录这场异人之旅吧！\r\n\r\n【征集内容】\r\n即日起至2021年8月22日23:59，发布《奥奇传说》x《一人之下》联动相关作品，并在粉丝动态中带话题#奥奇传说奇门镇海# ，即为参与成功！只要是关于《奥奇传说》x《一人之下》联动相关的视频作品，无论是游戏攻略、实况剪辑、创意鬼畜、绘画手书、动漫混剪、音乐舞蹈、Vlog、MAD&MMD……都可以参与本次话题征集活动。\r\n\r\n【活动时间】\r\n征集时间：2021/07/29 12:00 - 2021/08/22 23:59\r\n评委审核：2021/08/30 - 2021/09/05\r\n结果公示：2021/09/06 - 2021/09/12\r\n\r\n【评选规则】\r\n1、优胜作品由《奥奇传说》手游官方项目组组成评审团，综合投稿作品的内容、播放量、收藏数、点赞数等因素，评选出一等奖（1名）、二等奖（2名）、三等奖（3名）。\r\n2、幸运参与奖将从投稿作品中随机选出。\r\n3、《一人之下》相关改编内容，版权归腾讯动漫所有。\r\n\r\n【参赛奖品】\r\n一等奖（1名）：宝儿姐埋人手办*1+奥奇传说手游钻石*6480\r\n\r\n二等奖（2名）：一人之下百变宝宝系列全套盲盒*1 +奥奇传说手游钻石*3280\r\n\r\n三等奖（3名）: 冯宝宝翻页动画手账本*1+奥奇周边大礼包*1（内含洛世琦等身抱枕*1，洛世琦鼠标垫*1，小诺趴趴公仔*1）+奥奇传说手游钻石*1280\r\n\r\n幸运参与奖（30名，随机抽取参与作品）：奥奇传说手游钻石*600\r\n\r\n【参赛规则】\r\n1、活动投稿时间为7月29日 12:00 - 2021年8月22日23:59\r\n2、 本活动仅支持原创作品，音乐区支持翻唱。微改、代投、搬运、转载类视频均不能参加。如有借物，应在借物表中注明来源，并遵守相关素材使用规则。如经核实使用素材违反规则，作品将被取消参与资格。\r\n3、 视频内容必须与《奥奇传说》x《一人之下》联动相关，以“奥奇传说奇门镇海”为创作主题，风格不限，作品根据题材投稿至相应分区，投稿时需选择官方活动标签#奥奇传说奇门镇海#。\r\n4、 视频长度需不少于30s，建议在标题中标明稿件类型（例如：【游戏攻略】、【实况剪辑】、【绘画】、【MAD*AMV】、【MMD*3D】、【手书】、【配音】、【动漫混剪】、【翻唱】）。\r\n5、 活动作品不能使用过往已公开稿件或删稿重投的稿件，且活动作品不得含有其他平台水印。\r\n6、 合作稿件请指定一个特定账号投稿，不得多人重复投稿。\r\n7、参赛作品中，带有商业推广意图的广告内容，涉及相关规定政策所限制的题材内容，使用过度猎奇、争议性素材的内容不得参与。\r\n8、 《奥奇传说》手游官方拥有将所有参与活动的投稿作品进行线上线下宣传的权利；作者仍保留对其作品的永久署名权和其他全部相应权益。\r\n9、 获奖须知：获奖玩家最多只能领取其中一项奖励，如同一用户满足多个获奖标准，则按照最高奖项领取。（一等奖>二等奖>三等奖>幸运参与奖）\r\n10、 领奖须知：获奖名单将在页面上进行为期一周的公示，获奖通知将在公示期（2021年9月6日-9月12日）过后5个工作日内通过《奥奇传说》手游B站私信发送，请获奖用户留意私信通知消息，收到私信后15个工作日内将私信截图发给客服并登记相关邮寄信息，逾期视为放弃奖励。实物奖励将在信息收集齐后30个工作日内寄出，虚拟奖励将在信息收集齐后15个工作日内通过游戏内邮箱直接发放。\r\n\r\n客服QQ：800165123\r\n\r\n11、本活动法律范围内最终解释权归《奥奇传说》手游所有。",
		"新版本「奇门镇海」B站征集活动开启"
	},
	{
		2,
		"board_banner12.png",
		"2021-07-02 00:00:00#2021-07-22 23:59:59",
		"board_banner12.png",
		"活动 1\r\n购买指定饮品套餐 获得角色合作限定时装\r\n活动时间：7月2日~7月25日\r\n活动说明：活动期间，通过“Chao多券”小程序购买一起Lemon联动特饮「芒橙椰果恋绿茶（中杯）」和「芒橙白西柚四季春茶（中杯）」，可分别获赠「 清新柠夏 」、「 半糖柠檬 」两款联动礼包。\r\n「 清新柠夏 」礼包含： 「 清新柠夏 」头像框+「 檬檬夏日」称号+小星元*10+小经验果*10+金币*5w+神唤券*2；\r\n「 半糖柠檬 」礼包含：「 半糖柠檬 」时装+ 「 清新柠夏 」头像框+「 檬檬夏日」称号+初级强化石*10+藏宝图*1+金币*8w+神唤券*2；\r\n购买饮品还可参与翻牌抽奖活动，有机会获得小诺吸管、阿修趴趴抱枕、梦之队徽章、小诺眼罩、以及快乐柠檬饮品券。\r\n兑换码截止日期：2021年9月1日23：59：59，两种联动礼包每个游戏ID限兑1次，其中神唤券*2为追加福利，7月15日前购买了联动饮品礼包的，可以在“Chao多券”小程序“我的礼包”处领取到补偿的神唤券*2礼包码；\r\n\r\n活动 2\r\n奥奇传说x快乐柠檬「主题门店」探店领周边\r\n活动时间：7月15日~7月21日\r\n活动说明：活动期间，「快乐柠檬」将在北京、上海、成都、广州各设一家主题门店，主题店每日前100位到店兑换奥奇传说x快乐柠檬联名任一饮品（中杯） 并喊出隐藏密语「光明赐予我力量」的用户将获赠联动独家专属「柠檬诺」徽章。其中广州店7月15日~7月17日前每天前10位到店兑换的奥奇，还可额外获得「造化之神·弥娅」九周年立牌一个~周边限量发放，送完即止哦~\r\n门店地址：北京-快乐柠檬（ APM店）、上海-快乐柠檬（ 虹口龙之梦店）、成都-快乐柠檬（国金中心店）、广州-快乐柠檬（ 宏岸购物广场店）。\r\n\r\n活动 3\r\n完成游戏内支线剧情 获得合作限定溜溜宠「快乐柠檬」\r\n活动时间：7月2日~7月25日\r\n活动说明：活动期间，登陆奥奇传说手游，完成指定支线剧情任务，即可获得联动限定溜溜宠「快乐柠檬」。\r\n\r\n活动 4\r\n参与联动主题店投票 可获得快乐柠檬特饮游戏道具\r\n活动时间：6月10日~6月18日\r\n活动说明：通过参与奥奇传说官网及官方公众号的联动主题店投票H5活动，即可获得特饮体力道具「快乐柠檬」及高级藏宝图等奖励。\r\n兑换码有效期：2021年8月1日23：59：59\r\n已参与投票活动的小奥奇记得领取奖励哦~\r\n\r\n活动 5\r\n扫描快乐柠檬门店台卡二维码，领取「一起Lemon」游戏福利礼包\r\n活动时间：7月2日~7月25日\r\n活动说明：扫描快乐柠檬门店台卡二维码，打开奥奇传说联动下载专题页，即可领取「 一起Lemon 」福利礼包、礼包含神唤券、快乐柠檬特饮等游戏道具。\r\n兑换码有效期：2021年9月1日23：59：59\r\n\r\n活动说明\r\n1、购买指定饮品送联动礼包及扫码领礼包活动，快乐柠檬全国门店（部分特殊地区门店除外）均可参与；\r\n2、成功购买后请于“我的礼包”页面查看礼包兑换码，领取时间：2021年7月2日~7月31日。游戏兑换码可直接在游戏内“福利-兑换码-输入兑换码”直接兑换；\r\n3、礼包内的联名特饮，可至快乐柠檬官方小程序【快乐柠檬点单小程序】直接兑换，兑换时间：2021年7月2日~7月31日（以页面显示时间为准）；\r\n4、活动解释权归广州天梯、快乐柠檬所有。",
		"奥奇传说x快乐柠檬系列联动活动开启"
	},
	{
		3,
		"board_banner10.png",
		"2021-06-10 00:00:00#2021-06-18 23:59:59",
		"board_banner10.png",
		"快乐柠檬x奥奇传说手游联动即将开启！\r\n\r\n除了有奥奇定制风味饮品、联动限定周边、联动时装&宠物和丰厚联动福利礼包等你领取外，还会开设三家主题门店！\r\n\r\n听说主题门店不止可以线下打卡，还会解锁特殊的现世隐藏活动哦！快来投票选址联动主题店吧~",
		"快乐柠檬联动主题店选址投票活动开启"
	},
	{
		4,
		"board_banner08.png",
		"2021-04-09 00:00:00#2021-05-07 23:59:59",
		"board_banner08.png",
		"在奥奇大陆中，存在着一个充满机遇与挑战的精灵乐园。\r\n传说在这个乐园里，生活着许多神奇的精灵，还埋藏着巨龙守护的宝藏......\r\n一起踏响迈向奥奇大陆的步伐，搭乘广州地铁6号线【奥奇专列】，打卡精灵乐园吧！点亮所有区域，即可获得【萌宠达人】限量绝版称号。\r\n快来一起开启云打卡之旅吧~\r\n\r\n活动详情，请通过官方媒体获取",
		"打卡广州地铁奥奇专列，领绝版称号"
	},
	{
		5,
		"board_banner07.png",
		"2021-04-14 00:00:00#2022-04-14 19:00:00",
		"board_banner07.png",
		"你与我约定过要重逢,\r\n双向奔赴的时刻会绽放光芒。\r\n我们坚信会与你相遇在命定的前方。\r\n\r\n奥奇，回来了，我们期待你的赴约！\r\n\r\n《奥奇传说》手游公测主题曲——《奔赴光芒》，4月13日各大音乐平台同步上线，14日主题曲MV全网发布！",
		"奥奇手游主题曲《奔赴光芒》全网发布"
	},
	{
		6,
		"board_banner09.png",
		"2021-04-16 12:00:00#2021-05-16 23:59:59",
		"board_banner09.png",
		"#奥奇回来了！#\r\n\r\n少年当燃！《奥奇传说》回来了！\r\n由页游原班人马打造，体验全新升级的正版手游4月15日正式公测！\r\n熟悉的精灵重回指尖，曾经的伙伴再次相遇，战斗舞台已准备就绪，\r\n经九不熄，当燃少年，各位小奥奇快用视频影像记录你的冒险之旅吧！\r\n不仅有超多钻石，还有PS5、Switch lite等实物奖励等你来领！\r\n\r\n只要与《奥奇传说》手游相关，无论是游戏攻略、实况剪辑、创意鬼畜、绘画手书、动漫混剪、音乐舞蹈、主题曲翻唱、Vlog、MAD&MMD等等，都可以参加本次#奥奇回来了#视频征集活动。\r\n\r\n活动详情，请通过官方媒体获取",
		"《奥奇传说》视频有奖征集活动开启"
	}
}
local t_bigOrange_notice = {
	dataList[1],
	dataList[2],
	dataList[3],
	dataList[4],
	dataList[5],
	dataList[6]
}

t_bigOrange_notice.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_bigOrange_notice
