-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_borrow_pet_item.lua

module("logicconfig.config.t_borrow_pet_item", package.seeall)

local title = {
	raceId = 2,
	name = 3,
	itemId = 1
}
local dataList = {
	{
		15026,
		15026,
		"神曜殛主·安"
	},
	{
		15027,
		15027,
		"神曜时空·龙尊"
	},
	{
		13016,
		13016,
		"神曜梦蝶·潘多拉"
	},
	{
		14016,
		14016,
		"神曜万象·次元龙尊"
	},
	{
		16026,
		16026,
		"神曜解神·赤"
	},
	{
		11010,
		11010,
		"祈唤璨星·王者梦梦"
	},
	{
		15028,
		15028,
		"神曜花语·伊丽莎白"
	},
	{
		15029,
		15029,
		"瘟疫魔君·娜克亚"
	},
	{
		15030,
		15030,
		"黯忆怅然·弥梦离"
	},
	{
		16027,
		16027,
		"神曜意志·极"
	},
	{
		16029,
		16029,
		"神曜命星·梵天"
	},
	{
		16030,
		16030,
		"神曜无序·昧"
	},
	{
		16022,
		16022,
		"神曜星宙·超神圣龙"
	},
	{
		12023,
		12023,
		"炽莲王者·末炎"
	},
	{
		12024,
		12024,
		"神曜迷魇·维蕾塔"
	},
	{
		12025,
		12025,
		"神曜甜心·茜茜"
	},
	{
		12026,
		12026,
		"无烬龙皇·龙炎"
	},
	{
		13020,
		13020,
		"神曜冥息·楼那"
	},
	{
		11025,
		11025,
		"饥荒魔君·古拉丝"
	},
	{
		12021,
		12021,
		"神曜烈焰·无烬圣龙"
	},
	{
		12016,
		12016,
		"神曜赤甲·火次元"
	},
	{
		12012,
		12012,
		"征战诡影·余灰"
	},
	{
		1301601,
		13016,
		"神曜梦蝶·潘多拉"
	},
	{
		1101001,
		11010,
		"祈唤璨星·王者梦梦"
	},
	{
		1402901,
		14029,
		"光暗圣魔·大天使"
	},
	{
		1201201,
		12012,
		"征战诡影·余灰"
	},
	{
		1402701,
		14027,
		"神曜崇尊·次元"
	},
	{
		1502701,
		15027,
		"神曜时空·龙尊"
	},
	{
		1602801,
		16028,
		"时隙龙脉·诺亚"
	},
	{
		1701601,
		17016,
		"神国百相·权天使"
	},
	{
		1301602,
		13016,
		"神曜梦蝶·潘多拉"
	},
	{
		1101002,
		11010,
		"祈唤璨星·王者梦梦"
	},
	{
		1401601,
		14016,
		"神曜万象·次元龙尊"
	},
	{
		13021,
		13021,
		"神曜混元·真龙"
	},
	{
		12027,
		12027,
		"烈焰王者·无烬"
	},
	{
		12028,
		12028,
		"创始天璇·昆吾"
	},
	{
		13022,
		13022,
		"神曜不朽·永恒圣龙"
	},
	{
		11026,
		11026,
		"法度恒常·秩序"
	},
	{
		11027,
		11027,
		"神曜信使·蜜西西"
	},
	{
		12029,
		12029,
		"神曜辉忆·弥梦离"
	},
	{
		14031,
		14031,
		"御金耀世·光耀圣龙"
	},
	{
		13018,
		13018,
		"神曜罗刹·青骨"
	},
	{
		16031,
		16031,
		"神曜落情·尘"
	},
	{
		15031,
		15031,
		"墨夜幽莲·末炎"
	},
	{
		16032,
		16032,
		"神曜光维·无限未来"
	},
	{
		12030,
		12030,
		"璨金之王·龙尊"
	},
	{
		13023,
		13023,
		"神曜天衍·昆仑"
	},
	{
		15032,
		15032,
		"绝命终焉·路因加德"
	},
	{
		16033,
		16033,
		"神曜王者·极"
	},
	{
		11028,
		11028,
		"浊流千幻·命渊圣龙"
	},
	{
		14033,
		14033,
		"神曜夕暮·诺雅"
	},
	{
		14034,
		14034,
		"神曜夜羽·洛世琦"
	},
	{
		14032,
		14032,
		"神曜战狂·无敌"
	},
	{
		15034,
		15034,
		"神曜星王·星洛"
	},
	{
		16034,
		16034,
		"神曜圣裁·双生圣龙"
	},
	{
		14035,
		14035,
		"神曜圣骑·审判光轮"
	},
	{
		11029,
		11029,
		"神曜圣骑·苍穹天闪"
	},
	{
		12031,
		12031,
		"神曜圣骑·红莲烈心"
	},
	{
		13024,
		13024,
		"神曜圣骑·万象迷踪"
	},
	{
		12032,
		12032,
		"神曜圣骑·怒麟炎神"
	},
	{
		15035,
		15035,
		"神曜圣骑·疾刃阎罗"
	},
	{
		16035,
		16035,
		"神曜圣谕·女帝"
	},
	{
		16036,
		16036,
		"神曜创物·以撒"
	},
	{
		16037,
		16037,
		"神曜缚灵·费因"
	},
	{
		16038,
		16038,
		"乐律之神·音织"
	},
	{
		16039,
		16039,
		"天恩圣祭·空灵圣龙"
	},
	{
		12033,
		12033,
		"神曜虚无·伏妖"
	},
	{
		12034,
		12034,
		"赤妖王·御神"
	},
	{
		12036,
		12036,
		"神曜戮魔·余灰"
	},
	{
		12035,
		12035,
		"神曜灭歌·路西法"
	},
	{
		12037,
		12037,
		"浴血罪冠·誓祖圣龙"
	},
	{
		11030,
		11030,
		"神曜吞天·兰德斯"
	},
	{
		11032,
		11032,
		"神曜御统·特莎姆"
	},
	{
		16040,
		16040,
		"神曜离阳·敖九"
	},
	{
		11033,
		11033,
		"雪绒喵语·冰奇布"
	},
	{
		14036,
		14036,
		"黄金龙皇·阿瑞斯"
	},
	{
		11034,
		11034,
		"神曜逆水·天炎"
	},
	{
		12038,
		12038,
		"神曜焚劫·终绯"
	},
	{
		15036,
		15036,
		"神曜谕隐·玄冥天龙"
	},
	{
		14037,
		14037,
		"神曜王者·时空龙尊"
	},
	{
		14038,
		14038,
		"神曜希望·夏因"
	},
	{
		11035,
		11035,
		"神曜龙女·耶梦加得"
	},
	{
		17024,
		17024,
		"耀穹尊主·王者圣龙"
	},
	{
		15037,
		15037,
		"神曜终灭·法纳斯"
	},
	{
		15038,
		15038,
		"神曜灵绘·缪可"
	},
	{
		15039,
		15039,
		"神曜王者·超神"
	},
	{
		15040,
		15040,
		"原罪魔主·多洛莉丝"
	},
	{
		15041,
		15041,
		"哀光伪面·悼影圣龙"
	},
	{
		14039,
		14039,
		"明昼清辉·诺雅"
	},
	{
		14040,
		14040,
		"时序恒流·诺亚"
	},
	{
		15042,
		15042,
		"葬影裁断·修尔"
	},
	{
		14041,
		14041,
		"圣钥启明·启"
	},
	{
		15043,
		15043,
		"黑森狱巫·艾希"
	},
	{
		14042,
		14042,
		"星崇尊上·次元（9点）"
	},
	{
		16041,
		16041,
		"荣冕之志·极"
	},
	{
		16042,
		16042,
		"悟命天星·梵天"
	},
	{
		16043,
		16043,
		"天演学神·帝一鸣"
	},
	{
		16044,
		16044,
		"时尊龙脉·诺亚"
	},
	{
		16045,
		16045,
		"星宇守望·超神龙尊（9点）"
	},
	{
		13025,
		13025,
		"盈沃生息·盖西瑞"
	},
	{
		13026,
		13026,
		"繁森锐意·阿瑞斯"
	},
	{
		12039,
		12039,
		"铠甲勇士·炎龙侠"
	},
	{
		13027,
		13027,
		"蛮荒战神·天蛮王"
	},
	{
		14043,
		14043,
		"铠甲勇士·帝皇侠"
	},
	{
		13028,
		13028,
		"亘古年轮·永恒龙尊"
	},
	{
		13029,
		13029,
		"颂林仙谣·卡雅"
	},
	{
		12040,
		12040,
		"诡魇谜沙·维蕾塔"
	},
	{
		12042,
		12042,
		"赤煌心焰·龙炎"
	},
	{
		12041,
		12041,
		"狱火泰坦·无烬龙尊"
	},
	{
		12043,
		12043,
		"赫明莲心·末炎"
	},
	{
		12044,
		12044,
		"圣莲浴火·末炎"
	},
	{
		12045,
		12045,
		"灾裂龙焰·火次元"
	},
	{
		11036,
		11036,
		"星律辉冠·星绛"
	},
	{
		11037,
		11037,
		"公理衡律·秩序龙尊（9点）"
	},
	{
		11038,
		11038,
		"寒脉霜魄·冰灵王"
	},
	{
		11039,
		11039,
		"群星天枢·帝释天"
	},
	{
		11040,
		11040,
		"神怒王者·秩序"
	},
	{
		17025,
		17025,
		"通灵秘源·究"
	},
	{
		17026,
		17026,
		"万刃殁锋·殒劫圣龙"
	},
	{
		17027,
		17027,
		"虚骸噬灭·薄伽丘（9点）"
	},
	{
		17028,
		17028,
		"万相同观·权天使"
	},
	{
		13030,
		13030,
		"苍青圣骑·阿特拉斯"
	},
	{
		17029,
		17029,
		"御宇天权·龙尊圣主（9点）"
	},
	{
		15045,
		15045,
		"终时泰坦·时空龙尊（9点）"
	},
	{
		15044,
		15044,
		"予夺天殛·安"
	},
	{
		15046,
		15046,
		"暗狱次元·暗天使"
	},
	{
		15047,
		15047,
		"难明永夜·月影王"
	},
	{
		15048,
		15048,
		"花语流年·伊丽莎白"
	},
	{
		15049,
		15049,
		"无尽轮回·正理"
	},
	{
		11041,
		11041,
		"祈唤璨梦·王者梦梦"
	},
	{
		11042,
		11042,
		"真理之智·哆啦梦梦"
	},
	{
		15050,
		15050,
		"幽冥夜刃·暗黑梦梦"
	},
	{
		13031,
		13031,
		"铸贤翠金·炼金梦梦"
	},
	{
		12046,
		12046,
		"猛火战狂·热血梦梦"
	},
	{
		14044,
		14044,
		"心咏成歌·爱心梦梦"
	},
	{
		1104101,
		11041,
		"祈唤璨梦·王者梦梦"
	},
	{
		1604101,
		16041,
		"荣冕之志·极"
	},
	{
		1604401,
		16044,
		"时尊龙脉·诺亚"
	},
	{
		1604402,
		16044,
		"时尊龙脉·诺亚"
	},
	{
		1302801,
		13028,
		"亘古年轮·永恒龙尊"
	},
	{
		1104102,
		11041,
		"祈唤璨梦·王者梦梦"
	},
	{
		14045,
		14045,
		"天罗诸界·次元龙尊"
	},
	{
		14046,
		14046,
		"昼辉天临·黄金圣龙"
	},
	{
		14047,
		14047,
		"永璨赤阳·光明王"
	},
	{
		14048,
		14048,
		"妄尘残光·虚"
	},
	{
		14049,
		14049,
		"凌空引啸·圣光飞龙"
	},
	{
		16046,
		16046,
		"万恶灵冕·尘"
	},
	{
		15051,
		15051,
		"暮色莲影·末炎"
	},
	{
		16047,
		16047,
		"零界矩阵·无限未来"
	},
	{
		12047,
		12047,
		"忆海寻梭·弥梦离"
	},
	{
		16048,
		16048,
		"万法裁夺·双生龙尊"
	}
}
local t_borrow_pet_item = {
	[15026] = dataList[1],
	[15027] = dataList[2],
	[13016] = dataList[3],
	[14016] = dataList[4],
	[16026] = dataList[5],
	[11010] = dataList[6],
	[15028] = dataList[7],
	[15029] = dataList[8],
	[15030] = dataList[9],
	[16027] = dataList[10],
	[16029] = dataList[11],
	[16030] = dataList[12],
	[16022] = dataList[13],
	[12023] = dataList[14],
	[12024] = dataList[15],
	[12025] = dataList[16],
	[12026] = dataList[17],
	[13020] = dataList[18],
	[11025] = dataList[19],
	[12021] = dataList[20],
	[12016] = dataList[21],
	[12012] = dataList[22],
	[1301601] = dataList[23],
	[1101001] = dataList[24],
	[1402901] = dataList[25],
	[1201201] = dataList[26],
	[1402701] = dataList[27],
	[1502701] = dataList[28],
	[1602801] = dataList[29],
	[1701601] = dataList[30],
	[1301602] = dataList[31],
	[1101002] = dataList[32],
	[1401601] = dataList[33],
	[13021] = dataList[34],
	[12027] = dataList[35],
	[12028] = dataList[36],
	[13022] = dataList[37],
	[11026] = dataList[38],
	[11027] = dataList[39],
	[12029] = dataList[40],
	[14031] = dataList[41],
	[13018] = dataList[42],
	[16031] = dataList[43],
	[15031] = dataList[44],
	[16032] = dataList[45],
	[12030] = dataList[46],
	[13023] = dataList[47],
	[15032] = dataList[48],
	[16033] = dataList[49],
	[11028] = dataList[50],
	[14033] = dataList[51],
	[14034] = dataList[52],
	[14032] = dataList[53],
	[15034] = dataList[54],
	[16034] = dataList[55],
	[14035] = dataList[56],
	[11029] = dataList[57],
	[12031] = dataList[58],
	[13024] = dataList[59],
	[12032] = dataList[60],
	[15035] = dataList[61],
	[16035] = dataList[62],
	[16036] = dataList[63],
	[16037] = dataList[64],
	[16038] = dataList[65],
	[16039] = dataList[66],
	[12033] = dataList[67],
	[12034] = dataList[68],
	[12036] = dataList[69],
	[12035] = dataList[70],
	[12037] = dataList[71],
	[11030] = dataList[72],
	[11032] = dataList[73],
	[16040] = dataList[74],
	[11033] = dataList[75],
	[14036] = dataList[76],
	[11034] = dataList[77],
	[12038] = dataList[78],
	[15036] = dataList[79],
	[14037] = dataList[80],
	[14038] = dataList[81],
	[11035] = dataList[82],
	[17024] = dataList[83],
	[15037] = dataList[84],
	[15038] = dataList[85],
	[15039] = dataList[86],
	[15040] = dataList[87],
	[15041] = dataList[88],
	[14039] = dataList[89],
	[14040] = dataList[90],
	[15042] = dataList[91],
	[14041] = dataList[92],
	[15043] = dataList[93],
	[14042] = dataList[94],
	[16041] = dataList[95],
	[16042] = dataList[96],
	[16043] = dataList[97],
	[16044] = dataList[98],
	[16045] = dataList[99],
	[13025] = dataList[100],
	[13026] = dataList[101],
	[12039] = dataList[102],
	[13027] = dataList[103],
	[14043] = dataList[104],
	[13028] = dataList[105],
	[13029] = dataList[106],
	[12040] = dataList[107],
	[12042] = dataList[108],
	[12041] = dataList[109],
	[12043] = dataList[110],
	[12044] = dataList[111],
	[12045] = dataList[112],
	[11036] = dataList[113],
	[11037] = dataList[114],
	[11038] = dataList[115],
	[11039] = dataList[116],
	[11040] = dataList[117],
	[17025] = dataList[118],
	[17026] = dataList[119],
	[17027] = dataList[120],
	[17028] = dataList[121],
	[13030] = dataList[122],
	[17029] = dataList[123],
	[15045] = dataList[124],
	[15044] = dataList[125],
	[15046] = dataList[126],
	[15047] = dataList[127],
	[15048] = dataList[128],
	[15049] = dataList[129],
	[11041] = dataList[130],
	[11042] = dataList[131],
	[15050] = dataList[132],
	[13031] = dataList[133],
	[12046] = dataList[134],
	[14044] = dataList[135],
	[1104101] = dataList[136],
	[1604101] = dataList[137],
	[1604401] = dataList[138],
	[1604402] = dataList[139],
	[1302801] = dataList[140],
	[1104102] = dataList[141],
	[14045] = dataList[142],
	[14046] = dataList[143],
	[14047] = dataList[144],
	[14048] = dataList[145],
	[14049] = dataList[146],
	[16046] = dataList[147],
	[15051] = dataList[148],
	[16047] = dataList[149],
	[12047] = dataList[150],
	[16048] = dataList[151]
}

t_borrow_pet_item.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_borrow_pet_item
