-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_btl_domain_skill_level.lua

module("logicconfig.config.t_btl_domain_skill_level", package.seeall)

local title = {
	scene = 3,
	level = 2,
	desc = 4,
	skillId = 1
}
local dataList = {
	{
		714001,
		1,
		"shenqinuoya_lingyu",
		"将战斗场景变成“暗夜星芒Ⅰ”，在该领域下，我方精灵出手时有15%的概率让昼夜神祇·诺雅额外出手一次（每回合最多触发2次，整场战斗最多触发5次）"
	},
	{
		714001,
		2,
		"shenqinuoya_lingyu",
		"将战斗场景变成“暗夜星芒Ⅱ”，在该领域下，我方精灵出手时有20%的概率让昼夜神祇·诺雅额外出手一次（每回合最多触发2次，整场战斗最多触发5次）"
	},
	{
		714001,
		3,
		"shenqinuoya_lingyu",
		"将战斗场景变成“暗夜星芒Ⅲ”，在该领域下，我方精灵出手时有30%的概率让昼夜神祇·诺雅额外出手一次（每回合最多触发2次，整场战斗最多触发5次）"
	},
	{
		714006,
		1,
		"shendinuoya_lingyu_1",
		"将战斗场景变成“审判殿堂Ⅰ”，在该领域下，时间神祇·诺亚的普攻将转变为审判；并且己阵光系精灵受到暗系精灵的伤害-10%"
	},
	{
		714006,
		2,
		"shendinuoya_lingyu_2",
		"将战斗场景变成“审判殿堂Ⅱ”，在该领域下，时间神祇·诺亚的普攻将转变为审判；并且己阵光系精灵受到暗系精灵的伤害-15%"
	},
	{
		714006,
		3,
		"shendinuoya_lingyu_3",
		"将战斗场景变成“审判殿堂Ⅲ”，在该领域下，时间神祇·诺亚的普攻将转变为审判；并且己阵光系精灵受到暗系精灵的伤害-20%"
	},
	{
		712002,
		1,
		"shenqilongyan_lingyu_1",
		"将战斗场景变成“龙门焰阵Ⅰ”，在该领域下，我方火系精灵攻击空系、草系精灵时，附带10%吸血效果"
	},
	{
		712002,
		2,
		"shenqilongyan_lingyu_2",
		"将战斗场景变成“龙门焰阵Ⅱ”，在该领域下，我方火系精灵攻击空系、草系精灵时，附带15%吸血效果"
	},
	{
		712002,
		3,
		"shenqilongyan_lingyu_3",
		"将战斗场景变成“龙门焰阵Ⅲ”，在该领域下，我方火系精灵攻击空系、草系精灵时，附带20%吸血效果"
	},
	{
		71200201,
		1,
		"shenqilongyan01_lingyu_3",
		"将战斗场景变成“龙门焰阵Ⅰ”，在该领域下，我方火系精灵攻击空系、草系精灵时，附带10%吸血效果"
	},
	{
		71200201,
		2,
		"shenqilongyan01_lingyu_3",
		"将战斗场景变成“龙门焰阵Ⅱ”，在该领域下，我方火系精灵攻击空系、草系精灵时，附带15%吸血效果"
	},
	{
		71200201,
		3,
		"shenqilongyan01_lingyu_3",
		"将战斗场景变成“龙门焰阵Ⅲ”，在该领域下，我方火系精灵攻击空系、草系精灵时，附带20%吸血效果"
	},
	{
		711006,
		1,
		"shenqidishitian_lingyu_1",
		"将战斗场景变成“神天水围Ⅰ”，在该领域下，我方精灵每次受到攻击后，若没有死亡，则触发如降甘霖（每个大回合最多2次）：恢复自身攻击力20%的血量，水系精灵触发时效果翻倍"
	},
	{
		711006,
		2,
		"shenqidishitian_lingyu_2",
		"将战斗场景变成“神天水围Ⅱ”，在该领域下，我方精灵每次受到攻击后，若没有死亡，则触发如降甘霖（每个大回合最多3次）：恢复自身攻击力22.5%的血量，水系精灵触发时效果翻倍"
	},
	{
		711006,
		3,
		"shenqidishitian_lingyu_3",
		"将战斗场景变成“神天水围Ⅲ”，在该领域下，我方精灵每次受到攻击后，若没有死亡，则触发如降甘霖（每个大回合最多4次）：恢复自身攻击力25%的血量，水系精灵触发时效果翻倍"
	},
	{
		71100601,
		1,
		"shenqidishitian_lingyu_1",
		"将战斗场景变成“神天水围Ⅰ”，在该领域下，我方精灵每次受到攻击后，若没有死亡，则触发如降甘霖（每个大回合最多2次）：恢复自身攻击力20%的血量，水系精灵触发时效果翻倍"
	},
	{
		71100601,
		2,
		"shenqidishitian_lingyu_2",
		"将战斗场景变成“神天水围Ⅱ”，在该领域下，我方精灵每次受到攻击后，若没有死亡，则触发如降甘霖（每个大回合最多3次）：恢复自身攻击力22.5%的血量，水系精灵触发时效果翻倍"
	},
	{
		71100601,
		3,
		"shenqidishitian01_lingyu_3",
		"将战斗场景变成“神天水围Ⅲ”，在该领域下，我方精灵每次受到攻击后，若没有死亡，则触发如降甘霖（每个大回合最多4次）：恢复自身攻击力25%的血量，水系精灵触发时效果翻倍"
	},
	{
		713003,
		1,
		"shenqiaruisi_lingyu_1",
		"将战斗场景变成“万象空垒Ⅰ”，在该领域下，我方草系精灵受到水系，空系攻击后，反弹10%受到的伤害"
	},
	{
		713003,
		2,
		"shenqiaruisi_lingyu_2",
		"将战斗场景变成“万象空垒Ⅱ”，在该领域下，我方草系精灵受到水系，空系攻击后，反弹15%受到的伤害"
	},
	{
		713003,
		3,
		"shenqiaruisi_lingyu_3",
		"将战斗场景变成“万象空垒Ⅲ”，在该领域下，我方草系精灵受到水系，空系攻击后，反弹20%受到的伤害"
	},
	{
		71300301,
		1,
		"shenqiaruisi01_lingyu_1",
		"将战斗场景变成“万象空垒Ⅰ”，在该领域下，我方草系精灵受到水系，空系攻击后，反弹10%受到的伤害"
	},
	{
		71300301,
		2,
		"shenqiaruisi01_lingyu_2",
		"将战斗场景变成“万象空垒Ⅱ”，在该领域下，我方草系精灵受到水系，空系攻击后，反弹15%受到的伤害"
	},
	{
		71300301,
		3,
		"shenqiaruisi01_lingyu_3",
		"将战斗场景变成“万象空垒Ⅲ”，在该领域下，我方草系精灵受到水系，空系攻击后，反弹20%受到的伤害"
	},
	{
		715015,
		1,
		"shenqixiuer_lingyu_1",
		"将战斗场景变成“迷落深渊Ⅰ”，在该领域下，我方暗系精灵攻击后降低目标5%全属性（1回合，不可叠加）"
	},
	{
		715015,
		2,
		"shenqixiuer_lingyu_2",
		"将战斗场景变成“迷落深渊Ⅱ”，在该领域下，我方暗系精灵攻击后降低目标10%全属性（1回合，不可叠加）"
	},
	{
		715015,
		3,
		"shenqixiuer_lingyu_3",
		"将战斗场景变成“迷落深渊Ⅲ”，在该领域下，我方暗系精灵攻击后降低目标15%全属性（1回合，不可叠加）"
	},
	{
		71501501,
		1,
		"shenqixiuer_lingyu_1",
		"将战斗场景变成“迷落深渊Ⅰ”，在该领域下，我方暗系精灵攻击后降低目标5%全属性（1回合，不可叠加）"
	},
	{
		71501501,
		2,
		"shenqixiuer_lingyu_2",
		"将战斗场景变成“迷落深渊Ⅱ”，在该领域下，我方暗系精灵攻击后降低目标10%全属性（1回合，不可叠加）"
	},
	{
		71501501,
		3,
		"shenqixiuer_lingyu_3",
		"将战斗场景变成“迷落深渊Ⅲ”，在该领域下，我方暗系精灵攻击后降低目标15%全属性（1回合，不可叠加）"
	},
	{
		71400606,
		1,
		"xingshinuoya_lingyu_1",
		"将战斗场景变成“审判殿堂Ⅰ”，在该领域下，时间神祇·诺亚的普攻将转变为审判；并且己阵光系精灵受到暗系精灵的伤害-10%"
	},
	{
		71400606,
		2,
		"xingshinuoya_lingyu_2",
		"将战斗场景变成“审判殿堂Ⅱ”，在该领域下，时间神祇·诺亚的普攻将转变为审判；并且己阵光系精灵受到暗系精灵的伤害-15%"
	},
	{
		71400606,
		3,
		"xingshinuoya_lingyu_3",
		"将战斗场景变成“审判殿堂Ⅲ”，在该领域下，时间神祇·诺亚的普攻将转变为审判；并且己阵光系精灵受到暗系精灵的伤害-20%"
	},
	{
		71400101,
		1,
		"shenqinuoya_lingyu",
		"将战斗场景变成“暗夜星芒Ⅰ”，在该领域下，我方精灵出手时有15%的概率让昼夜神祇·诺雅额外出手一次（每回合最多触发2次，整场战斗最多触发5次）"
	},
	{
		71400101,
		2,
		"shenqinuoya_lingyu",
		"将战斗场景变成“暗夜星芒Ⅱ”，在该领域下，我方精灵出手时有20%的概率让昼夜神祇·诺雅额外出手一次（每回合最多触发2次，整场战斗最多触发5次）"
	},
	{
		71400101,
		3,
		"shenqinuoya_lingyu",
		"将战斗场景变成“暗夜星芒Ⅲ”，在该领域下，我方精灵出手时有30%的概率让昼夜神祇·诺雅额外出手一次（每回合最多触发2次，整场战斗最多触发5次）"
	}
}
local t_btl_domain_skill_level = {
	[714001] = {
		dataList[1],
		dataList[2],
		dataList[3]
	},
	[714006] = {
		dataList[4],
		dataList[5],
		dataList[6]
	},
	[712002] = {
		dataList[7],
		dataList[8],
		dataList[9]
	},
	[71200201] = {
		dataList[10],
		dataList[11],
		dataList[12]
	},
	[711006] = {
		dataList[13],
		dataList[14],
		dataList[15]
	},
	[71100601] = {
		dataList[16],
		dataList[17],
		dataList[18]
	},
	[713003] = {
		dataList[19],
		dataList[20],
		dataList[21]
	},
	[71300301] = {
		dataList[22],
		dataList[23],
		dataList[24]
	},
	[715015] = {
		dataList[25],
		dataList[26],
		dataList[27]
	},
	[71501501] = {
		dataList[28],
		dataList[29],
		dataList[30]
	},
	[71400606] = {
		dataList[31],
		dataList[32],
		dataList[33]
	},
	[71400101] = {
		dataList[34],
		dataList[35],
		dataList[36]
	}
}

t_btl_domain_skill_level.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_btl_domain_skill_level
