-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_divine_water_tian_yan_clg_stage.lua

module("logicconfig.config.t_divine_water_tian_yan_clg_stage", package.seeall)

local title = {
	stageId = 2,
	openTime = 9,
	stageType = 3,
	sortedStageId = 4,
	prize = 6,
	missionTips = 8,
	creepsMasterId = 5,
	passNeedValue = 7,
	activityId = 1
}
local dataList = {
	{
		513001,
		1,
		1,
		1,
		1001,
		"8:1:10000",
		0,
		"敌阵神曜昼夜·诺雅存活时，每个大回合结束时会对己方所有精灵造成当前最大生命值*10%的伤害",
		"2025-09-12T05:00:00"
	},
	{
		513001,
		2,
		1,
		2,
		1002,
		"8:1:10000",
		0,
		"敌阵神曜意志·极存活时，每个大回合结束时会对己方所有精灵造成当前最大生命值*10%的伤害",
		"2025-09-12T05:00:00"
	},
	{
		513001,
		3,
		1,
		3,
		1003,
		"8:1:10000",
		0,
		"敌阵神曜迷魇·维蕾塔存活时，每个大回合结束时会对己方所有精灵造成当前最大生命值*10%的伤害",
		"2025-09-13T05:00:00"
	},
	{
		513001,
		4,
		1,
		4,
		1004,
		"8:1:10000",
		0,
		"敌阵创始天璇·昆吾存活时，每个大回合结束时会对己方所有精灵造成当前最大生命值*10%的伤害",
		"2025-09-13T05:00:00"
	},
	{
		513001,
		5,
		1,
		5,
		1005,
		"8:1:10000",
		0,
		"敌阵神曜落情·尘存活时，每个大回合结束时会对己方所有精灵造成当前最大生命值*10%的伤害",
		"2025-09-13T05:00:00"
	},
	{
		513001,
		6,
		1,
		6,
		1006,
		"8:1:10000",
		0,
		"敌阵万灵始祖·究存活时，每个大回合结束时会对己方所有精灵造成当前最大生命值*10%的伤害",
		"2025-09-14T05:00:00"
	},
	{
		513001,
		7,
		1,
		7,
		1007,
		"8:1:10000",
		0,
		"敌阵神曜天命·弥娅存活时，每个大回合结束时会对己方所有精灵造成当前最大生命值*10%的伤害",
		"2025-09-14T05:00:00"
	},
	{
		513001,
		8,
		1,
		8,
		1008,
		"8:1:10000",
		0,
		"敌阵逆海吞天·兰德斯存活时，每个大回合结束时会对己方所有精灵造成当前最大生命值*10%的伤害",
		"2025-09-14T05:00:00"
	},
	{
		513001,
		9,
		2,
		1,
		1009,
		"4:390:5",
		3,
		"6回合内达到指定破盾次数，绝命终焉·路因加德拥有永久嘲讽和护盾，敌阵所有精灵阵亡时会复活"
	},
	{
		513001,
		10,
		2,
		2,
		1010,
		"4:390:5",
		4,
		"6回合内达到指定破盾次数，圣幻希望·夏因拥有永久嘲讽和护盾，敌阵所有精灵阵亡时会复活"
	},
	{
		513001,
		11,
		2,
		3,
		1011,
		"4:390:5",
		5,
		"5回合内达到指定破盾次数，神曜昼夜·诺雅拥有永久嘲讽和护盾，敌阵所有精灵阵亡时会复活"
	},
	{
		513001,
		12,
		2,
		4,
		1012,
		"4:390:10",
		8,
		"5回合内达到指定破盾次数，神曜权御·龙尊圣主拥有永久嘲讽和护盾，敌阵所有精灵阵亡时会复活"
	},
	{
		513001,
		13,
		2,
		5,
		1013,
		"4:390:10",
		10,
		"4回合内达到指定破盾次数，神曜战狂·无敌拥有永久嘲讽和护盾，敌阵所有精灵阵亡时会复活"
	},
	{
		513001,
		14,
		2,
		6,
		1016,
		"4:390:15",
		12,
		"4回合内达到指定破盾次数，神曜圣谕·女帝拥有永久嘲讽和护盾，敌阵所有精灵阵亡时会复活"
	},
	{
		513001,
		15,
		2,
		7,
		1014,
		"4:390:25",
		15,
		"3回合内达到指定破盾次数，浴血罪冠·誓祖圣龙拥有永久嘲讽和护盾，敌阵所有精灵阵亡时会复活"
	},
	{
		513001,
		16,
		2,
		8,
		1015,
		"4:390:25",
		30,
		"3回合内达到指定破盾次数，神曜吞天·兰德斯拥有永久嘲讽和护盾，敌阵所有精灵阵亡时会复活"
	}
}
local t_divine_water_tian_yan_clg_stage = {
	[513001] = {
		dataList[1],
		dataList[2],
		dataList[3],
		dataList[4],
		dataList[5],
		dataList[6],
		dataList[7],
		dataList[8],
		dataList[9],
		dataList[10],
		dataList[11],
		dataList[12],
		dataList[13],
		dataList[14],
		dataList[15],
		dataList[16]
	}
}

t_divine_water_tian_yan_clg_stage.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_divine_water_tian_yan_clg_stage
