-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_directup_pet.lua

module("logicconfig.config.t_directup_pet", package.seeall)

local title = {
	raceId = 2,
	shopItemId = 4,
	id = 3,
	activityId = 1,
	desc = 5
}
local dataList = {
	{
		60005,
		10327,
		1,
		12028,
		"火属性传说之魂"
	},
	{
		60005,
		10327,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10327,
		3,
		12029,
		"火系橙+1全套 星神全套"
	},
	{
		60005,
		1031301,
		1,
		12019,
		"光属性传说之魂"
	},
	{
		60005,
		1031301,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1031301,
		3,
		12021,
		"光系橙+1全套 星神全套"
	},
	{
		60005,
		1032401,
		1,
		12019,
		"光属性传说之魂"
	},
	{
		60005,
		1032401,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1032401,
		3,
		12021,
		"光系橙+1全套 星神全套"
	},
	{
		60005,
		14001,
		1,
		12019,
		"光属性传说之魂"
	},
	{
		60005,
		14001,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		14001,
		3,
		12021,
		"光系橙+1全套 星神全套"
	},
	{
		60005,
		1002701,
		1,
		12019,
		"光属性传说之魂"
	},
	{
		60005,
		1002701,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1002701,
		3,
		12021,
		"光系橙+1全套 星神全套"
	},
	{
		60005,
		10097,
		1,
		12028,
		"火属性传说之魂"
	},
	{
		60005,
		10097,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10097,
		3,
		12029,
		"火系橙+1全套 星神全套"
	},
	{
		60005,
		10334,
		1,
		12028,
		"火属性传说之魂"
	},
	{
		60005,
		10334,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10334,
		3,
		12029,
		"火系橙+1全套 星神全套"
	},
	{
		60005,
		14000,
		1,
		12019,
		"光属性传说之魂"
	},
	{
		60005,
		14000,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		14000,
		3,
		12021,
		"光系橙+1全套 星神全套"
	},
	{
		60005,
		10332,
		1,
		12028,
		"火属性传说之魂"
	},
	{
		60005,
		10332,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10332,
		3,
		12029,
		"火系橙+1全套 星神全套"
	},
	{
		60005,
		10323,
		1,
		12019,
		"光属性传说之魂"
	},
	{
		60005,
		10323,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10323,
		3,
		12021,
		"光系橙+1全套 星神全套"
	},
	{
		60005,
		10308,
		1,
		12025,
		"水属性传说之魂"
	},
	{
		60005,
		10308,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10308,
		3,
		12027,
		"水系橙+1全套 星神全套"
	},
	{
		60005,
		10322,
		1,
		12022,
		"暗属性传说之魂"
	},
	{
		60005,
		10322,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10322,
		3,
		12024,
		"暗系橙+1全套 星神全套"
	},
	{
		60005,
		10309,
		1,
		12028,
		"火属性传说之魂"
	},
	{
		60005,
		10309,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10309,
		3,
		12029,
		"火系橙+1全套 星神全套"
	},
	{
		60005,
		10167,
		1,
		12030,
		"草属性传说之魂"
	},
	{
		60005,
		10167,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10167,
		3,
		12031,
		"草系橙+1全套 星神全套"
	},
	{
		60005,
		10370,
		1,
		12028,
		"火属性传说之魂"
	},
	{
		60005,
		10370,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10370,
		3,
		12029,
		"火系橙+1全套 星神全套"
	},
	{
		60005,
		10380,
		1,
		12022,
		"暗属性传说之魂"
	},
	{
		60005,
		10380,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10380,
		3,
		12024,
		"暗系橙+1全套 星神全套"
	},
	{
		60005,
		10328,
		1,
		12030,
		"草属性传说之魂"
	},
	{
		60005,
		10328,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10328,
		3,
		12031,
		"草系橙+1全套 星神全套"
	},
	{
		60005,
		10345,
		1,
		12025,
		"水属性传说之魂"
	},
	{
		60005,
		10345,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10345,
		3,
		12027,
		"水系橙+1全套 星神全套"
	},
	{
		60005,
		10147,
		1,
		12019,
		"光属性传说之魂"
	},
	{
		60005,
		10147,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10147,
		3,
		12021,
		"光系橙+1全套 星神全套"
	},
	{
		60005,
		10329,
		1,
		12022,
		"暗属性传说之魂"
	},
	{
		60005,
		10329,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10329,
		3,
		12024,
		"暗系橙+1全套 星神全套"
	},
	{
		60005,
		10343,
		1,
		12019,
		"光属性传说之魂"
	},
	{
		60005,
		10343,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10343,
		3,
		12021,
		"光系橙+1全套 星神全套"
	},
	{
		60005,
		10204,
		1,
		12028,
		"火属性传说之魂"
	},
	{
		60005,
		10204,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10204,
		3,
		12029,
		"火系橙+1全套 星神全套"
	},
	{
		60005,
		10206,
		1,
		12019,
		"光属性传说之魂"
	},
	{
		60005,
		10206,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10206,
		3,
		12021,
		"光系橙+1全套 星神全套"
	},
	{
		60005,
		10352,
		1,
		12030,
		"草属性传说之魂"
	},
	{
		60005,
		10352,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		10352,
		3,
		12031,
		"草系橙+1全套 星神全套"
	},
	{
		60005,
		1032701,
		1,
		12028,
		"火属性传说之魂"
	},
	{
		60005,
		1032701,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1032701,
		3,
		12029,
		"火系橙+1全套 星神全套"
	},
	{
		60005,
		1009701,
		1,
		12028,
		"火属性传说之魂"
	},
	{
		60005,
		1009701,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1009701,
		3,
		12029,
		"火系橙+1全套 星神全套"
	},
	{
		60005,
		1032301,
		1,
		12019,
		"光属性传说之魂"
	},
	{
		60005,
		1032301,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1032301,
		3,
		12021,
		"光系橙+1全套 星神全套"
	},
	{
		60005,
		1032201,
		1,
		12022,
		"暗属性传说之魂"
	},
	{
		60005,
		1032201,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1032201,
		3,
		12024,
		"暗系橙+1全套 星神全套"
	},
	{
		60005,
		1030901,
		1,
		12028,
		"火属性传说之魂"
	},
	{
		60005,
		1030901,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1030901,
		3,
		12029,
		"火系橙+1全套 星神全套"
	},
	{
		60005,
		1016701,
		1,
		12030,
		"草属性传说之魂"
	},
	{
		60005,
		1016701,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1016701,
		3,
		12031,
		"草系橙+1全套 星神全套"
	},
	{
		60005,
		1038001,
		1,
		12022,
		"暗属性传说之魂"
	},
	{
		60005,
		1038001,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1038001,
		3,
		12024,
		"暗系橙+1全套 星神全套"
	},
	{
		60005,
		1038002,
		1,
		12022,
		"暗属性传说之魂"
	},
	{
		60005,
		1038002,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1038002,
		3,
		12024,
		"暗系橙+1全套 星神全套"
	},
	{
		60005,
		1032801,
		1,
		12030,
		"草属性传说之魂"
	},
	{
		60005,
		1032801,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1032801,
		3,
		12031,
		"草系橙+1全套 星神全套"
	},
	{
		60005,
		1034501,
		1,
		12025,
		"水属性传说之魂"
	},
	{
		60005,
		1034501,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1034501,
		3,
		12027,
		"水系橙+1全套 星神全套"
	},
	{
		60005,
		1014701,
		1,
		12019,
		"光属性传说之魂"
	},
	{
		60005,
		1014701,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1014701,
		3,
		12021,
		"光系橙+1全套 星神全套"
	},
	{
		60005,
		1020401,
		1,
		12028,
		"火属性传说之魂"
	},
	{
		60005,
		1020401,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1020401,
		3,
		12029,
		"火系橙+1全套 星神全套"
	},
	{
		60005,
		1020601,
		1,
		12019,
		"光属性传说之魂"
	},
	{
		60005,
		1020601,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1020601,
		3,
		12021,
		"光系橙+1全套 星神全套"
	},
	{
		60005,
		1033401,
		1,
		12028,
		"火属性传说之魂"
	},
	{
		60005,
		1033401,
		2,
		12023,
		"潜能满级礼包"
	},
	{
		60005,
		1033401,
		3,
		12029,
		"火系橙+1全套 星神全套"
	}
}
local t_directup_pet = {
	[60005] = {
		[10327] = {
			dataList[1],
			dataList[2],
			dataList[3]
		},
		[1031301] = {
			dataList[4],
			dataList[5],
			dataList[6]
		},
		[1032401] = {
			dataList[7],
			dataList[8],
			dataList[9]
		},
		[14001] = {
			dataList[10],
			dataList[11],
			dataList[12]
		},
		[1002701] = {
			dataList[13],
			dataList[14],
			dataList[15]
		},
		[10097] = {
			dataList[16],
			dataList[17],
			dataList[18]
		},
		[10334] = {
			dataList[19],
			dataList[20],
			dataList[21]
		},
		[14000] = {
			dataList[22],
			dataList[23],
			dataList[24]
		},
		[10332] = {
			dataList[25],
			dataList[26],
			dataList[27]
		},
		[10323] = {
			dataList[28],
			dataList[29],
			dataList[30]
		},
		[10308] = {
			dataList[31],
			dataList[32],
			dataList[33]
		},
		[10322] = {
			dataList[34],
			dataList[35],
			dataList[36]
		},
		[10309] = {
			dataList[37],
			dataList[38],
			dataList[39]
		},
		[10167] = {
			dataList[40],
			dataList[41],
			dataList[42]
		},
		[10370] = {
			dataList[43],
			dataList[44],
			dataList[45]
		},
		[10380] = {
			dataList[46],
			dataList[47],
			dataList[48]
		},
		[10328] = {
			dataList[49],
			dataList[50],
			dataList[51]
		},
		[10345] = {
			dataList[52],
			dataList[53],
			dataList[54]
		},
		[10147] = {
			dataList[55],
			dataList[56],
			dataList[57]
		},
		[10329] = {
			dataList[58],
			dataList[59],
			dataList[60]
		},
		[10343] = {
			dataList[61],
			dataList[62],
			dataList[63]
		},
		[10204] = {
			dataList[64],
			dataList[65],
			dataList[66]
		},
		[10206] = {
			dataList[67],
			dataList[68],
			dataList[69]
		},
		[10352] = {
			dataList[70],
			dataList[71],
			dataList[72]
		},
		[1032701] = {
			dataList[73],
			dataList[74],
			dataList[75]
		},
		[1009701] = {
			dataList[76],
			dataList[77],
			dataList[78]
		},
		[1032301] = {
			dataList[79],
			dataList[80],
			dataList[81]
		},
		[1032201] = {
			dataList[82],
			dataList[83],
			dataList[84]
		},
		[1030901] = {
			dataList[85],
			dataList[86],
			dataList[87]
		},
		[1016701] = {
			dataList[88],
			dataList[89],
			dataList[90]
		},
		[1038001] = {
			dataList[91],
			dataList[92],
			dataList[93]
		},
		[1038002] = {
			dataList[94],
			dataList[95],
			dataList[96]
		},
		[1032801] = {
			dataList[97],
			dataList[98],
			dataList[99]
		},
		[1034501] = {
			dataList[100],
			dataList[101],
			dataList[102]
		},
		[1014701] = {
			dataList[103],
			dataList[104],
			dataList[105]
		},
		[1020401] = {
			dataList[106],
			dataList[107],
			dataList[108]
		},
		[1020601] = {
			dataList[109],
			dataList[110],
			dataList[111]
		},
		[1033401] = {
			dataList[112],
			dataList[113],
			dataList[114]
		}
	}
}

t_directup_pet.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_directup_pet
