-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_dress_discount.lua

module("logicconfig.config.t_dress_discount", package.seeall)

local title = {
	giftContent = 8,
	name = 7,
	sellStartTime = 3,
	type = 4,
	cost = 6,
	addParams = 9,
	planId = 5,
	desc = 11,
	paramType = 10,
	id = 2,
	activityId = 1
}
local dataList = {
	{
		159001,
		1,
		"2022-06-10T05:00:00",
		2,
		1,
		"204:190002:300",
		"迷荒之野套装礼包",
		"4:90239:1#4:36:3#4:90062:150",
		"11119#11120#11121#11122",
		"dress",
		"活动时间：6月2日5:00-7日1日5:00"
	},
	{
		159002,
		1,
		"2022-07-08T05:00:00",
		2,
		2,
		"204:190002:388",
		"玩偶派对套装礼包",
		"4:90271:1#4:36:10#4:90062:200",
		"11123#11124",
		"dress",
		"前500人购买6.4折，第501-1000人购买7折，第1001-1500人购买7.4折，随后恢复原价"
	},
	{
		159003,
		1,
		"2022-08-05T05:00:00",
		2,
		3,
		"204:190002:428",
		"夏日海滨套装礼包",
		"4:90283:1#1:12013:-1:1#4:36:10",
		"11125#11126#11127#11128",
		"dress",
		"9月30日-10月14日限时售卖"
	},
	{
		159004,
		1,
		"2023-04-07T05:00:00",
		2,
		4,
		"204:190002:428",
		"西关风情套装礼包",
		"4:92014:1#4:92015:1#4:90062:150",
		"11162#11163#11164#11165",
		"dress",
		"前1500人购买7.7折，随后恢复原价"
	},
	{
		159005,
		1,
		"2023-04-28T05:00:00",
		2,
		5,
		"204:190002:428",
		"西关风情套装礼包",
		"4:92016:1#4:36:10#4:90062:150",
		"11166#11167#11168#11169",
		"dress",
		"前1500人购买7.7折，随后恢复原价"
	},
	{
		159006,
		1,
		"2023-10-01T05:00:00",
		2,
		6,
		"204:190002:428",
		"龙魂王者套装礼包",
		"4:92025:1#1:14005:-1:1#4:90062:150",
		"11170#11171#11172#11173#400033#14005#600001",
		"dress",
		"前1500人购买7.7折，随后恢复原价"
	},
	{
		159007,
		1,
		"2024-06-28T05:00:00",
		2,
		7,
		"204:190002:428",
		"骑士套装礼包",
		"4:90488:1#1:400035:-1:1#4:36:10",
		"11178#11179#11180#11181#400035",
		"dress",
		"前1500人购买7.7折，随后恢复原价"
	},
	{
		159008,
		1,
		"2025-02-28T05:00:00",
		2,
		7,
		"204:190002:428",
		"奶龙套装礼包",
		"4:90511:1#4:36:10#4:90062:150",
		"11186#11187#11188#11189",
		"dress",
		"前1500人购买7.7折，随后恢复原价"
	},
	{
		159009,
		1,
		"2026-01-16T05:00:00",
		2,
		8,
		"204:190007:428",
		"帝皇侠套装礼包",
		"4:510693:1#4:36:10#4:90062:150",
		"400042#400043#11194#11195",
		"dress",
		""
	},
	{
		159009,
		2,
		"2026-01-16T05:00:00",
		2,
		9,
		"204:190008:428",
		"炎龙侠套装礼包",
		"4:510694:1#4:36:10#4:90062:150",
		"400044#400045#11196#11197",
		"dress",
		""
	}
}
local t_dress_discount = {
	[159001] = {
		dataList[1]
	},
	[159002] = {
		dataList[2]
	},
	[159003] = {
		dataList[3]
	},
	[159004] = {
		dataList[4]
	},
	[159005] = {
		dataList[5]
	},
	[159006] = {
		dataList[6]
	},
	[159007] = {
		dataList[7]
	},
	[159008] = {
		dataList[8]
	},
	[159009] = {
		dataList[9],
		dataList[10]
	}
}

t_dress_discount.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_dress_discount
