-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_dual_trial_event.lua

module("logicconfig.config.t_dual_trial_event", package.seeall)

local title = {
	eventPlanId = 1,
	dialogueStart = 6,
	dialogueEnd = 7,
	showLihui = 8,
	creepsMasterId = 4,
	eventId = 2,
	dialogueId = 5,
	eventType = 3
}
local dataList = {
	{
		1,
		1,
		1,
		0,
		0,
		"你在街道上偶遇了弥梦离，她看起来十分着急的样子。\r\n “我忘记了一件很重要的事情，你可以帮我想起来吗？”\r\n 你点了点头问道：“可以告诉我你这几天都在做什么吗？这或许会成为线索。”\r\n （挂机90秒即可倾听弥梦离的完整回忆）",
		"90秒后，弥梦离忽然想到了什么，兴奋地和你击了个掌。\r\n “我知道了，重要事情就是和你分享我这两天的生活！”",
		1014702
	},
	{
		1,
		2,
		2,
		1001,
		0,
		"你在路上遇到了偷跑出曙光森林的树精，树精在街道上横冲直撞引发骚乱。\r\n你冲进混乱的中心，朝着树精举起了武器，厉声喊道：“收你们来了！”\r\n（触发战斗）",
		"树精被你带回了曙光森林，街道重新恢复了平静。",
		1014702
	},
	{
		1,
		3,
		3,
		0,
		1,
		"",
		"",
		1014702
	},
	{
		2,
		1,
		1,
		0,
		0,
		"你在路边碰到了正在打牌的女帝，她热情地邀请你一起来一局。\r\n “这些战利品任你挑选，前提是你要在90秒内打赢我。”\r\n 和女帝相比，你对自己的牌技很有自信。\r\n （挂机90秒即可完成打牌）",
		"90秒到了之后，深思熟虑的女帝终于打出了最后一张牌。\r\n “时间到。这局牌不好，我输了，但你也没有赢。”",
		1014702
	},
	{
		2,
		2,
		2,
		1002,
		0,
		"阿瑞斯误食了一款灵药，忽然力量暴涨难以控制，眼看就要伤及周围群众。\r\n你挡在众人面前，不得以用武力先压制住他。\r\n（触发战斗）",
		"阿瑞斯终于清醒了过来，歪了歪脑袋笑着说，以后再也不吃来源不明的食物了。",
		1014702
	},
	{
		2,
		3,
		3,
		0,
		2,
		"",
		"",
		1014702
	},
	{
		3,
		1,
		1,
		0,
		0,
		"正走在街巷里，你忽然被凭空出现的诺雅叫住了。\r\n “我学到了新的时间穿越术，有兴趣和我一起实验一下吗？”\r\n 可爱的她总是让人难以拒绝，你配合着她闭上了眼睛。\r\n （挂机90秒即可完成时间穿越）",
		"90秒后，诺雅拍了拍你，示意你睁开眼睛。\r\n “怎么样？虽然速度慢了些，但我们已经穿越到了90秒后的世界啦！”",
		1014702
	},
	{
		3,
		2,
		2,
		1003,
		0,
		"你在路上被推销了一件商品，婉拒后却被店家拦住要求你买下才能走。\r\n几个店员围住了你，你只得用武力挣脱包围圈。\r\n（触发战斗）",
		"几人都不是你的对手，强买强卖的店铺在你的要求下彻底整改了。",
		1014702
	},
	{
		3,
		3,
		3,
		0,
		3,
		"",
		"",
		1014702
	},
	{
		4,
		1,
		1,
		0,
		0,
		"正在阴影下，你忽然感到背后一凉，转身却看到了灵界使者费因。\r\n “抱歉抱歉，有亡灵偷偷跑掉了！请不要惩罚我，我会找回他们的！”\r\n 费因将抓住的一只亡灵塞到你的手中，转身去追踪跑走的灵魂了。\r\n （挂机90秒即可等到费因回来）",
		"在你和亡灵面面相觑90秒后，费因终于喘着气回来了。\r\n “多谢你的帮助！今天的运气真好，不对，应该是今天的运气不好，也不对……”",
		1014702
	},
	{
		4,
		2,
		2,
		1004,
		0,
		"邮局后门，几个恶霸拦住了送信的蜜西西，试图抢走她的信件偷看。\r\n蜜西西灵活闪躲，笑眯眯地将麻烦丢给了你，自己拿着信件跑远了。\r\n（触发战斗）",
		"在正义圣光的照耀下，恶霸们被晃得睁不开眼，落荒而逃。",
		1014702
	},
	{
		4,
		3,
		3,
		0,
		4,
		"",
		"",
		1014702
	},
	{
		5,
		1,
		1,
		0,
		0,
		"执事洛世琦找到你，希望你可以帮助她整理一份文件。\r\n “优秀如我，也有分身乏术的时候，辛苦你了。”\r\n 说完，她又继续忙碌了起来，你看了看眼前的文件，认真投入到了工作当中。\r\n （挂机90秒即可完成工作）",
		"迅速处理完小山一样的文件后，洛世琦对你表示了感谢。\r\n “算得上是一位合格的执行者，想想你想要的回报，下次，我或许可以帮你实现~”",
		1014702
	},
	{
		5,
		2,
		2,
		1005,
		0,
		"你在海边漫步，一只神秘海妖现身，将目光瞄准了你的翅膀。\r\n岸上的过客成为了海妖的食物，你高举手中的天平与巨剑，意欲铲除妖物替天行道。\r\n（触发战斗）",
		"你将海妖引到岸边，借助环境优势轻松抓住了对方，为当地渔民解决了一个大麻烦。",
		1014702
	},
	{
		5,
		3,
		3,
		0,
		5,
		"",
		"",
		1014702
	},
	{
		6,
		1,
		1,
		0,
		0,
		"龙炎听闻你的到来，嚷嚷着要和你比试一番，帝释天则被拉来作为见证。\r\n “快快出手，小爷期待新的对手！”\r\n 帝释天无奈摊手，让龙炎保持安静的重任就落到了你的身上。\r\n （挂机90秒即可完成对战）",
		"胜负尚未分出，对战在帝释天的叫停下暂时告一段落。\r\n “你等着，明天我们再战！”在被帝释天拉走前，龙炎仍然频频回头和你约战。",
		1014702
	},
	{
		6,
		2,
		2,
		1006,
		0,
		"以撒身边的机甲机器人引来了不法分子的觊觎，为了阻止他们掌握机甲的力量，你挺身而出阻止对方。\r\n你佩戴上了以撒带来的机械武装，对敌人高喊道：“科技的力量，应当用于守护而非掠夺！”\r\n（触发战斗）",
		"机械武装火力全开，你与以撒默契合作，打得对方节节败退。",
		1014702
	},
	{
		6,
		3,
		3,
		0,
		6,
		"",
		"",
		1014702
	},
	{
		7,
		1,
		1,
		0,
		0,
		"曙光森林阳光正好，你刚准备休息一会，手里就被塞进了一个鸡腿。\r\n “好心人，拜托帮我看管一会。如果被发现了，你就说这些都是你的食物哦！”\r\n 阿瑞斯指着藏在树后的一座鸡腿小山向你挥手，转而将追来的潘多拉引到了另一个方向。\r\n （挂机90秒即可完成看管）",
		"观看了90秒追逐战后，阿瑞斯还是被潘多拉抓到了。\r\n 秉持着好人做到底的观念，你告诉潘多拉这些鸡腿都是你自己的食物。\r\n 阿瑞斯被迫抛下食物和潘多拉一起离开，手中还在朝你比划着手语，试图让你帮忙暂存这些食物。",
		1014702
	},
	{
		7,
		2,
		2,
		1007,
		0,
		"你正在处理圣殿中的繁杂事务，一只怪鸟屡次飞来打扰你。\r\n忍无可忍无需再忍，你朝着怪鸟摆出了攻击姿势。\r\n（触发战斗）",
		"一番手口并用的教导后，怪鸟认命地替你执行起了巡查四周的任务。",
		1014702
	},
	{
		7,
		3,
		3,
		0,
		7,
		"",
		"",
		1014702
	},
	{
		8,
		1,
		1,
		0,
		0,
		"来到奥奇城的图书馆，你听闻了图书馆书架的异状，管理员小静面带愁容地找到你。\r\n “最近图书馆书架上的书总会自己掉落，我得去请教馆长解决办法，你能帮我在这里维持书架秩序吗？”\r\n 你点头应下：“放心吧，包在我身上。”\r\n （挂机 5 分钟即可等到小静回来）",
		"90秒后，小静回来了，你也抓住了在书架后面跃跃欲试准备捣乱的小精灵。\r\n 小静和院长对你的工作非常满意，将你的照片粘贴在了图书馆门口的好人好事榜上供人称赞。",
		1014702
	},
	{
		8,
		2,
		2,
		1008,
		0,
		"你注意到了在街道上来回晃悠的小混混，路过一个摊位，他直接抓了一把商品塞进了口袋里。\r\n你用目光盯住他的动作，他则对你轻蔑一笑，并表示：“顺手的事儿”。\r\n（触发战斗）",
		"你直接动手教他做人，并对他挑眉一笑：“顺手的事儿”。",
		1014702
	},
	{
		8,
		3,
		3,
		0,
		8,
		"",
		"",
		1014702
	},
	{
		9,
		1,
		1,
		0,
		0,
		"你受邀来到女皇末炎的宫殿里参观，末炎亲自接待了你。\r\n “近日政务繁多，我实在无趣，可以为我讲些趣事放松一下吗？”\r\n 忙里偷闲实乃人之常情，你应下了末炎的请求。\r\n （挂机90秒即可完成讲述）",
		"末炎很喜欢你讲的故事，休息完成后，她重新打起精神开始了女皇的工作。\r\n 而在另一边，作为故事里的主角，协盟众人齐齐打了个喷嚏。",
		1014702
	},
	{
		9,
		2,
		2,
		1009,
		0,
		"你在集市上遇到了被人围住的钱多多与钱满满两兄弟，站在对面的似乎是威胁他们交出钱币的坏人。\r\n见到你后，二人急忙向你求助。你看了看他们多得要溢出来的钱袋子，同意了他们的请求。\r\n（触发战斗）",
		"二人赠予了你一袋金币，几人各自满载而归。",
		1014702
	},
	{
		9,
		3,
		3,
		0,
		9,
		"",
		"",
		1014702
	}
}
local t_dual_trial_event = {
	{
		dataList[1],
		dataList[2],
		dataList[3]
	},
	{
		dataList[4],
		dataList[5],
		dataList[6]
	},
	{
		dataList[7],
		dataList[8],
		dataList[9]
	},
	{
		dataList[10],
		dataList[11],
		dataList[12]
	},
	{
		dataList[13],
		dataList[14],
		dataList[15]
	},
	{
		dataList[16],
		dataList[17],
		dataList[18]
	},
	{
		dataList[19],
		dataList[20],
		dataList[21]
	},
	{
		dataList[22],
		dataList[23],
		dataList[24]
	},
	{
		dataList[25],
		dataList[26],
		dataList[27]
	}
}

t_dual_trial_event.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_dual_trial_event
