-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_eternal_city_building_effect.lua

module("logicconfig.config.t_eternal_city_building_effect", package.seeall)

local title = {
	buildingId = 2,
	bonusRecruitTimes = 5,
	reduceRefreshCostPercent = 6,
	type = 4,
	rate = 3,
	activityId = 1,
	desc = 7
}
local dataList = {
	{
		557001,
		1,
		25,
		2,
		0,
		10,
		"每次刷新招募精灵的消耗-10%"
	},
	{
		557001,
		1,
		50,
		2,
		0,
		20,
		"每次刷新招募精灵的消耗-20%"
	},
	{
		557001,
		1,
		250,
		2,
		0,
		30,
		"每次刷新招募精灵的消耗-30%"
	},
	{
		557001,
		1,
		400,
		2,
		0,
		40,
		"每次刷新招募精灵的消耗-40%"
	},
	{
		557001,
		1,
		500,
		2,
		0,
		50,
		"每次刷新招募精灵的消耗-50%"
	},
	{
		557001,
		2,
		25,
		3,
		0,
		0,
		"己阵精灵全属性及生命值+50%"
	},
	{
		557001,
		2,
		50,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+50%\r\n2、己阵全体精灵获得20%增伤"
	},
	{
		557001,
		2,
		120,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+125%\r\n2、己阵全体精灵获得20%增伤"
	},
	{
		557001,
		2,
		250,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+125%\r\n2、己阵全体精灵获得30%增伤"
	},
	{
		557001,
		2,
		400,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+200%\r\n2、己阵全体精灵获得30%增伤"
	},
	{
		557001,
		2,
		500,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+250%\r\n2、己阵全体精灵获得30%增伤"
	},
	{
		557001,
		3,
		25,
		3,
		0,
		0,
		"己阵精灵全属性及生命值+50%"
	},
	{
		557001,
		3,
		50,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+50%\r\n2、己阵战力最高的精灵每次攻击降低目标10%全属性，可叠加，每个敌阵精灵最多降低30%"
	},
	{
		557001,
		3,
		120,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+125%\r\n2、己阵战力最高的精灵每次攻击降低目标10%全属性，可叠加，每个敌阵精灵最多降低30%"
	},
	{
		557001,
		3,
		250,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+125%\r\n2、己阵战力最高的精灵每次攻击降低目标15%全属性，可叠加，每个敌阵精灵最多降低30%"
	},
	{
		557001,
		3,
		400,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+200%\r\n2、己阵战力最高的精灵每次攻击降低目标15%全属性，可叠加，每个敌阵精灵最多降低30%"
	},
	{
		557001,
		3,
		500,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+250%\r\n2、己阵战力最高的精灵每次攻击降低目标15%全属性，可叠加，每个敌阵精灵最多降低30%"
	},
	{
		557001,
		4,
		25,
		3,
		0,
		0,
		"己阵精灵全属性及生命值+50%"
	},
	{
		557001,
		4,
		50,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+50%\r\n2、己阵全体精灵起始气势+30"
	},
	{
		557001,
		4,
		120,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+125%\r\n2、己阵全体精灵起始气势+30"
	},
	{
		557001,
		4,
		250,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+125%\r\n2、己阵全体精灵起始气势+50"
	},
	{
		557001,
		4,
		400,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+200%\r\n2、己阵全体精灵起始气势+50"
	},
	{
		557001,
		4,
		500,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+250%\r\n2、己阵全体精灵起始气势+50"
	},
	{
		557001,
		5,
		25,
		3,
		0,
		0,
		"己阵精灵全属性及生命值+50%"
	},
	{
		557001,
		5,
		50,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+50%\r\n2、己阵攻击力最高的精灵攻击无视目标20%防御"
	},
	{
		557001,
		5,
		120,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+125%\r\n2、己阵攻击力最高的精灵攻击无视目标20%防御"
	},
	{
		557001,
		5,
		250,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+125%\r\n2、己阵攻击力最高的精灵攻击无视目标30%防御"
	},
	{
		557001,
		5,
		400,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+200%\r\n2、己阵攻击力最高的精灵攻击无视目标30%防御"
	},
	{
		557001,
		5,
		500,
		3,
		0,
		0,
		"1、己阵精灵全属性及生命值+250%\r\n2、己阵攻击力最高的精灵攻击无视目标30%防御"
	},
	{
		557001,
		6,
		50,
		1,
		1,
		0,
		"每日招募精灵的次数+1"
	},
	{
		557001,
		6,
		120,
		1,
		3,
		0,
		"每日招募精灵的次数+3"
	},
	{
		557001,
		6,
		210,
		1,
		5,
		0,
		"每日招募精灵的次数+5"
	},
	{
		557001,
		6,
		310,
		1,
		7,
		0,
		"每日招募精灵的次数+7"
	},
	{
		557001,
		6,
		400,
		1,
		10,
		0,
		"每日招募精灵的次数+10"
	}
}
local t_eternal_city_building_effect = {
	[557001] = {
		{
			[25] = dataList[1],
			[50] = dataList[2],
			[250] = dataList[3],
			[400] = dataList[4],
			[500] = dataList[5]
		},
		{
			[25] = dataList[6],
			[50] = dataList[7],
			[120] = dataList[8],
			[250] = dataList[9],
			[400] = dataList[10],
			[500] = dataList[11]
		},
		{
			[25] = dataList[12],
			[50] = dataList[13],
			[120] = dataList[14],
			[250] = dataList[15],
			[400] = dataList[16],
			[500] = dataList[17]
		},
		{
			[25] = dataList[18],
			[50] = dataList[19],
			[120] = dataList[20],
			[250] = dataList[21],
			[400] = dataList[22],
			[500] = dataList[23]
		},
		{
			[25] = dataList[24],
			[50] = dataList[25],
			[120] = dataList[26],
			[250] = dataList[27],
			[400] = dataList[28],
			[500] = dataList[29]
		},
		{
			[50] = dataList[30],
			[120] = dataList[31],
			[210] = dataList[32],
			[310] = dataList[33],
			[400] = dataList[34]
		}
	}
}

t_eternal_city_building_effect.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_eternal_city_building_effect
