-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_formation_all_validator.lua

module("logicconfig.config.t_formation_all_validator", package.seeall)

local title = {
	id = 1,
	desc = 5,
	count = 3,
	validator = 4,
	label = 6,
	compareType = 2
}
local dataList = {
	{
		1,
		"大于等于",
		3,
		"",
		"本关卡必须上阵3个以上精灵",
		""
	},
	{
		2,
		"大于等于",
		3,
		"Job$英雄",
		"本关卡必须上阵3个以上的英雄职业精灵",
		""
	},
	{
		3,
		"大于等于",
		3,
		"RaceType$火",
		"本关卡必须3个以上火属性精灵",
		""
	},
	{
		4,
		"等于",
		1,
		"Race$10032",
		"本关卡必须上阵精灵<color=#C54949>当当</color>",
		""
	},
	{
		5,
		"大于等于",
		3,
		"Job$英雄|RaceType$火|Race$10032",
		"本关卡上阵需满足以下条件：①至少上一个英雄②拥有一个火属性精灵③上阵当当",
		""
	},
	{
		6,
		"小于等于",
		0,
		"Race$10032",
		"本关卡不允许上阵精灵<color=#C54949>当当</color>",
		""
	},
	{
		7,
		"小于等于",
		0,
		"!RaceType$火&OnlyStart",
		"本关卡仅允许上阵火系精灵",
		"火"
	},
	{
		8,
		"小于等于",
		0,
		"!RaceType$草&OnlyStart",
		"本关卡仅允许上阵草系精灵",
		"草"
	},
	{
		9,
		"小于等于",
		0,
		"!RaceType$水&OnlyStart",
		"本关卡仅允许上阵水系精灵",
		"水"
	},
	{
		10,
		"小于等于",
		0,
		"!RaceType$光&OnlyStart",
		"本关卡仅允许上阵光系精灵",
		"光"
	},
	{
		11,
		"小于等于",
		0,
		"!RaceType$暗&OnlyStart",
		"本关卡仅允许上阵暗系精灵",
		"暗"
	},
	{
		14,
		"大于等于",
		1,
		"Job$利爪|Job$疾速",
		"本关卡至少上阵1个<color=#C54949>利爪</color>或<color=#C54950>疾速</color>职业精灵",
		"利爪,疾速"
	},
	{
		15,
		"大于等于",
		2,
		"Job$利爪|Job$疾速",
		"本关卡至少上阵2个<color=#C54949>利爪</color>或<color=#C54950>疾速</color>职业精灵",
		"利爪,疾速"
	},
	{
		16,
		"大于等于",
		3,
		"Job$利爪|Job$疾速",
		"本关卡至少上阵3个<color=#C54949>利爪</color>或<color=#C54950>疾速</color>职业精灵",
		"利爪,疾速"
	},
	{
		17,
		"大于等于",
		4,
		"Job$利爪|Job$疾速",
		"本关卡至少上阵4个<color=#C54949>利爪</color>或<color=#C54950>疾速</color>职业精灵",
		"利爪,疾速"
	},
	{
		18,
		"大于等于",
		1,
		"Job$魔法",
		"本关卡至少上阵1个<color=#C54950>魔法</color>职业精灵",
		"魔法"
	},
	{
		19,
		"大于等于",
		2,
		"Job$魔法",
		"本关卡至少上阵2个<color=#C54950>魔法</color>职业精灵",
		"魔法"
	},
	{
		20,
		"大于等于",
		3,
		"Job$魔法",
		"本关卡至少上阵3个<color=#C54950>魔法</color>职业精灵",
		"魔法"
	},
	{
		21,
		"大于等于",
		4,
		"Job$魔法",
		"本关卡至少上阵4个<color=#C54950>魔法</color>职业精灵",
		"魔法"
	},
	{
		22,
		"大于等于",
		1,
		"Job$肉盾|Job$平衡",
		"本关卡至少上阵1个<color=#C54950>肉盾</color>或<color=#C54950>平衡</color>职业精灵",
		"肉盾,平衡"
	},
	{
		23,
		"大于等于",
		2,
		"Job$肉盾|Job$平衡",
		"本关卡至少上阵2个<color=#C54950>肉盾</color>或<color=#C54950>平衡</color>职业精灵",
		"肉盾,平衡"
	},
	{
		24,
		"大于等于",
		3,
		"Job$肉盾|Job$平衡",
		"本关卡至少上阵3个<color=#C54950>肉盾</color>或<color=#C54950>平衡</color>职业精灵",
		"肉盾,平衡"
	},
	{
		25,
		"大于等于",
		4,
		"Job$肉盾|Job$平衡",
		"本关卡至少上阵4个<color=#C54950>肉盾</color>或<color=#C54950>平衡</color>职业精灵",
		"肉盾,平衡"
	},
	{
		26,
		"大于等于",
		2,
		"InitRare$小于等于,3",
		"<color=#C54950>至少上阵2个</color>不高于<color=#C54950>超能品质</color>的精灵",
		"3个超能"
	},
	{
		27,
		"大于等于",
		1,
		"InitRare$小于等于,2",
		"<color=#C54950>至少上阵1个</color>不高于<color=#C54950>超能品质</color>的精灵",
		"2个超能"
	},
	{
		28,
		"大于等于",
		1,
		"RaceType$光",
		"至少上阵<color=#C54950>1个光属性</color>精灵",
		"光"
	},
	{
		29,
		"大于等于",
		1,
		"RaceType$火",
		"至少上阵<color=#C54950>1个火属性</color>精灵",
		"火"
	},
	{
		30,
		"大于等于",
		1,
		"RaceType$草",
		"至少上阵<color=#C54950>1个草属性</color>精灵",
		"草"
	},
	{
		31,
		"大于等于",
		1,
		"Job$魔法|Job$治疗",
		"本关卡至少上阵1个<color=#C54950>魔法</color>或<color=#C54950>治疗</color>职业精灵",
		"魔法,治疗"
	},
	{
		32,
		"大于等于",
		2,
		"Job$魔法|Job$治疗",
		"本关卡至少上阵2个<color=#C54950>魔法</color>或<color=#C54950>治疗</color>职业精灵",
		"魔法,治疗"
	},
	{
		33,
		"大于等于",
		3,
		"Job$魔法|Job$治疗",
		"本关卡至少上阵3个<color=#C54950>魔法</color>或<color=#C54950>治疗</color>职业精灵",
		"魔法,治疗"
	},
	{
		34,
		"大于等于",
		1,
		"RaceType$水",
		"至少上阵<color=#C54950>1个水属性</color>精灵",
		"水"
	},
	{
		35,
		"大于等于",
		2,
		"RaceType$水",
		"至少上阵<color=#C54950>2个水属性</color>精灵",
		"水"
	},
	{
		36,
		"大于等于",
		3,
		"RaceType$水",
		"至少上阵<color=#C54950>3个水属性</color>精灵",
		"水"
	},
	{
		37,
		"大于等于",
		1,
		"RaceType$火",
		"至少上阵<color=#C54950>1个火属性</color>精灵",
		"火"
	},
	{
		38,
		"大于等于",
		2,
		"RaceType$火",
		"至少上阵<color=#C54950>2个火属性</color>精灵",
		"火"
	},
	{
		39,
		"大于等于",
		3,
		"RaceType$火",
		"至少上阵<color=#C54950>3个火属性</color>精灵",
		"火"
	},
	{
		40,
		"大于等于",
		1,
		"RaceType$草",
		"至少上阵<color=#C54950>1个草属性</color>精灵",
		"草"
	},
	{
		41,
		"大于等于",
		2,
		"RaceType$草",
		"至少上阵<color=#C54950>2个草属性</color>精灵",
		"草"
	},
	{
		42,
		"大于等于",
		3,
		"RaceType$草",
		"至少上阵<color=#C54950>3个草属性</color>精灵",
		"草"
	},
	{
		43,
		"大于等于",
		1,
		"RaceType$光",
		"至少上阵<color=#C54950>1个光属性</color>精灵",
		"光"
	},
	{
		44,
		"大于等于",
		2,
		"RaceType$光",
		"至少上阵<color=#C54950>2个光属性</color>精灵",
		"光"
	},
	{
		45,
		"大于等于",
		3,
		"RaceType$光",
		"至少上阵<color=#C54950>3个光属性</color>精灵",
		"光"
	},
	{
		46,
		"大于等于",
		1,
		"RaceType$暗",
		"至少上阵<color=#C54950>1个暗属性</color>精灵",
		"暗"
	},
	{
		47,
		"大于等于",
		2,
		"RaceType$暗",
		"至少上阵<color=#C54950>2个暗属性</color>精灵",
		"暗"
	},
	{
		48,
		"大于等于",
		3,
		"RaceType$暗",
		"至少上阵<color=#C54950>3个暗属性</color>精灵",
		"暗"
	},
	{
		49,
		"小于等于",
		0,
		"!RaceType$水&!RaceType$光&OnlyStart",
		"只能上阵水系精灵或者光系精灵",
		"水,光"
	},
	{
		50,
		"大于等于",
		3,
		"RaceType$水",
		"本关卡至少上阵3个水属性精灵",
		"水"
	},
	{
		51,
		"大于等于",
		3,
		"RaceType$火",
		"本关卡至少上阵3个火属性精灵",
		"火"
	},
	{
		52,
		"大于等于",
		3,
		"RaceType$草",
		"本关卡至少上阵3个草属性精灵",
		"草"
	},
	{
		53,
		"大于等于",
		3,
		"RaceType$光",
		"本关卡至少上阵3个光属性精灵",
		"光"
	},
	{
		54,
		"大于等于",
		3,
		"RaceType$暗",
		"本关卡至少上阵3个暗属性精灵",
		"暗"
	},
	{
		55,
		"大于等于",
		4,
		"RaceType$水",
		"本关卡至少上阵4个水属性精灵",
		"水"
	},
	{
		56,
		"大于等于",
		4,
		"RaceType$火",
		"本关卡至少上阵4个火属性精灵",
		"火"
	},
	{
		57,
		"大于等于",
		4,
		"RaceType$草",
		"本关卡至少上阵4个草属性精灵",
		"草"
	},
	{
		58,
		"大于等于",
		4,
		"RaceType$光",
		"本关卡至少上阵4个光属性精灵",
		"光"
	},
	{
		59,
		"大于等于",
		4,
		"RaceType$暗",
		"本关卡至少上阵4个暗属性精灵",
		"暗"
	},
	{
		60,
		"大于等于",
		1,
		"Race$10338",
		"本关卡必须上阵精灵<color=#C54949>哆啦梦梦</color>",
		""
	},
	{
		61,
		"大于等于",
		1,
		"Race$10339",
		"本关卡必须上阵精灵<color=#C54949>暗黑梦梦</color>",
		""
	},
	{
		62,
		"大于等于",
		1,
		"Race$10341",
		"本关卡必须上阵精灵<color=#C54949>炼金梦梦</color>",
		""
	},
	{
		63,
		"大于等于",
		1,
		"Race$10342",
		"本关卡必须上阵精灵<color=#C54949>热血梦梦</color>",
		""
	},
	{
		64,
		"大于等于",
		1,
		"Race$10343",
		"本关卡必须上阵精灵<color=#C54949>爱心梦梦</color>",
		""
	},
	{
		65,
		"大于等于",
		1,
		"RaceType$暗",
		"本关卡至少上阵1个暗属性精灵",
		""
	},
	{
		66,
		"大于等于",
		1,
		"RaceType$暗",
		"本关卡至少上阵1个暗属性精灵",
		"暗"
	},
	{
		67,
		"大于等于",
		1,
		"RaceType$暗",
		"本关卡至少上阵1个暗属性精灵",
		"暗"
	},
	{
		68,
		"大于等于",
		2,
		"RaceType$暗",
		"本关卡至少上阵2个暗属性精灵",
		"暗"
	},
	{
		69,
		"大于等于",
		3,
		"RaceType$暗",
		"本关卡至少上阵3个暗属性精灵",
		"暗"
	},
	{
		70,
		"大于等于",
		4,
		"RaceType$暗",
		"本关卡至少上阵4个暗属性精灵",
		"暗"
	},
	{
		71,
		"大于等于",
		5,
		"RaceType$暗",
		"本关卡至少上阵5个暗属性精灵",
		"暗"
	},
	{
		72,
		"大于等于",
		6,
		"RaceType$暗",
		"本关卡至少上阵6个暗属性精灵",
		"暗"
	},
	{
		73,
		"大于等于",
		1,
		"RaceType$光",
		"本关卡至少上阵1个光属性精灵",
		"光"
	},
	{
		74,
		"大于等于",
		2,
		"RaceType$光",
		"本关卡至少上阵2个光属性精灵",
		"光"
	},
	{
		75,
		"大于等于",
		3,
		"RaceType$光",
		"本关卡至少上阵3个光属性精灵",
		"光"
	},
	{
		76,
		"大于等于",
		4,
		"RaceType$光",
		"本关卡至少上阵4个光属性精灵",
		"光"
	},
	{
		77,
		"大于等于",
		5,
		"RaceType$光",
		"本关卡至少上阵5个光属性精灵",
		"光"
	},
	{
		78,
		"大于等于",
		6,
		"RaceType$光",
		"本关卡至少上阵6个光属性精灵",
		"光"
	},
	{
		79,
		"小于等于",
		0,
		"Race$10380",
		"本关卡不允许上阵精灵<color=#C54949>冯宝宝</color>",
		""
	},
	{
		80,
		"小于等于",
		0,
		"Race$10381",
		"本关卡不允许上阵精灵<color=#C54949>王也</color>",
		""
	},
	{
		81,
		"等于",
		1,
		"Race$10308|Race$11022",
		"本关卡必须上阵精灵<color=#C54949>隐刺·维多利亚或神曜隐刺·维多利亚</color>",
		""
	},
	{
		82,
		"等于",
		1,
		"Race$10167|Race$13016",
		"本关卡必须上阵精灵<color=#C54949>梦蝶·潘多拉或神曜梦蝶·潘多拉</color>",
		""
	},
	{
		83,
		"等于",
		1,
		"Race$10323|Race$14034",
		"本关卡必须上阵精灵<color=#C54949>夜羽执事·洛世琦或神曜夜羽·洛世琦</color>",
		""
	},
	{
		84,
		"等于",
		1,
		"Race$10322|Race$15028|Race$15048",
		"本关卡必须上阵精灵<color=#C54949>花语·伊丽莎白或神曜花语·伊丽莎白或花语流年·伊丽莎白</color>",
		""
	},
	{
		85,
		"等于",
		1,
		"Race$11001",
		"本关卡必须上阵精灵<color=#C54950>圣域双星·希妮安</color>",
		""
	},
	{
		86,
		"等于",
		1,
		"Race$10370",
		"本关卡必须上阵精灵<color=#C54951>英灵女神·千璃</color>",
		""
	},
	{
		87,
		"等于",
		1,
		"Race$10327|Race$12029|Race$12047",
		"本关卡必须上阵精灵<color=#C54952>记忆之神·弥梦离或神曜辉忆·弥梦离或忆海寻梭·弥梦离</color>",
		""
	},
	{
		88,
		"小于等于",
		0,
		"!RaceType$水&!RaceType$空&OnlyStart",
		"只能上阵水系精灵或者空系精灵",
		"水,空"
	},
	{
		89,
		"大于等于",
		1,
		"RaceType$水",
		"本关卡必须上阵至少1个水属性精灵",
		"水"
	},
	{
		90,
		"大于等于",
		1,
		"RaceType$火",
		"本关卡必须上阵至少1个火属性精灵",
		"火"
	},
	{
		91,
		"大于等于",
		1,
		"RaceType$草",
		"本关卡必须上阵至少1个草属性精灵",
		"草"
	},
	{
		92,
		"大于等于",
		1,
		"RaceType$光",
		"本关卡必须上阵至少1个光属性精灵",
		"光"
	},
	{
		93,
		"大于等于",
		1,
		"RaceType$暗",
		"本关卡必须上阵至少1个暗属性精灵",
		"暗"
	},
	{
		94,
		"大于等于",
		1,
		"RaceType$空",
		"本关卡必须上阵至少1个空属性精灵",
		"空"
	},
	{
		95,
		"大于等于",
		1,
		"Gender$1",
		"本关卡必须上阵至少1个女性精灵",
		""
	},
	{
		96,
		"大于等于",
		1,
		"Race$12002",
		"本关卡必须上阵精灵<color=#C54949>神祇·龙炎</color>",
		""
	},
	{
		97,
		"大于等于",
		1,
		"Race$12003",
		"本关卡必须上阵精灵<color=#C54949>焚天·力量圣魂</color>",
		""
	},
	{
		98,
		"大于等于",
		2,
		"RaceType$空",
		"至少上阵<color=#C54950>2个空属性</color>精灵",
		"空"
	},
	{
		99,
		"大于等于",
		3,
		"RaceType$空",
		"至少上阵<color=#C54950>3个空属性</color>精灵",
		"空"
	},
	{
		100,
		"大于等于",
		4,
		"RaceType$空",
		"至少上阵<color=#C54950>4个空属性</color>精灵",
		"空"
	},
	{
		101,
		"大于等于",
		5,
		"RaceType$空",
		"至少上阵<color=#C54950>5个空属性</color>精灵",
		"空"
	},
	{
		102,
		"小于等于",
		0,
		"!RaceType$水&!RaceType$创&OnlyStart",
		"只能上阵水系精灵或者创系精灵",
		"水,创"
	},
	{
		103,
		"大于等于",
		5,
		"Job$利爪|Job$疾速",
		"本关卡至少上阵5个<color=#C54949>利爪</color>或<color=#C54950>疾速</color>职业精灵",
		"利爪,疾速"
	},
	{
		104,
		"等于",
		1,
		"Race$13001",
		"本关卡必须上阵精灵<color=#C54949>圣骑·迷踪</color>",
		""
	},
	{
		105,
		"大于等于",
		1,
		"",
		"本关卡必须上阵1个以上精灵",
		""
	},
	{
		106,
		"小于等于",
		0,
		"!RaceType$火&!RaceType$暗&OnlyStart",
		"只能上阵火系精灵或者暗系精灵",
		"火,暗"
	},
	{
		107,
		"小于等于",
		0,
		"!RaceType$光&!RaceType$暗&OnlyStart",
		"只能上阵光系精灵或者暗系精灵",
		"光,暗"
	},
	{
		108,
		"小于等于",
		0,
		"!RaceType$光&!RaceType$草&OnlyStart",
		"只能上阵光系精灵或者草系精灵",
		"光,草"
	},
	{
		109,
		"大于等于",
		1,
		"Race$17009",
		"本关卡必须上阵精灵<color=#C54949>凯旋英神·诺亚</color>",
		""
	},
	{
		110,
		"大于等于",
		1,
		"Job$通灵师",
		"本关卡至少上阵1个<color=#C54950>通灵师</color>职业精灵",
		"通灵师"
	},
	{
		111,
		"等于",
		1,
		"Race$11007",
		"本关卡必须上阵精灵<color=#C54949>圣骑·天闪</color>",
		""
	},
	{
		112,
		"等于",
		1,
		"Job$通灵师",
		"本关卡只能上阵1个<color=#C54950>通灵师</color>职业精灵",
		"通灵师"
	},
	{
		113,
		"大于等于",
		2,
		"RaceType$空",
		"本关卡必须上阵至少2个空属性精灵",
		"空"
	},
	{
		114,
		"大于等于",
		2,
		"Gender$1",
		"本关卡必须上阵至少2个女性精灵",
		""
	},
	{
		115,
		"大于等于",
		3,
		"RaceType$空",
		"本关卡必须上阵至少3个空属性精灵",
		"空"
	},
	{
		116,
		"大于等于",
		3,
		"Gender$1",
		"本关卡必须上阵至少3个女性精灵",
		""
	},
	{
		117,
		"大于等于",
		4,
		"RaceType$空",
		"本关卡必须上阵至少4个空属性精灵",
		"空"
	},
	{
		118,
		"大于等于",
		4,
		"Gender$1",
		"本关卡必须上阵至少4个女性精灵",
		""
	},
	{
		119,
		"大于等于",
		5,
		"RaceType$空",
		"本关卡必须上阵至少5个空属性精灵",
		"空"
	},
	{
		120,
		"大于等于",
		5,
		"Gender$1",
		"本关卡必须上阵至少5个女性精灵",
		""
	},
	{
		121,
		"大于等于",
		6,
		"RaceType$空",
		"本关卡必须上阵至少6个空属性精灵",
		"空"
	},
	{
		122,
		"大于等于",
		6,
		"Gender$1",
		"本关卡必须上阵至少6个女性精灵",
		""
	},
	{
		123,
		"等于",
		1,
		"Race$13006",
		"本关卡必须上阵精灵<color=#C54949>生命女神·盖西瑞</color>",
		""
	},
	{
		124,
		"等于",
		1,
		"Race$16008",
		"本关卡必须上阵精灵<color=#C54949>同心相伴·蜜蕊可</color>",
		""
	},
	{
		125,
		"等于",
		1,
		"Race$16009",
		"本关卡必须上阵精灵<color=#C54949>伙伴意志·极</color>",
		""
	},
	{
		126,
		"等于",
		1,
		"Race$15013",
		"本关卡必须上阵精灵<color=#C54949>殛魔之主·安</color>",
		""
	},
	{
		127,
		"等于",
		1,
		"Race$12005",
		"本关卡必须上阵精灵<color=#C54949>迷魇之主·维蕾塔</color>",
		""
	},
	{
		128,
		"等于",
		1,
		"Race$17008",
		"本关卡必须上阵精灵<color=#C54949>创世天命·弥娅</color>",
		""
	},
	{
		129,
		"等于",
		1,
		"Race$16014",
		"本关卡必须上阵精灵<color=#C54949>命定之恶·尘</color>",
		""
	},
	{
		130,
		"等于",
		1,
		"",
		"本关卡只能上阵1只精灵",
		""
	},
	{
		131,
		"大于等于",
		4,
		"Job$利爪|Job$疾速|Gender$2",
		"本关卡至少上阵4只利爪或疾速职业或男性精灵",
		"利爪,疾速,男"
	},
	{
		132,
		"大于等于",
		4,
		"Gender$1|RaceType$空",
		"本关卡至少上阵4只空属性或女性精灵",
		"空,女"
	},
	{
		133,
		"大于等于",
		4,
		"RaceType$草|RaceType$空",
		"本关卡至少上阵4只空属性或草属性精灵",
		"空,草"
	},
	{
		134,
		"大于等于",
		4,
		"RaceType$暗|RaceType$空",
		"本关卡至少上阵4只空属性或暗属性精灵",
		"空,暗"
	},
	{
		135,
		"大于等于",
		4,
		"Job$肉盾|RaceType$光",
		"本关卡至少上阵4只肉盾职业或光属性精灵",
		"肉盾,光"
	},
	{
		136,
		"大于等于",
		1,
		"Race$10097|Race$12009",
		"本关卡必须上阵一只任意形态的末炎",
		""
	},
	{
		137,
		"大于等于",
		1,
		"Signs$龙",
		"本关卡至少上阵1只龙族精灵",
		"龙"
	},
	{
		138,
		"大于等于",
		5,
		"RaceType$火",
		"本关卡必须5个及以上火属性精灵",
		"火"
	},
	{
		139,
		"等于",
		1,
		"Race$12004",
		"本关卡必须上阵精灵<color=#C54949>赤龙银甲·火次元</color>",
		""
	},
	{
		140,
		"小于等于",
		0,
		"!Signs$梦之队",
		"本关卡只能上阵梦之队精灵",
		"梦之队"
	},
	{
		141,
		"大于等于",
		6,
		"RaceType$水|RaceType$火|RaceType$草",
		"必须上阵六只火系精灵或者水系或者草系精灵",
		"火,水,草"
	},
	{
		142,
		"大于等于",
		6,
		"RaceType$空|RaceType$创",
		"必须上阵六只空系精灵或者创系精灵",
		"空,创"
	},
	{
		143,
		"大于等于",
		6,
		"RaceType$光|RaceType$暗",
		"必须上阵六只光系精灵或者暗系精灵",
		"光,暗"
	},
	{
		144,
		"大于等于",
		1,
		"Race$10143|Race$12002",
		"本关卡必须上阵一只任意形态的龙炎",
		""
	},
	{
		145,
		"大于等于",
		3,
		"RaceType$火",
		"本关卡至少上阵3只火属性精灵",
		"火"
	},
	{
		146,
		"大于等于",
		3,
		"RaceType$水",
		"本关卡至少上阵3只水属性精灵",
		"水"
	},
	{
		147,
		"小于等于",
		0,
		"!RaceType$光&!RaceType$草&OnlyStart",
		"只能上阵光系精灵或者草系精灵",
		"光,草"
	},
	{
		148,
		"大于等于",
		5,
		"RaceType$草|RaceType$水",
		"本关卡至少上阵5只水属性或草属性精灵",
		"水,草"
	},
	{
		149,
		"大于等于",
		5,
		"RaceType$火|RaceType$光",
		"本关卡至少上阵5只火属性或光属性精灵",
		"火,光"
	},
	{
		150,
		"大于等于",
		5,
		"RaceType$草|RaceType$火",
		"本关卡至少上阵5只草属性或火属性精灵",
		"火,草"
	},
	{
		151,
		"大于等于",
		5,
		"RaceType$水|RaceType$光",
		"本关卡至少上阵5只水属性或光属性精灵",
		"水,光"
	},
	{
		152,
		"大于等于",
		5,
		"RaceType$空|RaceType$暗",
		"本关卡至少上阵5只空属性或暗属性精灵",
		"空,暗"
	},
	{
		153,
		"大于等于",
		5,
		"RaceType$空|RaceType$创",
		"本关卡至少上阵5只空属性或创属性精灵",
		"空,创"
	},
	{
		154,
		"大于等于",
		5,
		"RaceType$暗|RaceType$创",
		"本关卡至少上阵5只暗属性或创属性精灵",
		"暗,创"
	},
	{
		155,
		"大于等于",
		2,
		"RaceType$创",
		"本关卡至少上阵2只创属性精灵",
		"创"
	},
	{
		156,
		"大于等于",
		1,
		"RaceType$空",
		"至少上阵<color=#C54950>1个空属性</color>精灵",
		"空"
	},
	{
		157,
		"大于等于",
		2,
		"RaceType$空",
		"至少上阵<color=#C54950>2个空属性</color>精灵",
		"空"
	},
	{
		158,
		"大于等于",
		3,
		"RaceType$空",
		"至少上阵<color=#C54950>3个空属性</color>精灵",
		"空"
	},
	{
		159,
		"大于等于",
		4,
		"RaceType$空",
		"至少上阵<color=#C54950>4个空属性</color>精灵",
		"空"
	},
	{
		160,
		"大于等于",
		5,
		"RaceType$空",
		"至少上阵<color=#C54950>5个空属性</color>精灵",
		"空"
	},
	{
		161,
		"等于",
		1,
		"Race$16022",
		"本关卡必须上阵精灵<color=#C54952>神曜星宙·超神圣龙</color>",
		""
	},
	{
		162,
		"大于等于",
		5,
		"RaceType$水",
		"至少上阵<color=#C54950>5个水属性</color>精灵",
		"水"
	},
	{
		163,
		"大于等于",
		5,
		"RaceType$草",
		"至少上阵<color=#C54950>5个草属性</color>精灵",
		"草"
	},
	{
		164,
		"大于等于",
		5,
		"RaceType$创",
		"至少上阵<color=#C54950>5个创属性</color>精灵",
		"创"
	},
	{
		165,
		"小于等于",
		0,
		"Signs$龙",
		"本关卡不能上阵龙族精灵",
		"龙"
	},
	{
		166,
		"等于",
		1,
		"Race$16025",
		"本关卡必须上阵精灵<color=#C54952>神曜奇迹·蜜蕊可</color>",
		""
	},
	{
		167,
		"等于",
		1,
		"Race$12014|Race$14017",
		"本关卡必须上阵精灵<color=#C54949>神堕虚无·伏妖或无上战主·无敌</color>",
		""
	},
	{
		168,
		"等于",
		1,
		"Race$13013|Race$15021",
		"本关卡必须上阵精灵<color=#C54949>创界天衍·昆仑或毁灭暴君·法纳斯</color>",
		""
	},
	{
		169,
		"等于",
		1,
		"Race$16019|Race$17018|Race$11014",
		"本关卡必须上阵精灵<color=#C54949>命运神谕·女帝或万灵始祖·究或逆海吞天·兰德斯</color>",
		""
	},
	{
		170,
		"大于等于",
		4,
		"RaceType$创",
		"至少上阵<color=#C54950>4个创属性</color>精灵",
		"创"
	},
	{
		171,
		"等于",
		1,
		"Race$14026",
		"本关卡必须上阵精灵<color=#C54952>神曜昼夜·诺雅</color>",
		""
	},
	{
		172,
		"大于等于",
		5,
		"",
		"本关必须上阵五只及以上精灵",
		""
	},
	{
		173,
		"等于",
		1,
		"Race$15026",
		"本关卡必须上阵精灵<color=#C54952>神曜殛主·安</color>",
		""
	},
	{
		174,
		"等于",
		1,
		"Race$16027",
		"本关卡必须上阵精灵<color=#C54952>神曜意志·极</color>",
		""
	},
	{
		175,
		"等于",
		2,
		"Race$18001|Race$18021",
		"本关卡必须上阵精灵<color=#C54949>创世神源·斐希司及凋亡神骸·凡尔维斯</color>",
		""
	},
	{
		176,
		"等于",
		1,
		"Race$12024",
		"本关卡必须上阵精灵<color=#C54952>神曜迷魇·维蕾塔</color>",
		""
	},
	{
		177,
		"等于",
		1,
		"Race$10309|Race$12025",
		"本关卡必须上阵精灵<color=#C54952>暴力少女·茜茜或神曜甜心·茜茜</color>",
		""
	},
	{
		178,
		"等于",
		1,
		"Race$12023",
		"本关卡必须上阵精灵<color=#C54952>炽莲王者·末炎</color>",
		""
	},
	{
		179,
		"等于",
		1,
		"Race$11025",
		"本关卡必须上阵精灵<color=#C54952>饥荒魔君·古拉丝</color>",
		""
	},
	{
		180,
		"等于",
		1,
		"Race$12028",
		"本关卡必须上阵精灵<color=#C54952>创始天璇·昆吾</color>",
		""
	},
	{
		181,
		"等于",
		1,
		"Race$16031",
		"本关卡必须上阵精灵<color=#C54952>神曜落情·尘</color>",
		""
	},
	{
		182,
		"等于",
		1,
		"Race$14031",
		"本关卡必须上阵精灵<color=#C54952>御金耀世·光耀圣龙</color>",
		""
	},
	{
		183,
		"等于",
		1,
		"Race$13023",
		"本关卡必须上阵支援精灵<color=#C54952>神曜天衍·昆仑</color>",
		""
	},
	{
		184,
		"等于",
		1,
		"Race$15032",
		"本关卡必须上阵支援精灵<color=#C54952>绝命终焉·路因加德</color>",
		""
	},
	{
		185,
		"等于",
		1,
		"Race$15033",
		"本关卡必须上阵支援精灵<color=#C54952>终末苏醒·小路因</color>",
		""
	},
	{
		186,
		"等于",
		1,
		"Race$13023",
		"本关卡必须上阵支援精灵<color=#C54952>神曜天衍·昆仑</color>",
		""
	},
	{
		187,
		"等于",
		1,
		"Race$14032",
		"本关卡必须上阵支援精灵<color=#C54952>神曜战狂·无敌</color>",
		""
	},
	{
		188,
		"等于",
		1,
		"Race$16034",
		"本关卡必须上阵精灵<color=#C54952>神曜圣裁·双生圣龙</color>",
		""
	},
	{
		189,
		"等于",
		1,
		"Race$11029",
		"本关卡必须上阵精灵<color=#C54952>神曜圣骑·苍穹天闪</color>",
		""
	},
	{
		190,
		"等于",
		1,
		"Race$12033",
		"本关卡必须上阵精灵<color=#C54952>神曜虚无·伏妖</color>",
		""
	},
	{
		191,
		"等于",
		1,
		"Race$11030",
		"本关卡必须上阵精灵<color=#C54952>神曜吞天·兰德斯</color>",
		""
	},
	{
		192,
		"等于",
		1,
		"Race$15037",
		"本关卡必须上阵精灵<color=#C54952>神曜终灭·法纳斯</color>",
		""
	},
	{
		193,
		"等于",
		1,
		"Race$14039",
		"本关卡必须上阵精灵<color=#C54952>明昼清辉·诺雅</color>",
		""
	},
	{
		194,
		"等于",
		1,
		"Race$14043",
		"本关卡必须上阵精灵<color=#C54952>铠甲勇士·帝皇侠</color>",
		""
	},
	{
		195,
		"大于等于",
		5,
		"RaceType$火",
		"本关卡至少上阵5只火属性精灵",
		"火"
	},
	{
		196,
		"大于等于",
		6,
		"RaceType$火",
		"本关卡至少上阵6只火属性精灵",
		"火"
	},
	{
		197,
		"等于",
		1,
		"Race$11036",
		"本关卡必须上阵精灵<color=#C54952>星律辉冠·星绛</color>",
		""
	},
	{
		198,
		"等于",
		1,
		"Race$17027",
		"本关卡必须上阵精灵<color=#C54952>虚骸噬灭·薄伽丘</color>",
		""
	},
	{
		199,
		"等于",
		1,
		"Race$17025",
		"本关卡必须上阵精灵<color=#C54952>通灵秘源·究</color>",
		""
	},
	{
		200,
		"等于",
		1,
		"Race$15045",
		"本关卡必须上阵精灵<color=#C54952>终时泰坦·时空龙尊</color>",
		""
	},
	{
		201,
		"等于",
		1,
		"Race$15044",
		"本关卡必须上阵精灵<color=#C54952>予夺天殛·安</color>",
		""
	},
	{
		202,
		"等于",
		1,
		"Race$15046",
		"本关卡必须上阵精灵<color=#C54952>暗狱次元·暗天使</color>",
		""
	},
	{
		203,
		"等于",
		1,
		"Race$11010",
		"本关卡必须上阵精灵<color=#C54952>祈唤璨星·王者梦梦</color>",
		""
	},
	{
		204,
		"等于",
		1,
		"Race$15050",
		"本关卡必须上阵精灵<color=#C54952>祈幽冥夜刃·暗黑梦梦</color>",
		""
	},
	{
		205,
		"等于",
		1,
		"Race$11041",
		"本关卡必须上阵精灵<color=#C54952>祈唤璨梦·王者梦梦</color>",
		""
	},
	{
		206,
		"等于",
		1,
		"Race$12046",
		"本关卡必须上阵精灵<color=#C54952>猛火战狂·热血梦梦</color>",
		""
	},
	{
		207,
		"等于",
		1,
		"Race$14044",
		"本关卡必须上阵精灵<color=#C54952>心咏成歌·爱心梦梦</color>",
		""
	},
	{
		208,
		"等于",
		1,
		"Race$14049",
		"本关卡必须上阵精灵<color=#C54952>凌空引啸·圣光飞龙</color>",
		""
	},
	{
		209,
		"等于",
		1,
		"Race$14045",
		"本关卡必须上阵精灵<color=#C54952>天罗诸界·次元龙尊</color>",
		""
	},
	{
		210,
		"等于",
		1,
		"Race$14046",
		"本关卡必须上阵精灵<color=#C54952>昼辉天临·黄金圣龙</color>",
		""
	},
	{
		211,
		"等于",
		1,
		"Race$16046",
		"本关卡必须上阵精灵<color=#C54952>万恶灵冕·尘</color>",
		""
	},
	{
		212,
		"等于",
		1,
		"Race$16048",
		"本关卡必须上阵精灵<color=#C54952>万法裁夺·双生圣龙</color>",
		""
	},
	{
		213,
		"等于",
		5,
		"",
		"本关卡只能上阵5个精灵",
		""
	},
	{
		214,
		"等于",
		4,
		"",
		"本关卡只能上阵4个精灵",
		""
	},
	{
		215,
		"等于",
		6,
		"",
		"本关卡只能上阵6个精灵",
		""
	}
}
local t_formation_all_validator = {
	dataList[1],
	dataList[2],
	dataList[3],
	dataList[4],
	dataList[5],
	dataList[6],
	dataList[7],
	dataList[8],
	dataList[9],
	dataList[10],
	dataList[11],
	[14] = dataList[12],
	[15] = dataList[13],
	[16] = dataList[14],
	[17] = dataList[15],
	[18] = dataList[16],
	[19] = dataList[17],
	[20] = dataList[18],
	[21] = dataList[19],
	[22] = dataList[20],
	[23] = dataList[21],
	[24] = dataList[22],
	[25] = dataList[23],
	[26] = dataList[24],
	[27] = dataList[25],
	[28] = dataList[26],
	[29] = dataList[27],
	[30] = dataList[28],
	[31] = dataList[29],
	[32] = dataList[30],
	[33] = dataList[31],
	[34] = dataList[32],
	[35] = dataList[33],
	[36] = dataList[34],
	[37] = dataList[35],
	[38] = dataList[36],
	[39] = dataList[37],
	[40] = dataList[38],
	[41] = dataList[39],
	[42] = dataList[40],
	[43] = dataList[41],
	[44] = dataList[42],
	[45] = dataList[43],
	[46] = dataList[44],
	[47] = dataList[45],
	[48] = dataList[46],
	[49] = dataList[47],
	[50] = dataList[48],
	[51] = dataList[49],
	[52] = dataList[50],
	[53] = dataList[51],
	[54] = dataList[52],
	[55] = dataList[53],
	[56] = dataList[54],
	[57] = dataList[55],
	[58] = dataList[56],
	[59] = dataList[57],
	[60] = dataList[58],
	[61] = dataList[59],
	[62] = dataList[60],
	[63] = dataList[61],
	[64] = dataList[62],
	[65] = dataList[63],
	[66] = dataList[64],
	[67] = dataList[65],
	[68] = dataList[66],
	[69] = dataList[67],
	[70] = dataList[68],
	[71] = dataList[69],
	[72] = dataList[70],
	[73] = dataList[71],
	[74] = dataList[72],
	[75] = dataList[73],
	[76] = dataList[74],
	[77] = dataList[75],
	[78] = dataList[76],
	[79] = dataList[77],
	[80] = dataList[78],
	[81] = dataList[79],
	[82] = dataList[80],
	[83] = dataList[81],
	[84] = dataList[82],
	[85] = dataList[83],
	[86] = dataList[84],
	[87] = dataList[85],
	[88] = dataList[86],
	[89] = dataList[87],
	[90] = dataList[88],
	[91] = dataList[89],
	[92] = dataList[90],
	[93] = dataList[91],
	[94] = dataList[92],
	[95] = dataList[93],
	[96] = dataList[94],
	[97] = dataList[95],
	[98] = dataList[96],
	[99] = dataList[97],
	[100] = dataList[98],
	[101] = dataList[99],
	[102] = dataList[100],
	[103] = dataList[101],
	[104] = dataList[102],
	[105] = dataList[103],
	[106] = dataList[104],
	[107] = dataList[105],
	[108] = dataList[106],
	[109] = dataList[107],
	[110] = dataList[108],
	[111] = dataList[109],
	[112] = dataList[110],
	[113] = dataList[111],
	[114] = dataList[112],
	[115] = dataList[113],
	[116] = dataList[114],
	[117] = dataList[115],
	[118] = dataList[116],
	[119] = dataList[117],
	[120] = dataList[118],
	[121] = dataList[119],
	[122] = dataList[120],
	[123] = dataList[121],
	[124] = dataList[122],
	[125] = dataList[123],
	[126] = dataList[124],
	[127] = dataList[125],
	[128] = dataList[126],
	[129] = dataList[127],
	[130] = dataList[128],
	[131] = dataList[129],
	[132] = dataList[130],
	[133] = dataList[131],
	[134] = dataList[132],
	[135] = dataList[133],
	[136] = dataList[134],
	[137] = dataList[135],
	[138] = dataList[136],
	[139] = dataList[137],
	[140] = dataList[138],
	[141] = dataList[139],
	[142] = dataList[140],
	[143] = dataList[141],
	[144] = dataList[142],
	[145] = dataList[143],
	[146] = dataList[144],
	[147] = dataList[145],
	[148] = dataList[146],
	[149] = dataList[147],
	[150] = dataList[148],
	[151] = dataList[149],
	[152] = dataList[150],
	[153] = dataList[151],
	[154] = dataList[152],
	[155] = dataList[153],
	[156] = dataList[154],
	[157] = dataList[155],
	[158] = dataList[156],
	[159] = dataList[157],
	[160] = dataList[158],
	[161] = dataList[159],
	[162] = dataList[160],
	[163] = dataList[161],
	[164] = dataList[162],
	[165] = dataList[163],
	[166] = dataList[164],
	[167] = dataList[165],
	[168] = dataList[166],
	[169] = dataList[167],
	[170] = dataList[168],
	[171] = dataList[169],
	[172] = dataList[170],
	[173] = dataList[171],
	[174] = dataList[172],
	[175] = dataList[173],
	[176] = dataList[174],
	[177] = dataList[175],
	[178] = dataList[176],
	[179] = dataList[177],
	[180] = dataList[178],
	[181] = dataList[179],
	[182] = dataList[180],
	[183] = dataList[181],
	[184] = dataList[182],
	[185] = dataList[183],
	[186] = dataList[184],
	[187] = dataList[185],
	[188] = dataList[186],
	[189] = dataList[187],
	[190] = dataList[188],
	[191] = dataList[189],
	[192] = dataList[190],
	[193] = dataList[191],
	[194] = dataList[192],
	[195] = dataList[193],
	[196] = dataList[194],
	[197] = dataList[195],
	[198] = dataList[196],
	[199] = dataList[197],
	[200] = dataList[198],
	[201] = dataList[199],
	[202] = dataList[200],
	[203] = dataList[201],
	[204] = dataList[202],
	[205] = dataList[203],
	[206] = dataList[204],
	[207] = dataList[205],
	[208] = dataList[206],
	[209] = dataList[207],
	[210] = dataList[208],
	[211] = dataList[209],
	[212] = dataList[210],
	[213] = dataList[211],
	[214] = dataList[212],
	[215] = dataList[213]
}

t_formation_all_validator.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_formation_all_validator
