-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_halloween_boss_challenge_creeps.lua

module("logicconfig.config.t_halloween_boss_challenge_creeps", package.seeall)

local title = {
	awakenLv = 8,
	raceId = 3,
	creepsId = 2,
	onlyUseExtProperties = 11,
	faceId = 14,
	summonedPetId = 13,
	posId = 5,
	summonMasterId = 12,
	equipment = 9,
	creepsName = 4,
	talentLv = 7,
	extproperties = 10,
	creepsMasterId = 1,
	lv = 6
}
local dataList = {
	{
		101,
		1,
		15002,
		"小幽灵",
		1,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+91150#物防+17425#魔防+17425#速度+18766",
		true,
		"",
		"",
		""
	},
	{
		101,
		2,
		15001,
		"捣蛋鬼",
		3,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+99923#物防+15841#魔防+14623#速度+14623",
		true,
		"",
		"",
		""
	},
	{
		101,
		3,
		15003,
		"南瓜魔王",
		5,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+99923#物防+14623#魔防+15841#速度+14623",
		true,
		"",
		"",
		""
	},
	{
		102,
		1,
		15002,
		"小幽灵",
		1,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+91150#物防+17425#魔防+17425#速度+18766",
		true,
		"",
		"",
		""
	},
	{
		102,
		2,
		15001,
		"捣蛋鬼",
		3,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+99923#物防+15841#魔防+14623#速度+14623",
		true,
		"",
		"",
		""
	},
	{
		102,
		3,
		15003,
		"南瓜魔王",
		5,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+99923#物防+14623#魔防+15841#速度+14623",
		true,
		"",
		"",
		""
	},
	{
		103,
		1,
		15002,
		"小幽灵",
		1,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+91150#物防+17425#魔防+17425#速度+18766",
		true,
		"",
		"",
		""
	},
	{
		103,
		2,
		15001,
		"捣蛋鬼",
		3,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+99923#物防+15841#魔防+14623#速度+14623",
		true,
		"",
		"",
		""
	},
	{
		103,
		3,
		15003,
		"南瓜魔王",
		5,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+99923#物防+14623#魔防+15841#速度+14623",
		true,
		"",
		"",
		""
	},
	{
		201,
		1,
		15002,
		"小幽灵",
		1,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+91150#物防+17425#魔防+17425#速度+18766",
		true,
		"",
		"",
		""
	},
	{
		201,
		2,
		15001,
		"捣蛋鬼",
		3,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+99923#物防+15841#魔防+14623#速度+14623",
		true,
		"",
		"",
		""
	},
	{
		201,
		3,
		15003,
		"南瓜魔王",
		5,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+99923#物防+14623#魔防+15841#速度+14623",
		true,
		"",
		"",
		""
	},
	{
		202,
		1,
		15002,
		"小幽灵",
		1,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+91150#物防+17425#魔防+17425#速度+18766",
		true,
		"",
		"",
		""
	},
	{
		202,
		2,
		15001,
		"捣蛋鬼",
		3,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+99923#物防+15841#魔防+14623#速度+14623",
		true,
		"",
		"",
		""
	},
	{
		202,
		3,
		15003,
		"南瓜魔王",
		5,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+99923#物防+14623#魔防+15841#速度+14623",
		true,
		"",
		"",
		""
	},
	{
		203,
		1,
		15002,
		"小幽灵",
		1,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+91150#物防+17425#魔防+17425#速度+18766",
		true,
		"",
		"",
		""
	},
	{
		203,
		2,
		15001,
		"捣蛋鬼",
		3,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+99923#物防+15841#魔防+14623#速度+14623",
		true,
		"",
		"",
		""
	},
	{
		203,
		3,
		15003,
		"南瓜魔王",
		5,
		100,
		0,
		0,
		"",
		"生命+333333333#攻击+99923#物防+14623#魔防+15841#速度+14623",
		true,
		"",
		"",
		""
	}
}
local t_halloween_boss_challenge_creeps = {
	[101] = {
		dataList[1],
		dataList[2],
		dataList[3]
	},
	[102] = {
		dataList[4],
		dataList[5],
		dataList[6]
	},
	[103] = {
		dataList[7],
		dataList[8],
		dataList[9]
	},
	[201] = {
		dataList[10],
		dataList[11],
		dataList[12]
	},
	[202] = {
		dataList[13],
		dataList[14],
		dataList[15]
	},
	[203] = {
		dataList[16],
		dataList[17],
		dataList[18]
	}
}

t_halloween_boss_challenge_creeps.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_halloween_boss_challenge_creeps
