-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_holy_challenge_stage.lua

module("logicconfig.config.t_holy_challenge_stage", package.seeall)

local title = {
	stageId = 2,
	name = 4,
	challengeId = 1,
	creepMasterHeadIcon = 5,
	raidersText1 = 18,
	raidersCondition1 = 19,
	playRule2 = 15,
	raidersCondition2 = 21,
	btlBg = 9,
	selfBuffProviderId = 11,
	enableGainExp = 8,
	creepsMasterId = 3,
	heroSkillId = 10,
	description = 13,
	winRule1 = 16,
	btlMode = 12,
	needSaveVideo = 6,
	energyPrize = 7,
	winRule2 = 17,
	playRule1 = 14,
	raidersText2 = 20
}
local dataList = {
	{
		1,
		1,
		1,
		"撒古特",
		10016,
		false,
		100,
		false,
		"",
		"",
		0,
		"",
		"击败敌方阵容即可通关",
		"破空•圣光飞龙作为我方第6人助战，必定使用圣光飞龙英雄技",
		"",
		"击败敌阵全部精灵，即可通关，可获得100能量",
		"",
		"",
		"",
		"",
		""
	},
	{
		2,
		1,
		2,
		"爆甲吉斯",
		10018,
		false,
		100,
		false,
		"",
		"",
		0,
		"",
		"击败敌方阵容即可通关",
		"破空•圣光飞龙作为我方第6人助战，必定使用圣光飞龙英雄技",
		"",
		"击败敌阵全部精灵，即可通关，可获得100能量",
		"",
		"",
		"",
		"",
		""
	},
	{
		3,
		1,
		3,
		"寒冰骑士",
		10017,
		false,
		100,
		false,
		"",
		"",
		0,
		"",
		"击败敌方阵容即可通关",
		"破空•圣光飞龙作为我方第6人助战，必定使用圣光飞龙英雄技；敌阵寒冰骑士开场满气势",
		"",
		"击败敌阵全部精灵，即可通关，可获得100能量",
		"",
		"",
		"",
		"",
		""
	},
	{
		4,
		1,
		4,
		"卡雅公主",
		10019,
		false,
		100,
		false,
		"",
		"",
		0,
		"",
		"击败敌方阵容即可通关",
		"破空•圣光飞龙作为我方第6人助战，必定使用圣光飞龙英雄技；敌阵卡雅公主开场满气势",
		"",
		"击败敌阵全部精灵，即可通关，可获得100能量",
		"",
		"",
		"",
		"",
		""
	},
	{
		5,
		1,
		5,
		"暗影所罗",
		10072,
		false,
		100,
		false,
		"",
		"",
		0,
		"",
		"击败敌方阵容即可通关",
		"破空•圣光飞龙作为我方第6人助战，必定使用圣光飞龙英雄技；敌阵暗影所罗开场满气势",
		"",
		"击败敌阵全部精灵，即可通关，可获得100能量",
		"",
		"",
		"",
		"",
		""
	},
	{
		6,
		1,
		6,
		"怨毒灵宝",
		10020,
		false,
		100,
		false,
		"",
		"",
		0,
		"",
		"击败敌方阵容即可通关",
		"破空•圣光飞龙作为我方第6人助战，必定使用圣光飞龙英雄技；敌阵怨毒灵宝开场满气势",
		"",
		"击败敌阵全部精灵，即可通关，可获得100能量",
		"",
		"",
		"",
		"",
		""
	},
	{
		101,
		1,
		101,
		"圣龙试炼",
		10027,
		false,
		0,
		false,
		"",
		"",
		0,
		"",
		"击败敌方阵容即可通关\n敌方所有精灵死亡后将变为圣光宝剑",
		"5次挑战机会，累计对敌方全阵伤害获得能量，每日重置",
		"敌阵精灵阵亡后，将变身为圣光宝剑",
		"每日累计对敌方全阵造成10/25/55/100/180万伤害，可分别获得100能量，最多500能量",
		"",
		"",
		"",
		"",
		""
	},
	{
		102,
		1,
		102,
		"圣龙试炼",
		10027,
		false,
		0,
		false,
		"",
		"",
		0,
		"",
		"击败敌方阵容即可通关\n敌方所有精灵死亡后将变为圣光宝剑",
		"5次挑战机会，累计对敌方全阵伤害获得能量，每日重置",
		"敌阵精灵阵亡后，将变身为圣光宝剑",
		"每日累计对敌方全阵造成10/25/55/100/180万伤害，可分别获得100能量，最多500能量",
		"",
		"",
		"",
		"",
		""
	},
	{
		103,
		1,
		103,
		"圣龙试炼",
		10027,
		false,
		0,
		false,
		"",
		"",
		0,
		"",
		"击败敌方阵容即可通关\n敌方所有精灵死亡后将变为圣光宝剑",
		"5次挑战机会，累计对敌方全阵伤害获得能量，每日重置",
		"敌阵精灵阵亡后，将变身为圣光宝剑",
		"每日累计对敌方全阵造成10/25/55/100/180万伤害，可分别获得100能量，最多500能量",
		"",
		"",
		"",
		"",
		""
	},
	{
		104,
		1,
		104,
		"圣龙试炼",
		10027,
		false,
		0,
		false,
		"",
		"",
		0,
		"",
		"击败敌方阵容即可通关\n敌方所有精灵死亡后将变为圣光宝剑",
		"5次挑战机会，累计对敌方全阵伤害获得能量，每日重置",
		"敌阵精灵阵亡后，将变身为圣光宝剑",
		"每日累计对敌方全阵造成10/25/55/100/180万伤害，可分别获得100能量，最多500能量",
		"",
		"",
		"",
		"",
		""
	},
	{
		105,
		1,
		105,
		"圣龙试炼",
		10027,
		false,
		0,
		false,
		"",
		"",
		0,
		"",
		"击败敌方阵容即可通关\n敌方所有精灵死亡后将变为圣光宝剑",
		"5次挑战机会，累计对敌方全阵伤害获得能量，每日重置",
		"敌阵精灵阵亡后，将变身为圣光宝剑",
		"每日累计对敌方全阵造成10/25/55/100/180万伤害，可分别获得100能量，最多500能量",
		"",
		"",
		"",
		"",
		""
	}
}
local t_holy_challenge_stage = {
	{
		dataList[1]
	},
	{
		dataList[2]
	},
	{
		dataList[3]
	},
	{
		dataList[4]
	},
	{
		dataList[5]
	},
	{
		dataList[6]
	},
	[101] = {
		dataList[7]
	},
	[102] = {
		dataList[8]
	},
	[103] = {
		dataList[9]
	},
	[104] = {
		dataList[10]
	},
	[105] = {
		dataList[11]
	}
}

t_holy_challenge_stage.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_holy_challenge_stage
