-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_island_station_food.lua

module("logicconfig.config.t_island_station_food", package.seeall)

local title = {
	activityId = 1,
	name = 3,
	foodId = 2,
	describeStr = 10,
	shopLvUnlock = 6,
	girlId = 7,
	shopId = 5,
	materialStr = 9,
	fetterUnlock = 8,
	price = 4
}
local dataList = {
	{
		487001,
		1,
		"红粉佳人",
		300,
		1,
		0,
		3,
		30,
		"1004:1463:1",
		"桃粉奶昔与红果点缀是它最突出的标志，隐藏其下的巧克力则为这份明媚增添了更多的沉稳与余韵。"
	},
	{
		487001,
		2,
		"莓莓冰冰脆",
		225,
		1,
		0,
		3,
		15,
		"1004:1464:1",
		"莓莓家族大集结，草莓树莓蓝莓都不及你的美。"
	},
	{
		487001,
		3,
		"真美味鸭",
		180,
		1,
		0,
		3,
		5,
		"1004:1465:1",
		"鸭鸭冰淇淋凭借着可爱的外形与丰富的口感成为了小岛上的热门打卡饮品。鸭鸭我呀，当上大明星了！"
	},
	{
		487001,
		4,
		"蜜糖冰果乐",
		300,
		1,
		0,
		2,
		30,
		"1004:1466:1",
		"把各种糖果都混在一起是什么味道呢？蜜糖冰果乐就是最佳答案！"
	},
	{
		487001,
		5,
		"湛蓝之海",
		270,
		1,
		0,
		2,
		15,
		"1004:1467:1",
		"完美复刻海水颜色的饮品，味道则比海水更加神秘莫测。手捧湛蓝之海，你也可以大胆地说：海的味道我知道！"
	},
	{
		487001,
		6,
		"真可爱鸭",
		150,
		1,
		0,
		2,
		5,
		"1004:1468:1",
		"如果你在海岛上遇到了想要搭话但不知道如何开口的游客，金牌销售奥奇建议你买下这个冰淇淋，并在对方身边大声说出它的名字：真可爱鸭！"
	},
	{
		487001,
		7,
		"猕猴桃大冒险",
		360,
		1,
		0,
		1,
		30,
		"1004:1469:1",
		"无论软硬老嫩，全体猕猴桃激情碰撞，为你带来最纯粹的口感与体验。让我们一起说，谢谢猕猴桃！"
	},
	{
		487001,
		8,
		"微醺星夜",
		225,
		1,
		0,
		1,
		15,
		"1004:1470:1",
		"夏日的星夜，最适合来上一杯微醺清酒，开启一个浪漫而难忘的夜晚。"
	},
	{
		487001,
		9,
		"糯香方冰冰",
		150,
		1,
		0,
		1,
		5,
		"1004:1471:1",
		"糯米和碎冰混在一起了怎么办？那就打成糊糊，再点缀上清新薄荷叶，享受糯香十足的冰沙小方吧~"
	},
	{
		487001,
		10,
		"白雾柠风沙拉",
		300,
		2,
		0,
		4,
		30,
		"1004:1472:1",
		"一场清晨薄雾与柠檬微风的碰撞，轻盈的沙拉在口中徐徐绽放，就像初醒时海风掠过的发梢"
	},
	{
		487001,
		11,
		"绿茵吐司",
		225,
		2,
		0,
		4,
		15,
		"1004:1473:1",
		"像躺在草地上的一片阳光，酪香、黄油与嫩绿小叶交错出理想模样，适合懒洋洋地配一杯冰茶。"
	},
	{
		487001,
		12,
		"蓝酱绵绵冰",
		180,
		2,
		0,
		4,
		5,
		"1004:1474:1",
		"绵绵细冰覆上一层蓝莓，组成了沁人心脾的夏日浪花。传说吃完的人会梦见大海。"
	},
	{
		487001,
		13,
		"咕噜小森锅",
		300,
		2,
		0,
		5,
		30,
		"1004:1475:1",
		"咕噜咕噜的小锅里藏着蘑菇森林的秘密，汤底浓郁香滑，一口下去，就像钻进了松树林的肚子里。"
	},
	{
		487001,
		14,
		"糯云煲",
		270,
		2,
		0,
		5,
		15,
		"1004:1476:1",
		"热腾腾的糯米软云包裹着各式心愿，入口绵密又满足。吃完甚至会幸福得想打个盹"
	},
	{
		487001,
		15,
		"莓果团团冰",
		150,
		2,
		0,
		5,
		5,
		"1004:1477:1",
		"圆滚滚的冰球里藏着莓果的酸甜心思，团团转转，一口一惊喜，少女心在咔哧咔哧间彻底融化。"
	},
	{
		487001,
		16,
		"蜜漾青舟",
		360,
		2,
		0,
		6,
		30,
		"1004:1478:1",
		"这艘“青舟”悠悠漂来，入口轻爽微甜，是海边黄昏最不容错过的一段清爽小旅程。"
	},
	{
		487001,
		17,
		"琥珀熏风",
		225,
		2,
		0,
		6,
		15,
		"1004:1479:1",
		"香肠被熏过后再淋上果酒，入口有风，后味是琥珀色的微醺。吃完这个，夏天就该过去一半啦。"
	},
	{
		487001,
		18,
		"芋泥覆雪团",
		150,
		2,
		0,
		6,
		5,
		"1004:1480:1",
		"芋泥的绵密温柔被轻柔雪霜层层覆盖，团团包裹着甜糯心意。"
	},
	{
		487001,
		19,
		"无尽夏",
		5,
		1,
		1,
		0,
		0,
		"1004:1481:1",
		"饮品店中的祖传美食：星光汇成甜蜜，一口尝尽夏之缤纷。"
	},
	{
		487001,
		20,
		"甜心糖水",
		5,
		2,
		1,
		0,
		0,
		"1004:1482:1",
		"小吃店中的祖传美食：莹白的糖水下，藏着软糯与蜜意缱绻。"
	}
}
local t_island_station_food = {
	[487001] = {
		dataList[1],
		dataList[2],
		dataList[3],
		dataList[4],
		dataList[5],
		dataList[6],
		dataList[7],
		dataList[8],
		dataList[9],
		dataList[10],
		dataList[11],
		dataList[12],
		dataList[13],
		dataList[14],
		dataList[15],
		dataList[16],
		dataList[17],
		dataList[18],
		dataList[19],
		dataList[20]
	}
}

t_island_station_food.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_island_station_food
