-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_language_2.lua

module("logicconfig.config.t_language_2", package.seeall)

local title = {
	contenttw = 3,
	key = 1,
	contenten = 5,
	contentko = 6,
	contentjp = 4,
	contentzh = 2
}
local dataList = {
	{
		82060001,
		"天才凡哥",
		"",
		"",
		"",
		""
	},
	{
		82060002,
		"我爱奥奇传说，它是我童年陪我一起成长的好伙伴！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060003,
		"456056预言家",
		"",
		"",
		"",
		""
	},
	{
		82060004,
		"我爱奥奇传说！！！！！！！！！！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060005,
		"回眸丨笑",
		"",
		"",
		"",
		""
	},
	{
		82060006,
		"我爱奥奇，希望我在奥奇里的运气好点，(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82060007,
		"幸运星余锦豪",
		"",
		"",
		"",
		""
	},
	{
		82060008,
		"王者星格，我想退出你们家族。你就让我退出吧！我叫幸运星余锦豪！",
		"",
		"",
		"",
		""
	},
	{
		82060009,
		"谱尼的弟子",
		"",
		"",
		"",
		""
	},
	{
		82060010,
		"太少钱了        我都没钱了       我的钱只有63",
		"",
		"",
		"",
		""
	},
	{
		82060011,
		"noonno",
		"",
		"",
		"",
		""
	},
	{
		82060012,
		"送我100超级经验果实吧！伟大的小编！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060013,
		"樱花欣雨",
		"",
		"",
		"",
		""
	},
	{
		82060014,
		"暑假来临，奥奇传说的朋友们，祝你们天天开心，有个快乐的暑假！！",
		"",
		"",
		"",
		""
	},
	{
		82060015,
		"唯独想你汤雅岚",
		"",
		"",
		"",
		""
	},
	{
		82060016,
		"什么时候才能有三只绝版神宠( ⊙ o ⊙ )啊！╮(╯▽╰)╭",
		"",
		"",
		"",
		""
	},
	{
		82060017,
		"蓝雪樱",
		"",
		"",
		"",
		""
	},
	{
		82060018,
		"如果有vip肯定会更受欢迎的！祝：奥奇传说越来越大！越来越好！",
		"",
		"",
		"",
		""
	},
	{
		82060019,
		"小讱",
		"",
		"",
		"",
		""
	},
	{
		82060020,
		"让升级变快，精灵更多，游戏功能更多，有许多便宜的衣服，有vip",
		"",
		"",
		"",
		""
	},
	{
		82060021,
		"22255噢噢噢噢",
		"",
		"",
		"",
		""
	},
	{
		82060022,
		"期末考快到了，我祝愿所有有考试的小奥奇期末考试都能拿个100分",
		"",
		"",
		"",
		""
	},
	{
		82060023,
		"欢焛",
		"",
		"",
		"",
		""
	},
	{
		82060024,
		"你能告诉我为什么我今天才玩了1时,但游戏却说玩了3小时,可以吗",
		"",
		"",
		"",
		""
	},
	{
		82060025,
		"主宰虾米",
		"",
		"",
		"",
		""
	},
	{
		82060026,
		"你们要走了可要写信给我们啊，顺便带一些你们星球的经验果啊88.",
		"",
		"",
		"",
		""
	},
	{
		82060027,
		"丿雪伊",
		"",
		"",
		"",
		""
	},
	{
		82060028,
		"你们好，钻石任务的钻石可不可以都加一点？？如果可以就先谢谢了！",
		"",
		"",
		"",
		""
	},
	{
		82060029,
		"浝灬虢",
		"",
		"",
		"",
		""
	},
	{
		82060030,
		"能快点出  王者伊莫   的   解析    吗？\r\n求你们了！",
		"",
		"",
		"",
		""
	},
	{
		82060031,
		"陈啊",
		"",
		"",
		"",
		""
	},
	{
		82060032,
		"能不能有分配经验机啊！那样升级快。没有就太难升级了！！求求了！",
		"",
		"",
		"",
		""
	},
	{
		82060033,
		"Bebbel灬炫",
		"",
		"",
		"",
		""
	},
	{
		82060034,
		"能不能多出点精灵，最好可以组队，有组队boss，双倍经验时间。",
		"",
		"",
		"",
		""
	},
	{
		82060035,
		"哥是纯ye门丶",
		"",
		"",
		"",
		""
	},
	{
		82060036,
		"梦之队，我挺你！！！！！！！！！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060037,
		"feiyu23",
		"",
		"",
		"",
		""
	},
	{
		82060038,
		"梦之队，我们奥奇传说的玩家永远支持你们，加油哦！o(∩_∩)o",
		"",
		"",
		"",
		""
	},
	{
		82060039,
		"想念冷咖啡",
		"",
		"",
		"",
		""
	},
	{
		82060040,
		"grgrgdfgr",
		"",
		"",
		"",
		""
	},
	{
		82060041,
		"冷咖啡是吃货偶！不信就看四格漫画【多技能的阿瑞】里阿丸说的话。",
		"",
		"",
		"",
		""
	},
	{
		82060042,
		"子荣飞",
		"",
		"",
		"",
		""
	},
	{
		82060043,
		"可以弄些家园装饰吗？还有像奥雅之光一样，外边是花园里边是小屋。",
		"",
		"",
		"",
		""
	},
	{
		82060044,
		"猎人hjyj天使",
		"",
		"",
		"",
		""
	},
	{
		82060045,
		"囧死方式打开速度加快放假的师傅就能获得积分即可发生地方好几十分",
		"",
		"",
		"",
		""
	},
	{
		82060046,
		"勇敢的守候",
		"",
		"",
		"",
		""
	},
	{
		82060047,
		"精灵太少，任务太少，宠物太难刷，衣服太少，升级太快,地图太少！",
		"",
		"",
		"",
		""
	},
	{
		82060048,
		"小茶马",
		"",
		"",
		"",
		""
	},
	{
		82060049,
		"好想要300万经验果啊！！奥奇给力可以送的话就顶了!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82060050,
		"super狼人",
		"",
		"",
		"",
		""
	},
	{
		82060051,
		"恩        祝大家  都有诺亚  诺亚还来不来  我想要",
		"",
		"",
		"",
		""
	},
	{
		82060052,
		"丨Mars灬妖姬丨",
		"",
		"",
		"",
		""
	},
	{
		82060053,
		"多一些以后会绝版的精灵， 这样别人才会记者想玩游戏获得精灵啊！",
		"",
		"",
		"",
		""
	},
	{
		82060054,
		"232343000000",
		"",
		"",
		"",
		""
	},
	{
		82060055,
		"大爱梦之队啊~~~\r\n小梦也好可爱\r\n快出其他精灵的进化体啊！！！",
		"",
		"",
		"",
		""
	},
	{
		82060056,
		"4399风雨",
		"",
		"",
		"",
		""
	},
	{
		82060057,
		"出些可以打工的地方，让奥奇们赚钱，最近我很缺钱！悲哉，谢谢你.",
		"",
		"",
		"",
		""
	},
	{
		82060058,
		"书离",
		"",
		"",
		"",
		""
	},
	{
		82060059,
		"宠物天赋都太低了，希望野外抓宠几率大点，天赋不要都是一无是处。",
		"",
		"",
		"",
		""
	},
	{
		82060060,
		"白仓鼠",
		"",
		"",
		"",
		""
	},
	{
		82060061,
		"宠物和情景多一些，宠物容易升些。赚钱容易一些。（觉得不太可能)",
		"",
		"",
		"",
		""
	},
	{
		82060062,
		"赤焱",
		"",
		"",
		"",
		""
	},
	{
		82060063,
		"成为一个歌手或电脑工程师或骑士，保护大家，赚好多好多钱给家人用",
		"",
		"",
		"",
		""
	},
	{
		82060064,
		"战龙斩1",
		"",
		"",
		"",
		""
	},
	{
		82060065,
		"能不能搞一个精灵果获得活动，这样就会有很多小奥奇来奥奇传说啦",
		"",
		"",
		"",
		""
	},
	{
		82060066,
		"上官夏蓉",
		"",
		"",
		"",
		""
	},
	{
		82060067,
		"希望奥奇一班不管怎样，都会永远在一起！   小奥奇：上官夏蓉",
		"",
		"",
		"",
		""
	},
	{
		82060068,
		"皇璞善逝",
		"",
		"",
		"",
		""
	},
	{
		82060069,
		"成为  尼古拉—特斯拉  一样伟大的人。\r\n\r\n\r\n   皇璞善逝",
		"",
		"",
		"",
		""
	},
	{
		82060070,
		"无敌的小孙",
		"",
		"",
		"",
		""
	},
	{
		82060071,
		"我要成为奥奇学院的一名学员！\r\n\r\n\r\n\r\n\r\n   小奥奇：小孙同志",
		"",
		"",
		"",
		""
	},
	{
		82060072,
		"1396704",
		"",
		"",
		"",
		""
	},
	{
		82060073,
		"我希望大家的梦想都能实现    也希望每个人都拥有强大的精灵",
		"",
		"",
		"",
		""
	},
	{
		82060074,
		"紫晶月光仙女恋",
		"",
		"",
		"",
		""
	},
	{
		82060075,
		"组队的方法很好，就是服装再多一点，任务多点，赚钱的地方多点。",
		"",
		"",
		"",
		""
	},
	{
		82060076,
		"张晓杰",
		"",
		"",
		"",
		""
	},
	{
		82060077,
		"砖石任务可以有每天打工、打怪兽等等，做完可以拿经验果，钱！！",
		"",
		"",
		"",
		""
	},
	{
		82060078,
		"糖糖乐团",
		"",
		"",
		"",
		""
	},
	{
		82060079,
		"祝愿擎天、霸天、震天、凌天、碎空终结者能早曰返回他们的星球。",
		"",
		"",
		"",
		""
	},
	{
		82060080,
		"43991518",
		"",
		"",
		"",
		""
	},
	{
		82060081,
		"祝贺这游戏原办原好！冷个找个时候送我们每人一只诺亚吧！哈哈！",
		"",
		"",
		"",
		""
	},
	{
		82060082,
		"暗黑雷神123",
		"",
		"",
		"",
		""
	},
	{
		82060083,
		"祝福奥奇传说越来越好玩，祝福小奥拉们身体健康，万事如意！！！",
		"",
		"",
		"",
		""
	},
	{
		82060084,
		"yes有种就按F5",
		"",
		"",
		"",
		""
	},
	{
		82060085,
		"祝大家身体健康，希望奥奇传说的奥义精灵会更多，我永远支持你们",
		"",
		"",
		"",
		""
	},
	{
		82060086,
		"gengzenui",
		"",
		"",
		"",
		""
	},
	{
		82060087,
		"祝大家的精灵变成1级的   天赋都是一无是处   【除了我】",
		"",
		"",
		"",
		""
	},
	{
		82060088,
		"飞火龙终结者",
		"",
		"",
		"",
		""
	},
	{
		82060089,
		"祝奥奇传说  办的越来越好  也希望玩奥奇的小奥奇 开开心心",
		"",
		"",
		"",
		""
	},
	{
		82060090,
		"ChaseL灵狐",
		"",
		"",
		"",
		""
	},
	{
		82060091,
		"支持奥奇传说~创新的东西越多，更能吸引我的关注。祝越办越好！",
		"",
		"",
		"",
		""
	},
	{
		82060092,
		"弑神丶舞曲",
		"",
		"",
		"",
		""
	},
	{
		82060093,
		"这个任务我建议可以去打怪，这样可以拿到钻石，又可以一举两得。",
		"",
		"",
		"",
		""
	},
	{
		82060094,
		"若儿",
		"",
		"",
		"",
		""
	},
	{
		82060095,
		"这次数学考试能考好，毕业考试同上!(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82060096,
		"0o0紫衣",
		"",
		"",
		"",
		""
	},
	{
		82060097,
		"要有两朵花：有钱花，随便花\r\n让精灵更强大\r\n再让我许10个愿望",
		"",
		"",
		"",
		""
	},
	{
		82060098,
		"小奇2265",
		"",
		"",
		"",
		""
	},
	{
		82060099,
		"小奇：奥奇传说，你是我永远的游玩地和居住地，我永远永远爱你！",
		"",
		"",
		"",
		""
	},
	{
		82060100,
		"佟艾晏",
		"",
		"",
		"",
		""
	},
	{
		82060101,
		"小美优品里的服装也太少了,就2页,我觉得如果再多一些就好了.",
		"",
		"",
		"",
		""
	},
	{
		82060102,
		"13957757567",
		"",
		"",
		"",
		""
	},
	{
		82060103,
		"小编们，能让升级经验少一些吗？？？？？？？？？？？？？？？？",
		"",
		"",
		"",
		""
	},
	{
		82060104,
		"烈地中的",
		"",
		"",
		"",
		""
	},
	{
		82060105,
		"希望有一只会跟随我和，我做任务然后给我一大堆经验给玩的加经验",
		"",
		"",
		"",
		""
	},
	{
		82060106,
		"雪恋百合",
		"",
		"",
		"",
		""
	},
	{
		82060107,
		"希望有精灵图鉴,精灵背包以及精灵仓库中有说明精灵的进化等级.",
		"",
		"",
		"",
		""
	},
	{
		82060108,
		"爆炎英雄",
		"",
		"",
		"",
		""
	},
	{
		82060109,
		"希望有经验分配器，希望自己身边有个奇奇，可以随时孵化精灵蛋。",
		"",
		"",
		"",
		""
	},
	{
		82060110,
		"4399丿飞龙",
		"",
		"",
		"",
		""
	},
	{
		82060111,
		"希望能早点出个深海亚特！他好像雷伊啊！希望能大招厉害1点点！",
		"",
		"",
		"",
		""
	},
	{
		82060112,
		"超人王牌",
		"",
		"",
		"",
		""
	},
	{
		82060113,
		"希望帝释天能有超进化！！！！！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060114,
		"安米丽娜纱",
		"",
		"",
		"",
		""
	},
	{
		82060115,
		"希望奥奇一班友谊永远！我们一起为梦想努力！加油！加油！加油！",
		"",
		"",
		"",
		""
	},
	{
		82060116,
		"可爱的粉兔兔",
		"",
		"",
		"",
		""
	},
	{
		82060117,
		"希望奥奇王国的居民们能快乐无比，希望修罗能重新回到奥奇一班！",
		"",
		"",
		"",
		""
	},
	{
		82060118,
		"猎龙",
		"",
		"",
		"",
		""
	},
	{
		82060119,
		"希望奥奇传说每个星期一都出新任务！做更多漂亮衣服。越办越好！",
		"",
		"",
		"",
		""
	},
	{
		82060120,
		"alic789",
		"",
		"",
		"",
		""
	},
	{
		82060121,
		"希望奥奇传说里的小玩家能永远快乐，当然也希望有更多的可爱精灵",
		"",
		"",
		"",
		""
	},
	{
		82060122,
		"飞翼支配着",
		"",
		"",
		"",
		""
	},
	{
		82060123,
		"希望奥奇传说可以推出更多的厉害精灵。祝：奥奇传说节节高升！！",
		"",
		"",
		"",
		""
	},
	{
		82060124,
		"樱井智树sun",
		"",
		"",
		"",
		""
	},
	{
		82060125,
		"希望奥奇传说出一个能让宠物一次升十级的豪华经验果，十钻石一个",
		"",
		"",
		"",
		""
	},
	{
		82060126,
		"黑白TAT",
		"",
		"",
		"",
		""
	},
	{
		82060127,
		"希望奥奇传说  越来越好   好到没话说！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060128,
		"红莲兽",
		"",
		"",
		"",
		""
	},
	{
		82060129,
		"我长大以后：\r\n            要成为最强的精灵训练师",
		"",
		"",
		"",
		""
	},
	{
		82060130,
		"阳龙",
		"",
		"",
		"",
		""
	},
	{
		82060131,
		"我长大以后\r\n我长大以后要成为一个精灵家还要把大家的梦想成真！",
		"",
		"",
		"",
		""
	},
	{
		82060132,
		"小缘蝶",
		"",
		"",
		"",
		""
	},
	{
		82060133,
		"我长大后要做位甜品师,旅游家,画家,科学家,跳舞,唱歌老师!",
		"",
		"",
		"",
		""
	},
	{
		82060134,
		"任振杰",
		"",
		"",
		"",
		""
	},
	{
		82060135,
		"我在家无聊死了，所以家玩了奥奇哈哈！！好好玩啊！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060136,
		"丿傲世灬蝶恋",
		"",
		"",
		"",
		""
	},
	{
		82060137,
		"我以后要当一名科学家！！！！！！！！！！！1!!!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82060138,
		"下雪天的寂寞",
		"",
		"",
		"",
		""
	},
	{
		82060139,
		"我一定要成为最厉害的小奥奇，拥有最强的精灵，守护大家的梦想！",
		"",
		"",
		"",
		""
	},
	{
		82060140,
		"黑月韦哥",
		"",
		"",
		"",
		""
	},
	{
		82060141,
		"我要有很多精灵还可以抓的任务，任务奖励就是很多钱~~嘻嘻~~",
		"",
		"",
		"",
		""
	},
	{
		82060142,
		"冰雪之铃铛",
		"",
		"",
		"",
		""
	},
	{
		82060143,
		"我要当最强精灵师和有一个蓝蓝露，让大家永远幸福快乐，梦想成真",
		"",
		"",
		"",
		""
	},
	{
		82060144,
		"王心宇122",
		"",
		"",
		"",
		""
	},
	{
		82060145,
		"我要成为最厉害的精灵王\r\n              -王心宇",
		"",
		"",
		"",
		""
	},
	{
		82060146,
		"add点点滴滴",
		"",
		"",
		"",
		""
	},
	{
		82060147,
		"我要成为宇宙第一的战神，让大家过上平平安安、快快乐乐的生活。",
		"",
		"",
		"",
		""
	},
	{
		82060148,
		"刘应龙",
		"",
		"",
		"",
		""
	},
	{
		82060149,
		"我要成为奥奇世界最强的人，在生活中成绩能提高让爸爸妈妈开心。",
		"",
		"",
		"",
		""
	},
	{
		82060150,
		"超神王",
		"",
		"",
		"",
		""
	},
	{
		82060151,
		"我心目中的钻石任务是自己通过勇者之塔每1层就可以获得5个钻石",
		"",
		"",
		"",
		""
	},
	{
		82060152,
		"爱_得到",
		"",
		"",
		"",
		""
	},
	{
		82060153,
		"我心目中的钻石任务是无限的为别人服务，把自己所有精力都用出来",
		"",
		"",
		"",
		""
	},
	{
		82060154,
		"封印王子",
		"",
		"",
		"",
		""
	},
	{
		82060155,
		"我想要做完任务后，给非常好的宠物，最好是天赋是王者的！拜托。",
		"",
		"",
		"",
		""
	},
	{
		82060156,
		"依贝丸",
		"",
		"",
		"",
		""
	},
	{
		82060157,
		"我想要做了钻石任务后可以得到精美服装与家具还有钻石，可以吗？",
		"",
		"",
		"",
		""
	},
	{
		82060158,
		"郭俊逸",
		"",
		"",
		"",
		""
	},
	{
		82060159,
		"我想要自己发布钻石任务\r\n我想要最简单的任务\r\n我想要无数的钻石",
		"",
		"",
		"",
		""
	},
	{
		82060160,
		"ee2d",
		"",
		"",
		"",
		""
	},
	{
		82060161,
		"我想要玩成打boss的任务，奖励是2000元，和2个高级胶囊",
		"",
		"",
		"",
		""
	},
	{
		82060162,
		"15842072018",
		"",
		"",
		"",
		""
	},
	{
		82060163,
		"我想要毁灭者等天际的。如果回来，你全家平安。我永远支持奥奇。",
		"",
		"",
		"",
		""
	},
	{
		82060164,
		"凑晓姿",
		"",
		"",
		"",
		""
	},
	{
		82060165,
		"我想我们永远在一起，让我变的更强大！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060166,
		"943332057",
		"",
		"",
		"",
		""
	},
	{
		82060167,
		"我想说：如果可以先打一下再扔咕噜球就好了，如果手动操做更好。",
		"",
		"",
		"",
		""
	},
	{
		82060168,
		"sdgsdgfsdf",
		"",
		"",
		"",
		""
	},
	{
		82060169,
		"我想让大家的梦想都实现，我想告诉林奇奇，创造是靠自己的勤劳。",
		"",
		"",
		"",
		""
	},
	{
		82060170,
		"蓝色炫光",
		"",
		"",
		"",
		""
	},
	{
		82060171,
		"我想大家一起发布钻石任务，最好有全阵精灵经验器和单精灵经验器",
		"",
		"",
		"",
		""
	},
	{
		82060172,
		"思想Z",
		"",
		"",
		"",
		""
	},
	{
		82060173,
		"我喜欢奥奇传说，他是我的伙伴。\r\n           朋友！",
		"",
		"",
		"",
		""
	},
	{
		82060174,
		"魅兔",
		"",
		"",
		"",
		""
	},
	{
		82060175,
		"我希望长大可以当模特，很有钱模特，还可以考上做好的学校！！！",
		"",
		"",
		"",
		""
	},
	{
		82060176,
		"霸气灬小王子",
		"",
		"",
		"",
		""
	},
	{
		82060177,
		"我希望有一个2个长生诀，给哆啦和圣骑迷踪，长生诀好难开。。。",
		"",
		"",
		"",
		""
	},
	{
		82060178,
		"蜿龙",
		"",
		"",
		"",
		""
	},
	{
		82060179,
		"我希望修罗哦！要难度大一点的。我想要一只天赋很高的利爪哦~~",
		"",
		"",
		"",
		""
	},
	{
		82060180,
		"你把一边哭一边",
		"",
		"",
		"",
		""
	},
	{
		82060181,
		"我希望修罗能来发布钻石任务。\r\n奖励就是yip.\r\n希望满足愿望",
		"",
		"",
		"",
		""
	},
	{
		82060182,
		"wzy021",
		"",
		"",
		"",
		""
	},
	{
		82060183,
		"我希望小美发布钻石任务。想完成打竞技场的任务。想获得小经验果",
		"",
		"",
		"",
		""
	},
	{
		82060184,
		"肯德基s",
		"",
		"",
		"",
		""
	},
	{
		82060185,
		"我希望我能得到冰封盾！求你了！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060186,
		"TQOMEE香橙",
		"",
		"",
		"",
		""
	},
	{
		82060187,
		"我希望我能成为最强的精灵训练师！祝所有的小奥奇们都梦想成真！",
		"",
		"",
		"",
		""
	},
	{
		82060188,
		"上官诗静",
		"",
		"",
		"",
		""
	},
	{
		82060189,
		"我希望万圣节能出一些稀有精灵或者是一些绝版精灵，请回信给我。",
		"",
		"",
		"",
		""
	},
	{
		82060190,
		"雅子光飞",
		"",
		"",
		"",
		""
	},
	{
		82060191,
		"我希望是修罗来发布钻石任务，我想完成挖宝石，想获得钻石道具。",
		"",
		"",
		"",
		""
	},
	{
		82060192,
		"zhangjiacheng5",
		"",
		"",
		"",
		""
	},
	{
		82060193,
		"我希望每次的精灵最好有难度，现在很多人都可以得到很强的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82060194,
		"血族公主殿下",
		"",
		"",
		"",
		""
	},
	{
		82060195,
		"我希望两年之后  修罗可以和大家再次的在一起    血色眼泪",
		"",
		"",
		"",
		""
	},
	{
		82060196,
		"冰晶萌",
		"",
		"",
		"",
		""
	},
	{
		82060197,
		"我希望可以在组长的带领下，选出一些精英得天下第一家族的称号。",
		"",
		"",
		"",
		""
	},
	{
		82060198,
		"芸雪枫",
		"",
		"",
		"",
		""
	},
	{
		82060199,
		"我希望可以像乐乐她们成为一名很厉害的人！希望朋友们健康平安！",
		"",
		"",
		"",
		""
	},
	{
		82060200,
		"卢柯逞",
		"",
		"",
		"",
		""
	},
	{
		82060201,
		"我希望杰伦和乐乐发布 想要冒险的任务   想要得到精灵的任务",
		"",
		"",
		"",
		""
	},
	{
		82060202,
		"4399李富程",
		"",
		"",
		"",
		""
	},
	{
		82060203,
		"我希望杰伦发布钻石任务，想完成具有冒险的任务，获得经验果实.",
		"",
		"",
		"",
		""
	},
	{
		82060204,
		"1029621687",
		"",
		"",
		"",
		""
	},
	{
		82060205,
		"我希望获得奥义不用这么麻烦。。。。。。。。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82060206,
		"艾丽斯",
		"",
		"",
		"",
		""
	},
	{
		82060207,
		"我希望不管过多少年，我和同学间的友情都是那们的纯洁无瑕。。。",
		"",
		"",
		"",
		""
	},
	{
		82060208,
		"月露1",
		"",
		"",
		"",
		""
	},
	{
		82060209,
		"我希望奥奇一班所有人都能平安，实现自己的梦想。-----月露",
		"",
		"",
		"",
		""
	},
	{
		82060210,
		"nWo_唯诺",
		"",
		"",
		"",
		""
	},
	{
		82060211,
		"我希望nwo家族可以一直走下去，我可以陪伴着家族一直走下去。",
		"",
		"",
		"",
		""
	},
	{
		82060212,
		"翼丿流光",
		"",
		"",
		"",
		""
	},
	{
		82060213,
		"我希望155班的大家永不分离！希望大家永远都拥有珍贵的友谊！",
		"",
		"",
		"",
		""
	},
	{
		82060214,
		"那么大甜筒",
		"",
		"",
		"",
		""
	},
	{
		82060215,
		"我希望；天下到处都是和平 ，没有战争！也希望修罗。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82060216,
		"138131435",
		"",
		"",
		"",
		""
	},
	{
		82060217,
		"我希望\t诺亚、修尔、碎空终结者、等等，大家没有的精灵全部回归",
		"",
		"",
		"",
		""
	},
	{
		82060218,
		"恋爱的糖",
		"",
		"",
		"",
		""
	},
	{
		82060219,
		"我觉得这种衣服可以多一点，想自己的家可以有家具啊什么之类的。",
		"",
		"",
		"",
		""
	},
	{
		82060220,
		"盈芸",
		"",
		"",
		"",
		""
	},
	{
		82060221,
		"我觉得今天都给我们送一只伊莫精灵蛋，这样我们的精灵才会强大。",
		"",
		"",
		"",
		""
	},
	{
		82060222,
		"4399小华",
		"",
		"",
		"",
		""
	},
	{
		82060223,
		"我觉得奥奇传说应该开放几个小游戏没钱了 可以玩小游戏赚游戏币",
		"",
		"",
		"",
		""
	},
	{
		82060224,
		"城墙程序",
		"",
		"",
		"",
		""
	},
	{
		82060225,
		"我建议你们出个　　个体修炼器　　能提高各种属性　满个体是５０",
		"",
		"",
		"",
		""
	},
	{
		82060226,
		"请问而人体与",
		"",
		"",
		"",
		""
	},
	{
		82060227,
		"我建议精灵可以融合成新精灵，或精灵了以结婚，生出更强的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82060228,
		"hghjgjghf",
		"",
		"",
		"",
		""
	},
	{
		82060229,
		"我很喜欢奥奇传说.但是能不能有一个解除防沉迷？我都19岁了.",
		"",
		"",
		"",
		""
	},
	{
		82060230,
		"雪蜜小熊",
		"",
		"",
		"",
		""
	},
	{
		82060231,
		"我爱你，奥奇传说。   我爱你，奥奇传说。我爱你，奥奇传说。",
		"",
		"",
		"",
		""
	},
	{
		82060232,
		"郭成希12",
		"",
		"",
		"",
		""
	},
	{
		82060233,
		"我爱奥奇传说，就是算是我为奥奇传说牺牲也可以！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060234,
		"哈162",
		"",
		"",
		"",
		""
	},
	{
		82060235,
		"我爱奥奇   我希望奥奇给我1只100级并王者无敌奥义星辰变",
		"",
		"",
		"",
		""
	},
	{
		82060236,
		"丶某人会灬理我",
		"",
		"",
		"",
		""
	},
	{
		82060237,
		"我 希 望 有 更 多 的 绝 版 精 灵 出 现。。···",
		"",
		"",
		"",
		""
	},
	{
		82060238,
		"梦1幻想",
		"",
		"",
		"",
		""
	},
	{
		82060239,
		"完成一次任务给5个钻石，这样钻石认务才更受欢迎o(∩_∩)o",
		"",
		"",
		"",
		""
	},
	{
		82060240,
		"对故意",
		"",
		"",
		"",
		""
	},
	{
		82060241,
		"送我6千万个六一欢乐果和金角大王和银角大王和100级五王精灵",
		"",
		"",
		"",
		""
	},
	{
		82060242,
		"赤猿卫1499",
		"",
		"",
		"",
		""
	},
	{
		82060243,
		"帅，帅，帅，奥奇传说又出新的精灵了！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060244,
		"离殇之焱",
		"",
		"",
		"",
		""
	},
	{
		82060245,
		"暑假到了，两个小时的时间太少，希望修改！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060246,
		"莫斯科没有眼涙",
		"",
		"",
		"",
		""
	},
	{
		82060247,
		"什么时候梦梦再回归啊，我刚来玩，梦梦就走了，希望梦梦再回来！",
		"",
		"",
		"",
		""
	},
	{
		82060248,
		"放丶荡的心碎",
		"",
		"",
		"",
		""
	},
	{
		82060249,
		"什么时候开通充值项目啊！！！！！！！！！！！！！！！！我疯了",
		"",
		"",
		"",
		""
	},
	{
		82060250,
		"2拜拜2",
		"",
		"",
		"",
		""
	},
	{
		82060251,
		"什么时候，可以让9只精灵同时上阵啊？精灵背包最好扩展多很多！",
		"",
		"",
		"",
		""
	},
	{
		82060252,
		"2680",
		"",
		"",
		"",
		""
	},
	{
		82060253,
		"如果你第一次的精灵还想得到的另外两只，就做任务或打塔就能获得",
		"",
		"",
		"",
		""
	},
	{
		82060254,
		"天空上的爱情",
		"",
		"",
		"",
		""
	},
	{
		82060255,
		"让小精灵不自动战斗     控制绝招战斗        一定",
		"",
		"",
		"",
		""
	},
	{
		82060256,
		"4399征服者龙王",
		"",
		"",
		"",
		""
	},
	{
		82060257,
		"让圣骑都回来吧!我们新手都拿不上。只有老手才有，太不公平了！",
		"",
		"",
		"",
		""
	},
	{
		82060258,
		"勇者神马都霸王",
		"",
		"",
		"",
		""
	},
	{
		82060259,
		"你快乐吗？我很快乐。你幸福吗？我很幸福。你高兴吗？我很高兴。",
		"",
		"",
		"",
		""
	},
	{
		82060260,
		"128977424",
		"",
		"",
		"",
		""
	},
	{
		82060261,
		"能交易精灵蛋\r\n就行\r\n~~~~(>_<)~~~~\r\n金币能换钻石",
		"",
		"",
		"",
		""
	},
	{
		82060262,
		"梦幻星丿彩虹",
		"",
		"",
		"",
		""
	},
	{
		82060263,
		"能不能有“屏蔽其他人”这项功能？人好多，我都打不到精灵了！！",
		"",
		"",
		"",
		""
	},
	{
		82060264,
		"吐槽大帝",
		"",
		"",
		"",
		""
	},
	{
		82060265,
		"梦之队，他们的意志永不磨灭，我们的梦想没有走远！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060266,
		"龙子魂",
		"",
		"",
		"",
		""
	},
	{
		82060267,
		"梦魔你是最弱的，老是被梦之队打败，梦之队加油o(≧v≦)o~",
		"",
		"",
		"",
		""
	},
	{
		82060268,
		"丽加",
		"",
		"",
		"",
		""
	},
	{
		82060269,
		"乐飞发布，想完成跟精灵有关的任务，奖励希望最好是精灵蛋\r\n^^",
		"",
		"",
		"",
		""
	},
	{
		82060270,
		"帝王神K",
		"",
		"",
		"",
		""
	},
	{
		82060271,
		"可以游泳1小时，玩5小时，经验要之前的4倍，多出可爱的宠物。",
		"",
		"",
		"",
		""
	},
	{
		82060272,
		"冰凝幂幂1",
		"",
		"",
		"",
		""
	},
	{
		82060273,
		"可以搞一个活动，里面的奖品是：绝版宠物星辰，我好想有星辰哦！",
		"",
		"",
		"",
		""
	},
	{
		82060274,
		"假面R",
		"",
		"",
		"",
		""
	},
	{
		82060275,
		"可以穿越时空去以前的地方获得绝版精灵 我想获得梦梦和多拉梦梦",
		"",
		"",
		"",
		""
	},
	{
		82060276,
		"aksjdk",
		"",
		"",
		"",
		""
	},
	{
		82060277,
		"可不可以把玩得时间放长些？求你们啦！~~~~~~~~~~~~",
		"",
		"",
		"",
		""
	},
	{
		82060278,
		"SUPER战神",
		"",
		"",
		"",
		""
	},
	{
		82060279,
		"开学了，不能玩奥奇传说了，再见，奥奇传说。我会想念你的。再见",
		"",
		"",
		"",
		""
	},
	{
		82060280,
		"责任风格",
		"",
		"",
		"",
		""
	},
	{
		82060281,
		"金币多一点，竞技场好不容易打到好殿堂还又回去了，升级快一点。",
		"",
		"",
		"",
		""
	},
	{
		82060282,
		"阿克苏大街吧",
		"",
		"",
		"",
		""
	},
	{
		82060283,
		"今天冲了60元元1个月vip其他都是钻石 终于有诺亚96级了",
		"",
		"",
		"",
		""
	},
	{
		82060284,
		"火炎s",
		"",
		"",
		"",
		""
	},
	{
		82060285,
		"杰伦来发布钻石任务，因为他是王者，想要完成精险任务获得宠物蛋",
		"",
		"",
		"",
		""
	},
	{
		82060286,
		"降低法",
		"",
		"",
		"",
		""
	},
	{
		82060287,
		"建议是，金币无数，钻石无数。快点，我明天就要答案。听见了忙。",
		"",
		"",
		"",
		""
	},
	{
		82060288,
		"火焰飞侠武尊",
		"",
		"",
		"",
		""
	},
	{
		82060289,
		"火焰飞侠武尊,要勇敢走后面的路,加油!加油!你永远是最棒的!",
		"",
		"",
		"",
		""
	},
	{
		82060290,
		"易阳",
		"",
		"",
		"",
		""
	},
	{
		82060291,
		"哥哥还有个不符合三个房间卡死地方  就卡死地方说的方法 哀思",
		"",
		"",
		"",
		""
	},
	{
		82060292,
		"电光龙",
		"",
		"",
		"",
		""
	},
	{
		82060293,
		"等级分别到达10、20、30、40......都可以领钻石。",
		"",
		"",
		"",
		""
	},
	{
		82060294,
		"马若楠",
		"",
		"",
		"",
		""
	},
	{
		82060295,
		"大家加油，支持奥奇游戏，希望有更多人玩，太好玩了！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060296,
		"Mr杰",
		"",
		"",
		"",
		""
	},
	{
		82060297,
		"每天做完可以得100个！！\r\n\r\n\r\n\r\n\r\n        mr杰",
		"",
		"",
		"",
		""
	},
	{
		82060298,
		"A_fox",
		"",
		"",
		"",
		""
	},
	{
		82060299,
		"我想奥奇传说有超四进化，精灵融合。\r\n\r\n\r\n\r\n (=^ ^=)",
		"",
		"",
		"",
		""
	},
	{
		82060300,
		"碧丝雅雪莲",
		"",
		"",
		"",
		""
	},
	{
		82060301,
		"我的梦想是：\r\n长大后做个服装设计师。\r\n ——碧雅娜_冰莲花",
		"",
		"",
		"",
		""
	},
	{
		82060302,
		"炎龙圣皇_7851",
		"",
		"",
		"",
		""
	},
	{
		82060303,
		"祝震天  凌天  霸天   碎空终结者 早日返回他们的星球",
		"",
		"",
		"",
		""
	},
	{
		82060304,
		"保卫者xxxx007",
		"",
		"",
		"",
		""
	},
	{
		82060305,
		"祝在玩奥奇传说的小奥奇们“61”节快乐经验多多，宠物多多！",
		"",
		"",
		"",
		""
	},
	{
		82060306,
		"丿US丨克咧",
		"",
		"",
		"",
		""
	},
	{
		82060307,
		"祝愿小奥奇们的精灵都成为最厉害的！祝愿小奥奇们越来越强大！",
		"",
		"",
		"",
		""
	},
	{
		82060308,
		"赶快放开",
		"",
		"",
		"",
		""
	},
	{
		82060309,
		"祝擎天，霸天，震天，凌天，碎空终结者能早日返回他们的星球。",
		"",
		"",
		"",
		""
	},
	{
		82060310,
		"15881280438",
		"",
		"",
		"",
		""
	},
	{
		82060311,
		"祝贺擎天 霸天 震天 凌天 碎空终结者能早日返回他们的星球",
		"",
		"",
		"",
		""
	},
	{
		82060312,
		"CF保卫者VVV",
		"",
		"",
		"",
		""
	},
	{
		82060313,
		"祝大家儿童节快乐，希望奥奇传说搞多点活动，多送经验果和钱。",
		"",
		"",
		"",
		""
	},
	{
		82060314,
		"356066977",
		"",
		"",
		"",
		""
	},
	{
		82060315,
		"祝：\r\n     。。。。。。。。。。。凌天早日返回他的星球",
		"",
		"",
		"",
		""
	},
	{
		82060316,
		"硕涵儿",
		"",
		"",
		"",
		""
	},
	{
		82060317,
		"这里挣钱太不容易了\r\n！！！！！！！！！！！！\r\n愤怒....",
		"",
		"",
		"",
		""
	},
	{
		82060318,
		"徐慕贤",
		"",
		"",
		"",
		""
	},
	{
		82060319,
		"这次考试我数学100，英语100，语文97，我好开心！！！",
		"",
		"",
		"",
		""
	},
	{
		82060320,
		"爱媚的关系",
		"",
		"",
		"",
		""
	},
	{
		82060321,
		"有时人太多电脑会卡，希望你们可以制作一个隐藏其他玩家的按钮",
		"",
		"",
		"",
		""
	},
	{
		82060322,
		"龙战黄泉",
		"",
		"",
		"",
		""
	},
	{
		82060323,
		"勇者之塔有个错误，28层有950经验，29层有780经验。",
		"",
		"",
		"",
		""
	},
	{
		82060324,
		"菲拉斯特",
		"",
		"",
		"",
		""
	},
	{
		82060325,
		"应该要添加一个vip充值，vip专属精灵，vip专属地方。",
		"",
		"",
		"",
		""
	},
	{
		82060326,
		"剑鬼5428",
		"",
		"",
		"",
		""
	},
	{
		82060327,
		"衣服固元膏iugi计划部一个月公会过户吧级用户编号基本预备",
		"",
		"",
		"",
		""
	},
	{
		82060328,
		"极度唯美",
		"",
		"",
		"",
		""
	},
	{
		82060329,
		"一开始 我 打完 乱斗王 五次 他放完 动画 就不给 蛋了",
		"",
		"",
		"",
		""
	},
	{
		82060330,
		"王者O之鐪",
		"",
		"",
		"",
		""
	},
	{
		82060331,
		"小炎的进化到底是什么名字，拭目以待；赤焰龙皇回来吧··~`",
		"",
		"",
		"",
		""
	},
	{
		82060332,
		"love_小樱",
		"",
		"",
		"",
		""
	},
	{
		82060333,
		"小静姐姐，能不能出一个美容院？可以整容的，换眼镜，脸型……",
		"",
		"",
		"",
		""
	},
	{
		82060334,
		"取个破名不容易",
		"",
		"",
		"",
		""
	},
	{
		82060335,
		"想要简单点的任务，比如找人之类的。想要双倍经验之类的奖励。",
		"",
		"",
		"",
		""
	},
	{
		82060336,
		"苍银",
		"",
		"",
		"",
		""
	},
	{
		82060337,
		"想获得一只100级的精灵，它要会可以攻击全部的精灵的技能！",
		"",
		"",
		"",
		""
	},
	{
		82060338,
		"灬茗児",
		"",
		"",
		"",
		""
	},
	{
		82060339,
		"希望由乐乐发布任务，想要完成有趣的任务，想要绝版服饰的奖励",
		"",
		"",
		"",
		""
	},
	{
		82060340,
		"4399彼岸花",
		"",
		"",
		"",
		""
	},
	{
		82060341,
		"希望由叮叮发布，最好是战斗的。\r\n奖励钻石和金币，还有星神。",
		"",
		"",
		"",
		""
	},
	{
		82060342,
		"YJ露西",
		"",
		"",
		"",
		""
	},
	{
		82060343,
		"希望修罗回来，希望全奥奇和谐相处，我要成为最厉害的魔法者。",
		"",
		"",
		"",
		""
	},
	{
		82060344,
		"勇士片",
		"",
		"",
		"",
		""
	},
	{
		82060345,
		"希望星辉圣使能比vip多领点好东西，冲了个星辉圣使都没钱了",
		"",
		"",
		"",
		""
	},
	{
		82060346,
		"歌留多",
		"",
		"",
		"",
		""
	},
	{
		82060347,
		"希望我能和曾思葵在一起过快乐的日子!\r\n希望我可以富有一点!",
		"",
		"",
		"",
		""
	},
	{
		82060348,
		"SYYhh",
		"",
		"",
		"",
		""
	},
	{
		82060349,
		"希望所有人都能抽到激活码，也没有激活码限制。让更多人加入！",
		"",
		"",
		"",
		""
	},
	{
		82060350,
		"雷神伊雷",
		"",
		"",
		"",
		""
	},
	{
		82060351,
		"希望你们可以每天都会送一个3000经验蛋\r\n希望你们越办越好",
		"",
		"",
		"",
		""
	},
	{
		82060352,
		"4399小空",
		"",
		"",
		"",
		""
	},
	{
		82060353,
		"希望能够奖励衣装，或者能够奖励全阵经验水晶.单精灵经验水晶",
		"",
		"",
		"",
		""
	},
	{
		82060354,
		"赤火",
		"",
		"",
		"",
		""
	},
	{
		82060355,
		"希望连续几天完成所有的钻石任务后可以获得超炫精灵的精灵蛋。",
		"",
		"",
		"",
		""
	},
	{
		82060356,
		"工藤I新一",
		"",
		"",
		"",
		""
	},
	{
		82060357,
		"希望快点出vip 和出王者之路  还有出新阵型 我们期待着",
		"",
		"",
		"",
		""
	},
	{
		82060358,
		"穆印",
		"",
		"",
		"",
		""
	},
	{
		82060359,
		"希望快点出50级到70级和80级以上的宠物啊↖(^ω^)↗",
		"",
		"",
		"",
		""
	},
	{
		82060360,
		"萌丶乖乖",
		"",
		"",
		"",
		""
	},
	{
		82060361,
		"希望可以建设多一点赚金币的小游戏,希望金币容易赚点,就酱。",
		"",
		"",
		"",
		""
	},
	{
		82060362,
		"冉玥",
		"",
		"",
		"",
		""
	},
	{
		82060363,
		"希望杰伦发布\r\n关于友谊的任务\r\n奖励金钱与经验果实还有精灵球",
		"",
		"",
		"",
		""
	},
	{
		82060364,
		"传说丶无双",
		"",
		"",
		"",
		""
	},
	{
		82060365,
		"希望奥奇越来越好！(^o^)/~也希望大家玩的越来越开心！",
		"",
		"",
		"",
		""
	},
	{
		82060366,
		"x特工007汪哥",
		"",
		"",
		"",
		""
	},
	{
		82060367,
		"希望阿修和诺亚  希望星格和洛萨希望一些绝版精灵能全都归来",
		"",
		"",
		"",
		""
	},
	{
		82060368,
		"飞飞蓝",
		"",
		"",
		"",
		""
	},
	{
		82060369,
		"我有一个愿望你能帮我答应一件事；我希望在寒假五王.圣骑出现",
		"",
		"",
		"",
		""
	},
	{
		82060370,
		"4399大叔",
		"",
		"",
		"",
		""
	},
	{
		82060371,
		"我要守护所有人的梦想~努力让这些梦想实现！也祝我快快乐乐！",
		"",
		"",
		"",
		""
	},
	{
		82060372,
		"岚堕",
		"",
		"",
		"",
		""
	},
	{
		82060373,
		"我要守护奥奇世界，努力训练精灵，谱写属于我的——奥奇传说！",
		"",
		"",
		"",
		""
	},
	{
		82060374,
		"三世合一",
		"",
		"",
		"",
		""
	},
	{
		82060375,
		"我要让我的精灵成为世界第一，哦，不。是宇宙第一的天才训练家",
		"",
		"",
		"",
		""
	},
	{
		82060376,
		"幻梦仙灵",
		"",
		"",
		"",
		""
	},
	{
		82060377,
		"我要当演员~考北影~最终演仙剑古剑~把仙剑古剑都发扬光大~",
		"",
		"",
		"",
		""
	},
	{
		82060378,
		"1823雷神",
		"",
		"",
		"",
		""
	},
	{
		82060379,
		"我要10只100级希有的精灵和我永远支持奥奇传说！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060380,
		"冰雪雨竹",
		"",
		"",
		"",
		""
	},
	{
		82060381,
		"我想拥有武魂，一个是千羽幻风，另一个是花精灵。\r\n我想当公主",
		"",
		"",
		"",
		""
	},
	{
		82060382,
		"傲lan",
		"",
		"",
		"",
		""
	},
	{
		82060383,
		"我想要一个可以把精灵等级上升的任务！可以一下50多级的任务",
		"",
		"",
		"",
		""
	},
	{
		82060384,
		"圣光琉星",
		"",
		"",
		"",
		""
	},
	{
		82060385,
		"我想要让\r\n奥奇一班和我\r\n一起变强：一起成长\r\n友谊天长地久！",
		"",
		"",
		"",
		""
	},
	{
		82060386,
		"aesadu121",
		"",
		"",
		"",
		""
	},
	{
		82060387,
		"我想要1000个超经验果，300个升级果，可能我太贪心了，",
		"",
		"",
		"",
		""
	},
	{
		82060388,
		"梦幻美美8",
		"",
		"",
		"",
		""
	},
	{
		82060389,
		"我想请问一下？好买家具吗？如果好的话，那在哪里买？谢谢啦！",
		"",
		"",
		"",
		""
	},
	{
		82060390,
		"币我",
		"",
		"",
		"",
		""
	},
	{
		82060391,
		"我想每完成一次钻石的任务就可以获得10q币，这样绝对火爆。",
		"",
		"",
		"",
		""
	},
	{
		82060392,
		"6454846464",
		"",
		"",
		"",
		""
	},
	{
		82060393,
		"我想获得1个20万经验果，100个小经验果50个超经验果。",
		"",
		"",
		"",
		""
	},
	{
		82060394,
		"黑月铁骑九月",
		"",
		"",
		"",
		""
	},
	{
		82060395,
		"我希望长大后能漂漂亮亮的，还要做一个带给人们欢笑的主持人！",
		"",
		"",
		"",
		""
	},
	{
		82060396,
		"小智s",
		"",
		"",
		"",
		""
	},
	{
		82060397,
		"我希望在游戏里成为最强的！维护正义！在现实中做一名飞行员！",
		"",
		"",
		"",
		""
	},
	{
		82060398,
		"征服者圣龙小子",
		"",
		"",
		"",
		""
	},
	{
		82060399,
		"我希望再次能获得星格和洛萨，一定有很多人期待着它们的降临。",
		"",
		"",
		"",
		""
	},
	{
		82060400,
		"英雄骑士忍者无",
		"",
		"",
		"",
		""
	},
	{
		82060401,
		"我希望有长生决，当我有阿修时只要上50级就可以进化成修尔。",
		"",
		"",
		"",
		""
	},
	{
		82060402,
		"可爱公主147",
		"",
		"",
		"",
		""
	},
	{
		82060403,
		"我希望有游戏，这样，我们小奥奇就可以多赚一点钱，或有打工等",
		"",
		"",
		"",
		""
	},
	{
		82060404,
		"念寒伤",
		"",
		"",
		"",
		""
	},
	{
		82060405,
		"我希望修罗发布钻石任务，玩通关连连看游戏，可以获得十个钻石",
		"",
		"",
		"",
		""
	},
	{
		82060406,
		"沈鑫迪天使",
		"",
		"",
		"",
		""
	},
	{
		82060407,
		"我希望我有奥奇传说里的所有精灵，而且都是100级的，谢谢。",
		"",
		"",
		"",
		""
	},
	{
		82060408,
		"小不点丿陌生人",
		"",
		"",
		"",
		""
	},
	{
		82060409,
		"我希望我能成为一流的精灵训练师，还有就是修罗回到奥奇一班。",
		"",
		"",
		"",
		""
	},
	{
		82060410,
		"彩风铃光",
		"",
		"",
		"",
		""
	},
	{
		82060411,
		"我希望我能成成功功地给全球的人看到我的小说o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82060412,
		"nWo_樱桃",
		"",
		"",
		"",
		""
	},
	{
		82060413,
		"我希望能有买家具的书 要许多家具哦 并且不要太贵 钱不好赚",
		"",
		"",
		"",
		""
	},
	{
		82060414,
		"Island丶梦",
		"",
		"",
		"",
		""
	},
	{
		82060415,
		"我希望能同时孵化3只精灵，还有可以把孵化时间设定为同一时间",
		"",
		"",
		"",
		""
	},
	{
		82060416,
		"小龙VS骑士",
		"",
		"",
		"",
		""
	},
	{
		82060417,
		"我希望能考上一个较好的初中，也希望6年的同学感情不会磨灭。",
		"",
		"",
		"",
		""
	},
	{
		82060418,
		"赤璇",
		"",
		"",
		"",
		""
	},
	{
		82060419,
		"我希望能成为一个像大家一样棒的勇士,和大家永远成为好朋友!",
		"",
		"",
		"",
		""
	},
	{
		82060420,
		"love爱鑫鑫",
		"",
		"",
		"",
		""
	},
	{
		82060421,
		"我希望可以得到vip和10奥币，呵呵，有点愚昧······",
		"",
		"",
		"",
		""
	},
	{
		82060422,
		"可爱水晶桃",
		"",
		"",
		"",
		""
	},
	{
		82060423,
		"我希望将来和我的亲人、好朋友们一起幸福地生活在一起！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060424,
		"永恒顺",
		"",
		"",
		"",
		""
	},
	{
		82060425,
		"我希望家族里还能举行结婚的活动！然后经过族长的认同正希望。",
		"",
		"",
		"",
		""
	},
	{
		82060426,
		"sunny玥微",
		"",
		"",
		"",
		""
	},
	{
		82060427,
		"我希望和大家都成为好朋友！也希望大家的愿望能实现！~加油！",
		"",
		"",
		"",
		""
	},
	{
		82060428,
		"东方最",
		"",
		"",
		"",
		""
	},
	{
		82060429,
		"我希望叮叮发布任务，完成可以获得经验果。我想要经验果。谢谢",
		"",
		"",
		"",
		""
	},
	{
		82060430,
		"爱弦",
		"",
		"",
		"",
		""
	},
	{
		82060431,
		"我希望成为最厉害的小奥奇，有许多厉害的精灵，有一万个朋友！",
		"",
		"",
		"",
		""
	},
	{
		82060432,
		"龙炎xz",
		"",
		"",
		"",
		""
	},
	{
		82060433,
		"我希望奥奇一班可以一直美好下去，我成为比杰克还强的武道家。",
		"",
		"",
		"",
		""
	},
	{
		82060434,
		"尐羽",
		"",
		"",
		"",
		""
	},
	{
		82060435,
		"我希望，我也能加入奥奇一班。我更希望，我能好好的生活下去！",
		"",
		"",
		"",
		""
	},
	{
		82060436,
		"露best爱",
		"",
		"",
		"",
		""
	},
	{
		82060437,
		"我希望，我可以成为一个亿万富翁，有花不完的钱，来救济穷人。",
		"",
		"",
		"",
		""
	},
	{
		82060438,
		"4399火凤凰1",
		"",
		"",
		"",
		""
	},
	{
		82060439,
		"我希望\r\n            我的精灵能变得强大，美丽。",
		"",
		"",
		"",
		""
	},
	{
		82060440,
		"橡皮擦不掉回忆",
		"",
		"",
		"",
		""
	},
	{
		82060441,
		"我内个    我没有好精灵     希望你们送我一个好精灵",
		"",
		"",
		"",
		""
	},
	{
		82060442,
		"诺糯小米",
		"",
		"",
		"",
		""
	},
	{
		82060443,
		"我觉得是在一个神秘的地方的任务就是，不过一般人可能不能进去",
		"",
		"",
		"",
		""
	},
	{
		82060444,
		"魔灵神王",
		"",
		"",
		"",
		""
	},
	{
		82060445,
		"我觉得你们应该在一个节日里把稀有宠物当成礼物送给我们！！！",
		"",
		"",
		"",
		""
	},
	{
		82060446,
		"天长地久",
		"",
		"",
		"",
		""
	},
	{
		82060447,
		"love之kikyou",
		"",
		"",
		"",
		""
	},
	{
		82060448,
		"我觉得两个奥奇可以结婚，这样可以一起有个窝，一起打怪兽等等",
		"",
		"",
		"",
		""
	},
	{
		82060449,
		"325123",
		"",
		"",
		"",
		""
	},
	{
		82060450,
		"我觉得，应该弄个经验分配器，十万经验卷，十万经验卷兑换器。",
		"",
		"",
		"",
		""
	},
	{
		82060451,
		"师德师风飞",
		"",
		"",
		"",
		""
	},
	{
		82060452,
		"我建议美食周的时候乱斗王不会消失，因为有许多小奥奇打不败他",
		"",
		"",
		"",
		""
	},
	{
		82060453,
		"幻咒丶阿衰",
		"",
		"",
		"",
		""
	},
	{
		82060454,
		"我建议  梦之队不要消失  和小梦    要不然再延长1周",
		"",
		"",
		"",
		""
	},
	{
		82060455,
		"滥情哥",
		"",
		"",
		"",
		""
	},
	{
		82060456,
		"我换阿里的时候我换啦不给我蛋怎么也找不到战斗牌没少这是为啥",
		"",
		"",
		"",
		""
	},
	{
		82060457,
		"奇小豆",
		"",
		"",
		"",
		""
	},
	{
		82060458,
		"我的梦想是：\r\n成为最厉害的奥奇，捕捉最厉害，最稀有的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82060459,
		"4399进龙丶神剑",
		"",
		"",
		"",
		""
	},
	{
		82060460,
		"我的梦想，呵呵，也许是希望我的精灵和奥拉星我的亚比一样强，",
		"",
		"",
		"",
		""
	},
	{
		82060461,
		"1348547979",
		"",
		"",
		"",
		""
	},
	{
		82060462,
		"我爱奥奇，它将陪我度过一个快乐的童年，希望他永远发展下去。",
		"",
		"",
		"",
		""
	},
	{
		82060463,
		"黑魔灬魔影",
		"",
		"",
		"",
		""
	},
	{
		82060464,
		"望炎神小炎，阎罗阿修，光轮小诺，天闪小天的合体能够容易些。",
		"",
		"",
		"",
		""
	},
	{
		82060465,
		"Forver血腥",
		"",
		"",
		"",
		""
	},
	{
		82060466,
		"送我5000亿个钻石吧！最好了~你会送吗？？？？二逼一个。",
		"",
		"",
		"",
		""
	},
	{
		82060467,
		"璐璐素素",
		"",
		"",
		"",
		""
	},
	{
		82060468,
		"叔叔阿姨们，您们好！请问能让精灵到40级就能到最终形态吗？",
		"",
		"",
		"",
		""
	},
	{
		82060469,
		"须佐能乎2",
		"",
		"",
		"",
		""
	},
	{
		82060470,
		"如果把农场驻守可以用自己的精灵，这样这个游戏将会更加好玩。",
		"",
		"",
		"",
		""
	},
	{
		82060471,
		"厉小晴_",
		"",
		"",
		"",
		""
	},
	{
		82060472,
		"如果奥奇传说的衣服再多点就好了、还有、服装最好出一些表情、",
		"",
		"",
		"",
		""
	},
	{
		82060473,
		"爆烈神鸟",
		"",
		"",
		"",
		""
	},
	{
		82060474,
		"任务太少,王者无敌太难得了.我的金币都没了,还是千载难逢.",
		"",
		"",
		"",
		""
	},
	{
		82060475,
		"悠闲剑士",
		"",
		"",
		"",
		""
	},
	{
		82060476,
		"绕绕蛇很可爱啊，但可惜技能没什么特点，希望以后能有机会强化",
		"",
		"",
		"",
		""
	},
	{
		82060477,
		"雪鸢百蝶",
		"",
		"",
		"",
		""
	},
	{
		82060478,
		"您好，我想给您提一个建议，我希望奥奇传说的衣服可以多一点。",
		"",
		"",
		"",
		""
	},
	{
		82060479,
		"天龙帝蛇",
		"",
		"",
		"",
		""
	},
	{
		82060480,
		"你知道  冷咖啡   爱去哪吗？我想和  冷咖啡  做好友",
		"",
		"",
		"",
		""
	},
	{
		82060481,
		"对你吗",
		"",
		"",
		"",
		""
	},
	{
		82060482,
		"你能帮我吗      我希望  我可以拥有3只宠物90及的",
		"",
		"",
		"",
		""
	},
	{
		82060483,
		"Candy意依",
		"",
		"",
		"",
		""
	},
	{
		82060484,
		"你们呢，看，即可很快即可很快就会看见可很快就会和空间看机会",
		"",
		"",
		"",
		""
	},
	{
		82060485,
		"猪脑子觉醒者",
		"",
		"",
		"",
		""
	},
	{
		82060486,
		"你好。我有个建议，那就是游戏时间太短，你们要研究究研究究了",
		"",
		"",
		"",
		""
	},
	{
		82060487,
		"麦骏昊",
		"",
		"",
		"",
		""
	},
	{
		82060488,
		"能不能在每一个奥奇的家装一个经验机，要500个金币升一级。",
		"",
		"",
		"",
		""
	},
	{
		82060489,
		"胡珏旻",
		"",
		"",
		"",
		""
	},
	{
		82060490,
		"能不能过年时搞一个绝版精灵捕捉会啊？我好想要精灵梦之队啊！",
		"",
		"",
		"",
		""
	},
	{
		82060491,
		"帅328",
		"",
		"",
		"",
		""
	},
	{
		82060492,
		"免费送精灵，送经验果。如果有的话一定会有许多小奥奇来玩的。",
		"",
		"",
		"",
		""
	},
	{
		82060493,
		"pitched低调",
		"",
		"",
		"",
		""
	},
	{
		82060494,
		"梦之队你们是我们的希望，加油！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060495,
		"圣皇霸王幻影忍",
		"",
		"",
		"",
		""
	},
	{
		82060496,
		"梦之队 加油 你们是不可以失败的\r\n！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060497,
		"小子007",
		"",
		"",
		"",
		""
	},
	{
		82060498,
		"每天都可以有 10颗钻石，做满全部任务可以获得1000金币",
		"",
		"",
		"",
		""
	},
	{
		82060499,
		"叶铭帆",
		"",
		"",
		"",
		""
	},
	{
		82060500,
		"每次我登奥奇传说打金甲巨熊都没人这队有啥用啊希望能纠正一下",
		"",
		"",
		"",
		""
	},
	{
		82060501,
		"沉默无语丶",
		"",
		"",
		"",
		""
	},
	{
		82060502,
		"乐乐来发布！和野生精灵来pk！奖励20钻石！2000金币！",
		"",
		"",
		"",
		""
	},
	{
		82060503,
		"友美",
		"",
		"",
		"",
		""
	},
	{
		82060504,
		"可以在放个海在里战斗有机率获得小蓝。不用刚开始才能获得小蓝",
		"",
		"",
		"",
		""
	},
	{
		82060505,
		"冷无豪",
		"",
		"",
		"",
		""
	},
	{
		82060506,
		"可以设一个每周的奖励，比如经验，金钱等等\r\n\r\n希望你们能采纳",
		"",
		"",
		"",
		""
	},
	{
		82060507,
		"莫尔",
		"",
		"",
		"",
		""
	},
	{
		82060508,
		"可以设计一些娱乐游戏来赚钱吗？我建议玩一关，耗费1点能量。",
		"",
		"",
		"",
		""
	},
	{
		82060509,
		"4399殿下",
		"",
		"",
		"",
		""
	},
	{
		82060510,
		"可以不删我的档么？咱好不容易升级的，又要重来坑纳。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82060511,
		"ufoufo1",
		"",
		"",
		"",
		""
	},
	{
		82060512,
		"可以把干才我买的诺亚卖家成288个钻石吗     我买错了",
		"",
		"",
		"",
		""
	},
	{
		82060513,
		"妍妍林",
		"",
		"",
		"",
		""
	},
	{
		82060514,
		"可不可以多开一些能赚很多钱的小游戏，我好期待呀！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060515,
		"魅影空间",
		"",
		"",
		"",
		""
	},
	{
		82060516,
		"可不可以出家园装饰，装饰后的样子可以参考奥雅之光里的宠物屋",
		"",
		"",
		"",
		""
	},
	{
		82060517,
		"鬼刃风持",
		"",
		"",
		"",
		""
	},
	{
		82060518,
		"精灵转换器...将精灵等级调换..      鬼刃风持敬上",
		"",
		"",
		"",
		""
	},
	{
		82060519,
		"金i风",
		"",
		"",
		"",
		""
	},
	{
		82060520,
		"精灵太少了 没有vip 任务太少了 服装太少了 道具太少了",
		"",
		"",
		"",
		""
	},
	{
		82060521,
		"75742245235",
		"",
		"",
		"",
		""
	},
	{
		82060522,
		"结合快攻回来/干部交流；‘管理饭店业；开幕。/曹。/曹；’",
		"",
		"",
		"",
		""
	},
	{
		82060523,
		"_欧阳昕_",
		"",
		"",
		"",
		""
	},
	{
		82060524,
		"谎言一天一句，一年能说三百多句，句子连起来可绕地球两圈~！",
		"",
		"",
		"",
		""
	},
	{
		82060525,
		"阿瑞牌鸡腿",
		"",
		"",
		"",
		""
	},
	{
		82060526,
		"万千风华",
		"",
		"",
		"",
		""
	},
	{
		82060527,
		"好饿啊！要是每天都能像阿瑞同志天天无忧无虑有肉肉吃就好了！",
		"",
		"",
		"",
		""
	},
	{
		82060528,
		"88我的神哪",
		"",
		"",
		"",
		""
	},
	{
		82060529,
		"给我们多一些的经验\r\n给我们多一些的钻石\r\n给我们多一些的金币",
		"",
		"",
		"",
		""
	},
	{
		82060530,
		"落伊儿",
		"",
		"",
		"",
		""
	},
	{
		82060531,
		"服装可以三个星期更一次。除了钻石任务其他任务每天都有几项。",
		"",
		"",
		"",
		""
	},
	{
		82060532,
		"Fantasy_锐",
		"",
		"",
		"",
		""
	},
	{
		82060533,
		"多一点好看的服装~~战斗过程中支持补血~~~可以改名字~~",
		"",
		"",
		"",
		""
	},
	{
		82060534,
		"奥瑞奇",
		"",
		"",
		"",
		""
	},
	{
		82060535,
		"我长大以后：\r\n想成为能帮助奥奇城的保卫者。\r\n ——奥瑞奇",
		"",
		"",
		"",
		""
	},
	{
		82060536,
		"邵韦乐2006",
		"",
		"",
		"",
		""
	},
	{
		82060537,
		"小美 我喜欢白雪公主穿的衣服\r\n\r\n       邵韦乐 信",
		"",
		"",
		"",
		""
	},
	{
		82060538,
		"魔公主",
		"",
		"",
		"",
		""
	},
	{
		82060539,
		"我要成为一个厉害的小奥奇，拯救世界\r\n\r\n     魔公主上",
		"",
		"",
		"",
		""
	},
	{
		82060540,
		"日月的残留",
		"",
		"",
		"",
		""
	},
	{
		82060541,
		"组队  可以把一只精灵设为组队精灵   队长可以调整战行",
		"",
		"",
		"",
		""
	},
	{
		82060542,
		"红颜殆丶",
		"",
		"",
		"",
		""
	},
	{
		82060543,
		"祝愿大家能够快快乐乐的度过每一天，永远姜健康康的生活着。",
		"",
		"",
		"",
		""
	},
	{
		82060544,
		"诺汐",
		"",
		"",
		"",
		""
	},
	{
		82060545,
		"祝我亲爱的朋友们天天开心！（当然，也包括你们——小奥奇）",
		"",
		"",
		"",
		""
	},
	{
		82060546,
		"帅气小文隐侠",
		"",
		"",
		"",
		""
	},
	{
		82060547,
		"祝威震天下和碎空终结者可以早日回到他们的星球，天天开心。",
		"",
		"",
		"",
		""
	},
	{
		82060548,
		"祝各位小玩家们玩得开心、梦想成真。当然,祝奥奇生日快乐!",
		"",
		"",
		"",
		""
	},
	{
		82060549,
		"幸福源与你",
		"",
		"",
		"",
		""
	},
	{
		82060550,
		"祝帝释天，战武酷拉兽，碎空终结者能早日返回他们的星球！！",
		"",
		"",
		"",
		""
	},
	{
		82060551,
		"水晶矿的空袭",
		"",
		"",
		"",
		""
	},
	{
		82060552,
		"祝大家的精灵都升到100级  我的号有23个100级的了",
		"",
		"",
		"",
		""
	},
	{
		82060553,
		"神577",
		"",
		"",
		"",
		""
	},
	{
		82060554,
		"祝奥奇传说成为全宇宙最好玩的游戏！祝我英语成绩大大提高！",
		"",
		"",
		"",
		""
	},
	{
		82060555,
		"酷123武圣",
		"",
		"",
		"",
		""
	},
	{
		82060556,
		"祝奥奇传说，成为百万小朋友的好游戏。更多的人喜爱奥奇传说",
		"",
		"",
		"",
		""
	},
	{
		82060557,
		"冰心果冻",
		"",
		"",
		"",
		""
	},
	{
		82060558,
		"这里要有游乐场更好了\r\n\r\n\r\n\r\n\r\nby 冰心果冻\r\nto 小编",
		"",
		"",
		"",
		""
	},
	{
		82060559,
		"霸王灭世英雄",
		"",
		"",
		"",
		""
	},
	{
		82060560,
		"英雄们早日回来，我等着你们回来！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060561,
		"贾天硕行者",
		"",
		"",
		"",
		""
	},
	{
		82060562,
		"谢谢了祝你们都有圣骑    都100\r\n奥奇传说永远支持你",
		"",
		"",
		"",
		""
	},
	{
		82060563,
		"紫灵小飞狐",
		"",
		"",
		"",
		""
	},
	{
		82060564,
		"小屋可以装饰一下，自己在水泡泡里进自己的水族馆，和鱼接触",
		"",
		"",
		"",
		""
	},
	{
		82060565,
		"520yy123",
		"",
		"",
		"",
		""
	},
	{
		82060566,
		"小天、小诺、小修、阿瑞、小炎，星诺、阎罗，你们是最棒的!",
		"",
		"",
		"",
		""
	},
	{
		82060567,
		"绯缨闲",
		"",
		"",
		"",
		""
	},
	{
		82060568,
		"下个月，小梦又回来就好了，小静姐姐，这个建议您能接受吗？",
		"",
		"",
		"",
		""
	},
	{
		82060569,
		"夜鹰1号",
		"",
		"",
		"",
		""
	},
	{
		82060570,
		"希望有银行，那这样的话就可以存钱，需有的时候就可以取钱！",
		"",
		"",
		"",
		""
	},
	{
		82060571,
		"Superman_羽",
		"",
		"",
		"",
		""
	},
	{
		82060572,
		"希望以后赚钱容易些（包括砖石(*^__^*) 嘻嘻……）",
		"",
		"",
		"",
		""
	},
	{
		82060573,
		"XXN007",
		"",
		"",
		"",
		""
	},
	{
		82060574,
		"希望我有梦之队里的所有精灵都奥义变了的，而且都100级了",
		"",
		"",
		"",
		""
	},
	{
		82060575,
		"蓝色动力",
		"",
		"",
		"",
		""
	},
	{
		82060576,
		"希望我能让我的学业越来越顺利，我的身边所有人都开心快乐。",
		"",
		"",
		"",
		""
	},
	{
		82060577,
		"陌紫离",
		"",
		"",
		"",
		""
	},
	{
		82060578,
		"希望乐乐来发布，完成的任务最好简单一点，奖励当然是钻石。",
		"",
		"",
		"",
		""
	},
	{
		82060579,
		"主宰小丁贤者",
		"",
		"",
		"",
		""
	},
	{
		82060580,
		"希望将幻光石改成可用金币买的。总是去弄吸收太久，太麻烦了",
		"",
		"",
		"",
		""
	},
	{
		82060581,
		"樱空泪",
		"",
		"",
		"",
		""
	},
	{
		82060582,
		"希望大家都实现了自己的梦想，都健健康康的。我有很多零花钱",
		"",
		"",
		"",
		""
	},
	{
		82060583,
		"Kiss丿刹灬",
		"",
		"",
		"",
		""
	},
	{
		82060584,
		"希望奥奇传说越办越好，活动越来越多！o(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82060585,
		"黄咏传",
		"",
		"",
		"",
		""
	},
	{
		82060586,
		"希望奥奇传说里的小奥奇 可以互相交换精灵!万事拜托了!!",
		"",
		"",
		"",
		""
	},
	{
		82060587,
		"开开心心的喵喵",
		"",
		"",
		"",
		""
	},
	{
		82060588,
		"希望奥奇传说变得更好，小奥奇们会更喜欢哦(*^__^*)",
		"",
		"",
		"",
		""
	},
	{
		82060589,
		"幽雪",
		"",
		"",
		"",
		""
	},
	{
		82060590,
		"我昨天的战斗力是2023，为什么今天降了那么多，求解释。",
		"",
		"",
		"",
		""
	},
	{
		82060591,
		"逍遥东天",
		"",
		"",
		"",
		""
	},
	{
		82060592,
		"我最喜欢玩奥奇传说， 我爱奥奇传说，奥奇传说，是我的选择",
		"",
		"",
		"",
		""
	},
	{
		82060593,
		"华殇姮狱",
		"",
		"",
		"",
		""
	},
	{
		82060594,
		"我在打海豚可可的时候，明明点的是它为什么会变成其他的精灵",
		"",
		"",
		"",
		""
	},
	{
		82060595,
		"4399皇族屠魔神",
		"",
		"",
		"",
		""
	},
	{
		82060596,
		"我也爱奥奇，非常希望奥奇发展得更好！！！~~~~~~··",
		"",
		"",
		"",
		""
	},
	{
		82060597,
		"魔法小魔仙",
		"",
		"",
		"",
		""
	},
	{
		82060598,
		"我心目中的钻石任务是：可以帮你们一些忙。奖励是：精灵蛋。",
		"",
		"",
		"",
		""
	},
	{
		82060599,
		"伤心后灬点隐侠",
		"",
		"",
		"",
		""
	},
	{
		82060600,
		"我想在今年的期末考试能考一百分和能有一个满级的穿越火线号",
		"",
		"",
		"",
		""
	},
	{
		82060601,
		"198913794",
		"",
		"",
		"",
		""
	},
	{
		82060602,
		"我想有一个可爱的精灵，和所有奥奇成为朋友，成为一位老师。",
		"",
		"",
		"",
		""
	},
	{
		82060603,
		"江建大帅哥",
		"",
		"",
		"",
		""
	},
	{
		82060604,
		"我想拥有小诺，阿修，小炎，阿瑞，小天以及他们五个的圣兽！",
		"",
		"",
		"",
		""
	},
	{
		82060605,
		"雪梨美美",
		"",
		"",
		"",
		""
	},
	{
		82060606,
		"我想要做任务就有想不到的礼物..............",
		"",
		"",
		"",
		""
	},
	{
		82060607,
		"546123",
		"",
		"",
		"",
		""
	},
	{
		82060608,
		"我想要有很多精灵朋友!!!!!!!!!!!!!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82060609,
		"申领呵呵",
		"",
		"",
		"",
		""
	},
	{
		82060610,
		"我想要一只100级诺亚，望各位大神送我一只，天赋王者无敌",
		"",
		"",
		"",
		""
	},
	{
		82060611,
		"龙翔978",
		"",
		"",
		"",
		""
	},
	{
		82060612,
		"我想要一百多只满级精灵！   我还要祝奥奇传说越办越好！",
		"",
		"",
		"",
		""
	},
	{
		82060613,
		"狂暴烈焰",
		"",
		"",
		"",
		""
	},
	{
		82060614,
		"我想要我的精灵全100级！！\r\n还要祝奥奇传说越来越火！！",
		"",
		"",
		"",
		""
	},
	{
		82060615,
		"战神王刺吧",
		"",
		"",
		"",
		""
	},
	{
		82060616,
		"我想要碎空终结者但是弄不到不到希望可以得到我就心满意足了",
		"",
		"",
		"",
		""
	},
	{
		82060617,
		"DVI丶沫小言",
		"",
		"",
		"",
		""
	},
	{
		82060618,
		"我想要获得更好看点的衣服，。经验多的果子，。力挺奥奇，。",
		"",
		"",
		"",
		""
	},
	{
		82060619,
		"稳定1",
		"",
		"",
		"",
		""
	},
	{
		82060620,
		"我想要      给好多钱    和钻石     的任务",
		"",
		"",
		"",
		""
	},
	{
		82060621,
		"红丨纹",
		"",
		"",
		"",
		""
	},
	{
		82060622,
		"我想洗学习力啊，进锻炼塔时忘了选啊，纠结啊纠结啊~~~~",
		"",
		"",
		"",
		""
	},
	{
		82060623,
		"情恋心相恋",
		"",
		"",
		"",
		""
	},
	{
		82060624,
		"我想问为什么动作能么少，你们可以添加点拥抱，打招呼之类的",
		"",
		"",
		"",
		""
	},
	{
		82060625,
		"严肃点",
		"",
		"",
		"",
		""
	},
	{
		82060626,
		"我想让我的精灵快点升级  还住玩奥奇传说的小朋友天天快乐",
		"",
		"",
		"",
		""
	},
	{
		82060627,
		"吴庭宇",
		"",
		"",
		"",
		""
	},
	{
		82060628,
		"我想当一个发明出能百分之一百能捉到精灵的精灵球的发明家。",
		"",
		"",
		"",
		""
	},
	{
		82060629,
		"克鑫",
		"",
		"",
		"",
		""
	},
	{
		82060630,
		"我想保护奥起岛，成为一个有用之人。还要让大家的愿望实现。",
		"",
		"",
		"",
		""
	},
	{
		82060631,
		"我叫赤炎格斗家",
		"",
		"",
		"",
		""
	},
	{
		82060632,
		"我喜欢奥奇   我爱奥奇   也爱机甲旋风（51级心眼）",
		"",
		"",
		"",
		""
	},
	{
		82060633,
		"飞羽翼慧神龙宝",
		"",
		"",
		"",
		""
	},
	{
		82060634,
		"我希望自己也发布钻石任务，我想完成故事任务，想获得精灵。",
		"",
		"",
		"",
		""
	},
	{
		82060635,
		"夏灬小沫丶",
		"",
		"",
		"",
		""
	},
	{
		82060636,
		"我希望自己的精灵可以快点到100级！还有的很喜欢小天哦！",
		"",
		"",
		"",
		""
	},
	{
		82060637,
		"喜喜小王子",
		"",
		"",
		"",
		""
	},
	{
		82060638,
		"我希望有一个银行，这样大家就可以向现实生活中一样去存钱了",
		"",
		"",
		"",
		""
	},
	{
		82060639,
		"希蕾妮蒂",
		"",
		"",
		"",
		""
	},
	{
		82060640,
		"我希望有很多新衣，也很希望大家都平平安安快快乐乐!> <",
		"",
		"",
		"",
		""
	},
	{
		82060641,
		"格斗家彼得8464",
		"",
		"",
		"",
		""
	},
	{
		82060642,
		"我希望有帝释天和创世团队的所有精灵，我爱奥奇传说1!!！",
		"",
		"",
		"",
		""
	},
	{
		82060643,
		"看灰机2",
		"",
		"",
		"",
		""
	},
	{
		82060644,
		"我希望修罗能重新回到奥奇一班，并祝大家没想成真！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060645,
		"黑暗战王",
		"",
		"",
		"",
		""
	},
	{
		82060646,
		"我希望我有无限的vip和商城里的全部服装，不要女生的服装",
		"",
		"",
		"",
		""
	},
	{
		82060647,
		"陈吴艳",
		"",
		"",
		"",
		""
	},
	{
		82060648,
		"我希望我永远开心，不要有不好的思想，永远和爸爸妈妈在一起",
		"",
		"",
		"",
		""
	},
	{
		82060649,
		"肯德基999",
		"",
		"",
		"",
		""
	},
	{
		82060650,
		"我希望我能考上初中！！！！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060651,
		"叶瑾颜",
		"",
		"",
		"",
		""
	},
	{
		82060652,
		"我希望我能考上北京舞蹈学院，并且成为舞蹈专业优等生~~~",
		"",
		"",
		"",
		""
	},
	{
		82060653,
		"小嗳多",
		"",
		"",
		"",
		""
	},
	{
		82060654,
		"我希望我能够加入奥奇一班做你们的好伙伴，实现你们的梦想！",
		"",
		"",
		"",
		""
	},
	{
		82060655,
		"小初琴",
		"",
		"",
		"",
		""
	},
	{
		82060656,
		"我希望我可以做到人们的好朋友!把快乐一一比他们! ^v^",
		"",
		"",
		"",
		""
	},
	{
		82060657,
		"水墨丹青",
		"",
		"",
		"",
		""
	},
	{
		82060658,
		"我希望我可以成为一名设计师，奥奇传说可以被大家多多关注。",
		"",
		"",
		"",
		""
	},
	{
		82060659,
		"陈浩浩",
		"",
		"",
		"",
		""
	},
	{
		82060660,
		"我希望我和浩佳永远在一起love 希望幸福 大家开开心心",
		"",
		"",
		"",
		""
	},
	{
		82060661,
		"护卫疯狂",
		"",
		"",
		"",
		""
	},
	{
		82060662,
		"我希望所有绝版的宠物都回归，诺亚和许多厉害的精灵都能奥义",
		"",
		"",
		"",
		""
	},
	{
		82060663,
		"MsyL丶迷失",
		"",
		"",
		"",
		""
	},
	{
		82060664,
		"我希望能和大家一起开心和快乐！！！ o(∩_∩)o 哈哈",
		"",
		"",
		"",
		""
	},
	{
		82060665,
		"胜雷锋霆",
		"",
		"",
		"",
		""
	},
	{
		82060666,
		"我希望能成为一个王者无敌的人物，天下皆是我的......",
		"",
		"",
		"",
		""
	},
	{
		82060667,
		"梦的轮廓",
		"",
		"",
		"",
		""
	},
	{
		82060668,
		"我希望每一个人都能珍惜 友谊   让没醒悟的人醒悟过来吧",
		"",
		"",
		"",
		""
	},
	{
		82060669,
		"水蓝蓝1023",
		"",
		"",
		"",
		""
	},
	{
		82060670,
		"我希望乐乐来发布，我想完成送东西的任务，想获得衣服的奖励",
		"",
		"",
		"",
		""
	},
	{
		82060671,
		"可幻",
		"",
		"",
		"",
		""
	},
	{
		82060672,
		"我希望可以自己分配经验，因为吃经验果没有办法给两只精灵。",
		"",
		"",
		"",
		""
	},
	{
		82060673,
		"QQ至尊",
		"",
		"",
		"",
		""
	},
	{
		82060674,
		"我希望杰伦来发布钻石任务，想完成打怪的任务，想要精灵奖励",
		"",
		"",
		"",
		""
	},
	{
		82060675,
		"绝对丿犀利",
		"",
		"",
		"",
		""
	},
	{
		82060676,
		"我希望家族能制作衣服，帅气的，美丽的，霸气的......",
		"",
		"",
		"",
		""
	},
	{
		82060677,
		"完美_落羽",
		"",
		"",
		"",
		""
	},
	{
		82060678,
		"我希望工作组能出一个，自动战斗功能和组队打boos的功能",
		"",
		"",
		"",
		""
	},
	{
		82060679,
		"刑天五行123",
		"",
		"",
		"",
		""
	},
	{
		82060680,
		"我希望成为世界第一的小奥奇。\r\n我也希望大家的愿望都实现。",
		"",
		"",
		"",
		""
	},
	{
		82060681,
		"幻鸾女",
		"",
		"",
		"",
		""
	},
	{
		82060682,
		"我希望成为不败的战神！捍卫我的朋友们！捍卫我最喜欢的人！",
		"",
		"",
		"",
		""
	},
	{
		82060683,
		"Love猪",
		"",
		"",
		"",
		""
	},
	{
		82060684,
		"我希望奥奇一班的友谊能永远坚持，同时也希望我变得更强大。",
		"",
		"",
		"",
		""
	},
	{
		82060685,
		"128259558",
		"",
		"",
		"",
		""
	},
	{
		82060686,
		"我希望5小时内打5只怪兽,奖励;200金氏 2个小经验果",
		"",
		"",
		"",
		""
	},
	{
		82060687,
		"鱼子酱",
		"",
		"",
		"",
		""
	},
	{
		82060688,
		"我希望，下一个两年，修罗能回到奥奇一班，与我们一同欢乐。",
		"",
		"",
		"",
		""
	},
	{
		82060689,
		"花开灬若相惜",
		"",
		"",
		"",
		""
	},
	{
		82060690,
		"我希望，每天都能够快快乐乐，无忧无虑。家人都能长命百岁！",
		"",
		"",
		"",
		""
	},
	{
		82060691,
		"454145猎魔人",
		"",
		"",
		"",
		""
	},
	{
		82060692,
		"我速度多少水电费第三方  水电费水电费反倒是随碟附送地方",
		"",
		"",
		"",
		""
	},
	{
		82060693,
		"最接近天堂的人",
		"",
		"",
		"",
		""
	},
	{
		82060694,
		"我认为可以弄一个精灵手册，把所有精灵都做个简单的介绍哦！",
		"",
		"",
		"",
		""
	},
	{
		82060695,
		"Alem丶泪痕",
		"",
		"",
		"",
		""
	},
	{
		82060696,
		"我们的友谊\r\n天长地久\r\n信——\r\n代表我的心\r\n信消失\r\n我消失",
		"",
		"",
		"",
		""
	},
	{
		82060697,
		"奥奥龙奥奥",
		"",
		"",
		"",
		""
	},
	{
		82060698,
		"我觉得应该调成玩家选择技能的\r\n(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82060699,
		"Job丶",
		"",
		"",
		"",
		""
	},
	{
		82060700,
		"我觉得可以把疲劳的时间减少点，比如说可以正常游戏3个小时",
		"",
		"",
		"",
		""
	},
	{
		82060701,
		"我觉得精英宠物太难抓了，超级浪费钱的，这样不太好····",
		"",
		"",
		"",
		""
	},
	{
		82060702,
		"Dom丶永恒灬",
		"",
		"",
		"",
		""
	},
	{
		82060703,
		"我建议以后都有钻石任务，钻石要多一点，o(∩_∩)o谢谢",
		"",
		"",
		"",
		""
	},
	{
		82060704,
		"2011fg",
		"",
		"",
		"",
		""
	},
	{
		82060705,
		"我建议开设一个家具店（购买房型、家具等），并随机做任务，",
		"",
		"",
		"",
		""
	},
	{
		82060706,
		"末命名丶小涵",
		"",
		"",
		"",
		""
	},
	{
		82060707,
		"我很喜欢六一的经验礼包和金币经验活动 希望以后多出些！！",
		"",
		"",
		"",
		""
	},
	{
		82060708,
		"正花",
		"",
		"",
		"",
		""
	},
	{
		82060709,
		"我的梦想是考试考一百分，为妈妈争一口气，还有好多漫画书看",
		"",
		"",
		"",
		""
	},
	{
		82060710,
		"救世主12345323",
		"",
		"",
		"",
		""
	},
	{
		82060711,
		"我爱奥奇，希望奥奇传说越来越好，小奥奇们的战斗力越来越高",
		"",
		"",
		"",
		""
	},
	{
		82060712,
		"别羡慕丶爷",
		"",
		"",
		"",
		""
	},
	{
		82060713,
		"王者之路的后面的两只哪o(∩_∩)o哈！出来，我等不急。",
		"",
		"",
		"",
		""
	},
	{
		82060714,
		"蓝火ss",
		"",
		"",
		"",
		""
	},
	{
		82060715,
		"玩家也可以战斗，有战士、射手、法师、医生。玩家也有等级。",
		"",
		"",
		"",
		""
	},
	{
		82060716,
		"武尊白龙王子",
		"",
		"",
		"",
		""
	},
	{
		82060717,
		"太好了，梦之队回来了，以后我希望雷顿也能回来最好也有奥义",
		"",
		"",
		"",
		""
	},
	{
		82060718,
		"kei肃竭",
		"",
		"",
		"",
		""
	},
	{
		82060719,
		"所有精灵等级100！还有修罗可以回到奥奇一班，做回好人！",
		"",
		"",
		"",
		""
	},
	{
		82060720,
		"Alone纯白",
		"",
		"",
		"",
		""
	},
	{
		82060721,
		"送我一只100级精灵吧！！！！！！！！！！神啊！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060722,
		"火烈烈火",
		"",
		"",
		"",
		""
	},
	{
		82060723,
		"送我所有精灵给我vip5都一百级星神全满金币无限钻石无限",
		"",
		"",
		"",
		""
	},
	{
		82060724,
		"阿雅酱",
		"",
		"",
		"",
		""
	},
	{
		82060725,
		"如果奇奇可以更随在身边，可以带上仓库，那就不用跑回家里了",
		"",
		"",
		"",
		""
	},
	{
		82060726,
		"梅丽火火火",
		"",
		"",
		"",
		""
	},
	{
		82060727,
		"任意打败一只精灵。可以得到2000个金币和10个经验果.",
		"",
		"",
		"",
		""
	},
	{
		82060728,
		"aagsgh",
		"",
		"",
		"",
		""
	},
	{
		82060729,
		"人物：随便 任务：简单一点的  奖励：厉害点的精灵和钻石",
		"",
		"",
		"",
		""
	},
	{
		82060730,
		"松小果",
		"",
		"",
		"",
		""
	},
	{
		82060731,
		"请在广场建立经验果树，让每个小奥奇每天都有5个小经验果拿",
		"",
		"",
		"",
		""
	},
	{
		82060732,
		"1793107558",
		"",
		"",
		"",
		""
	},
	{
		82060733,
		"你们知道我喜欢谁吗？\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n我喜欢我们班的颜榛莉",
		"",
		"",
		"",
		""
	},
	{
		82060734,
		"樱庭雨宫",
		"",
		"",
		"",
		""
	},
	{
		82060735,
		"你好，我想最好每天有免费送大经验果。这样可能会好些。谢谢",
		"",
		"",
		"",
		""
	},
	{
		82060736,
		"huan33308",
		"",
		"",
		"",
		""
	},
	{
		82060737,
		"你好，我是第一个写信的人，希望你能将我的精灵弄到100极",
		"",
		"",
		"",
		""
	},
	{
		82060738,
		"幻眼",
		"",
		"",
		"",
		""
	},
	{
		82060739,
		"你好，我觉得服装店里的衣服太少了。能设计多一些的服装吗？",
		"",
		"",
		"",
		""
	},
	{
		82060740,
		"215123154",
		"",
		"",
		"",
		""
	},
	{
		82060741,
		"你好 我想把我的宠物升到50级 你们可以帮我你求求你们了",
		"",
		"",
		"",
		""
	},
	{
		82060742,
		"蓝然风1",
		"",
		"",
		"",
		""
	},
	{
		82060743,
		"梦之队回来了！！！！！梦之队你们是无敌的！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060744,
		"张义铭",
		"",
		"",
		"",
		""
	},
	{
		82060745,
		"梦之队回归，让我把缺少的精灵梦之队都有了。支持奥奇传说。",
		"",
		"",
		"",
		""
	},
	{
		82060746,
		"冒险王冒险家格",
		"",
		"",
		"",
		""
	},
	{
		82060747,
		"梦之队，我相信你们一定可以打败梦魔！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060748,
		"欧阳cia",
		"",
		"",
		"",
		""
	},
	{
		82060749,
		"每天加一个好友第一次获得绝版套装，接着每次获得400金币",
		"",
		"",
		"",
		""
	},
	{
		82060750,
		"2451762615",
		"",
		"",
		"",
		""
	},
	{
		82060751,
		"冷哥，希望您把梦之队带回来吧！另外，希望奥奇越来越好玩!",
		"",
		"",
		"",
		""
	},
	{
		82060752,
		"寒之光雨",
		"",
		"",
		"",
		""
	},
	{
		82060753,
		"可以多增加钻石的收入，并让精灵升级更容易。多加入新的精灵",
		"",
		"",
		"",
		""
	},
	{
		82060754,
		"战神天翼R",
		"",
		"",
		"",
		""
	},
	{
		82060755,
		"可以不要再便宜那些新手了吗小幽灵可以消失吗泰格可以消失吗",
		"",
		"",
		"",
		""
	},
	{
		82060756,
		"king小染",
		"",
		"",
		"",
		""
	},
	{
		82060757,
		"可以把禁言期限缩短么   ，禁言时间太长了  都说不了话",
		"",
		"",
		"",
		""
	},
	{
		82060758,
		"蛋8疼",
		"",
		"",
		"",
		""
	},
	{
		82060759,
		"可以10钻石买一个升级药瓶即可快速升级。   希望同意。",
		"",
		"",
		"",
		""
	},
	{
		82060760,
		"hyl2018",
		"",
		"",
		"",
		""
	},
	{
		82060761,
		"可不可以让我们看不见别的小奥奇吗？不然他们挡着我完成任务",
		"",
		"",
		"",
		""
	},
	{
		82060762,
		"爆裂巨拳_1964",
		"",
		"",
		"",
		""
	},
	{
		82060763,
		"看来     艰苦环境看病 艰苦就   艰苦 贵恙法风格",
		"",
		"",
		"",
		""
	},
	{
		82060764,
		"周余",
		"",
		"",
		"",
		""
	},
	{
		82060765,
		"看见过哈佛大学规范vb回家那么快，离开镜湖公园发帖公布、",
		"",
		"",
		"",
		""
	},
	{
		82060766,
		"罗盘",
		"",
		"",
		"",
		""
	},
	{
		82060767,
		"精灵应该多一点，实在太少了，希望多出一些可爱漂亮的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82060768,
		"爆丿火巃",
		"",
		"",
		"",
		""
	},
	{
		82060769,
		"奖励：5000金币、100钻石、50个小经验果和大经验果",
		"",
		"",
		"",
		""
	},
	{
		82060770,
		"爱丽丝探索2236",
		"",
		"",
		"",
		""
	},
	{
		82060771,
		"嗨，我刚过奥奇周年就vlp了。希望您给我一只传奇暗影翼。",
		"",
		"",
		"",
		""
	},
	{
		82060772,
		"蓝水珊瑚",
		"",
		"",
		"",
		""
	},
	{
		82060773,
		"呵呵，奥雅能满级，绝版能收齐，职业也要满级，神羽也是！！",
		"",
		"",
		"",
		""
	},
	{
		82060774,
		"爱的浮夸4238",
		"",
		"",
		"",
		""
	},
	{
		82060775,
		"给我100级的诺亚和100的圣骑光轮和100级的圣骑阎罗",
		"",
		"",
		"",
		""
	},
	{
		82060776,
		"vfvnh",
		"",
		"",
		"",
		""
	},
	{
		82060777,
		"给我1000个超级经验果，顺便祝奥奇传说发展的越来越好。",
		"",
		"",
		"",
		""
	},
	{
		82060778,
		"杨幂幂521",
		"",
		"",
		"",
		""
	},
	{
		82060779,
		"服装店里又有许多好看的衣服，还有一些和明星差不多的衣服。",
		"",
		"",
		"",
		""
	},
	{
		82060780,
		"神0o武月",
		"",
		"",
		"",
		""
	},
	{
		82060781,
		"额，没钱了\r\n能量也没了\r\n我的妈呀\r\nvip再给点钱和能量吧",
		"",
		"",
		"",
		""
	},
	{
		82060782,
		"法音_",
		"",
		"",
		"",
		""
	},
	{
		82060783,
		"多谢你们告诉雪糖糖获得小实的方法~^^雪糖糖好开心~^^",
		"",
		"",
		"",
		""
	},
	{
		82060784,
		"西服小姐丶",
		"",
		"",
		"",
		""
	},
	{
		82060785,
		"多设计一些游戏给我们玩，把奥比岛上的游戏全部弄到这上面。",
		"",
		"",
		"",
		""
	},
	{
		82060786,
		"寂萧玥",
		"",
		"",
		"",
		""
	},
	{
		82060787,
		"多换换漂亮的衣服（但不要太贵），这样玩的人就会增加一些哦",
		"",
		"",
		"",
		""
	},
	{
		82060788,
		"毁灭机械",
		"",
		"",
		"",
		""
	},
	{
		82060789,
		"多出点衣服和精灵，再多出点阵法，还有经验分配器，求你们了",
		"",
		"",
		"",
		""
	},
	{
		82060790,
		"KRX洛",
		"",
		"",
		"",
		""
	},
	{
		82060791,
		"多出点新的钻石任务。谢谢   祝语：祝奥奇传说越办越好。",
		"",
		"",
		"",
		""
	},
	{
		82060792,
		"暮色yinyuqing",
		"",
		"",
		"",
		""
	},
	{
		82060793,
		"倒霉啊，别人前三没作业，我连续三次的一名，作业还是那么多",
		"",
		"",
		"",
		""
	},
	{
		82060794,
		"杨狗帅",
		"",
		"",
		"",
		""
	},
	{
		82060795,
		"出一个新精灵会同归于尽自己死敌人也死    何经验加载器",
		"",
		"",
		"",
		""
	},
	{
		82060796,
		"莉丽莲",
		"",
		"",
		"",
		""
	},
	{
		82060797,
		"出点家具，放在家园里，还可以搞点什么动物园植物园和水族馆",
		"",
		"",
		"",
		""
	},
	{
		82060798,
		"爱丿星星",
		"",
		"",
		"",
		""
	},
	{
		82060799,
		"梦之队！！   加油啊！！   我支持！！\r\n你们啊！！",
		"",
		"",
		"",
		""
	},
	{
		82060800,
		"猫月",
		"",
		"",
		"",
		""
	},
	{
		82060801,
		"大家要一直平安，快乐o(∩_∩)o哈哈~\r\n    火月",
		"",
		"",
		"",
		""
	},
	{
		82060802,
		"停止跳动",
		"",
		"",
		"",
		""
	},
	{
		82060803,
		"我想让我们6,《6》班永远不分离\r\n\r\n  奥奇 后会有期",
		"",
		"",
		"",
		""
	},
	{
		82060804,
		"天枰猫",
		"",
		"",
		"",
		""
	},
	{
		82060805,
		"我希望修罗在两年后能回归奥奇一班！\r\n    ——天枰猫",
		"",
		"",
		"",
		""
	},
	{
		82060806,
		"海包",
		"",
		"",
		"",
		""
	},
	{
		82060807,
		"我希望我最大后成为一个强大的魔法师！\r\n  ____刘璋",
		"",
		"",
		"",
		""
	},
	{
		82060808,
		"Ti丶筱萌",
		"",
		"",
		"",
		""
	},
	{
		82060809,
		"做任务的时候有衣服送、、\r\n或者捕捉精灵的球、、\r\n道具。",
		"",
		"",
		"",
		""
	},
	{
		82060810,
		"树懒",
		"",
		"",
		"",
		""
	},
	{
		82060811,
		"做好最原本的自己，永不改变..............",
		"",
		"",
		"",
		""
	},
	{
		82060812,
		"逆站机甲",
		"",
		"",
		"",
		""
	},
	{
		82060813,
		"祝愿奥奇越办越好！也祝各位小奥奇早点提示战力至2w+！",
		"",
		"",
		"",
		""
	},
	{
		82060814,
		"520杨强",
		"",
		"",
		"",
		""
	},
	{
		82060815,
		"祝我多有100的精灵。嘻嘻。(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82060816,
		"天龙守护者",
		"",
		"",
		"",
		""
	},
	{
		82060817,
		"祝其他小奥奇赶快变强大，其他弱的小奥奇别灰心继续加油!",
		"",
		"",
		"",
		""
	},
	{
		82060818,
		"dalufengshao",
		"",
		"",
		"",
		""
	},
	{
		82060819,
		"祝大家爸爸妈妈身体健康，祝我自己天天向上，步步高升！！",
		"",
		"",
		"",
		""
	},
	{
		82060820,
		"QQ蛋疼",
		"",
		"",
		"",
		""
	},
	{
		82060821,
		"祝奥奇可以推出让精灵变一级的道具，祝奥奇越来越多人玩。",
		"",
		"",
		"",
		""
	},
	{
		82060822,
		"770925骑士",
		"",
		"",
		"",
		""
	},
	{
		82060823,
		"祝，擎天，震天，凌天，碎空终结者能早日返回他们的星球。",
		"",
		"",
		"",
		""
	},
	{
		82060824,
		"不对的关连",
		"",
		"",
		"",
		""
	},
	{
		82060825,
		"祝  小奥奇们   天天开心   升级快快乐乐  ！！",
		"",
		"",
		"",
		""
	},
	{
		82060826,
		"我是菜鸟支配者",
		"",
		"",
		"",
		""
	},
	{
		82060827,
		"这次其中考试语文，数学，英语都是100分。好高兴!!!",
		"",
		"",
		"",
		""
	},
	{
		82060828,
		"SHOW",
		"",
		"",
		"",
		""
	},
	{
		82060829,
		"长大以后要做大明星     还要和好朋友们一辈子在一起",
		"",
		"",
		"",
		""
	},
	{
		82060830,
		"没有你的岁月",
		"",
		"",
		"",
		""
	},
	{
		82060831,
		"愿我有强大的精灵，炫酷的装备，知心的朋友.......",
		"",
		"",
		"",
		""
	},
	{
		82060832,
		"焉雪",
		"",
		"",
		"",
		""
	},
	{
		82060833,
		"有很多的绝版衣服，不过不要按天数这样很多衣服就得不到！",
		"",
		"",
		"",
		""
	},
	{
		82060834,
		"yi丶飞羽",
		"",
		"",
		"",
		""
	},
	{
		82060835,
		"以后我举荐有vip专属宠物，而且他们最好都是龙。很威武",
		"",
		"",
		"",
		""
	},
	{
		82060836,
		"猥琐在此",
		"",
		"",
		"",
		""
	},
	{
		82060837,
		"要是vip可以骑着帅气的骑宠一起飞就最好了......",
		"",
		"",
		"",
		""
	},
	{
		82060838,
		"Ang绅圣皇",
		"",
		"",
		"",
		""
	},
	{
		82060839,
		"要给谁送礼物的钻石任务，想要500币，3个经验果的奖励",
		"",
		"",
		"",
		""
	},
	{
		82060840,
		"丿冷丶兮",
		"",
		"",
		"",
		""
	},
	{
		82060841,
		"修尔，诺亚 ……       超强精灵能回来么~~~~",
		"",
		"",
		"",
		""
	},
	{
		82060842,
		"额丨zai吃",
		"",
		"",
		"",
		""
	},
	{
		82060843,
		"谢谢，我想奖励是套装那我可一炫耀了o(∩_∩)o 哈哈",
		"",
		"",
		"",
		""
	},
	{
		82060844,
		"狄志豪",
		"",
		"",
		"",
		""
	},
	{
		82060845,
		"小美，矮老虎油，mm大，大腿美，还有丝袜，我想和你交往",
		"",
		"",
		"",
		""
	},
	{
		82060846,
		"魅族",
		"",
		"",
		"",
		""
	},
	{
		82060847,
		"嘻嘻、、  给我500个升级果吧   真心求升级、、、",
		"",
		"",
		"",
		""
	},
	{
		82060848,
		"叶馨月明",
		"",
		"",
		"",
		""
	},
	{
		82060849,
		"熙王我考上一所好的初中学校，还有让大家的童心用此不变！",
		"",
		"",
		"",
		""
	},
	{
		82060850,
		"路路",
		"",
		"",
		"",
		""
	},
	{
		82060851,
		"希望周二的考试有个好成绩，奥奇，为我加油吧!力挺奥奇！",
		"",
		"",
		"",
		""
	},
	{
		82060852,
		"小廷子一号",
		"",
		"",
		"",
		""
	},
	{
		82060853,
		"希望这个游戏可以越办越好  可以成为不止孩子们玩的游戏",
		"",
		"",
		"",
		""
	},
	{
		82060854,
		"玖妖颜",
		"",
		"",
		"",
		""
	},
	{
		82060855,
		"希望修罗回归....所有人都可以实现自己的梦想....",
		"",
		"",
		"",
		""
	},
	{
		82060856,
		"星仔STAR",
		"",
		"",
		"",
		""
	},
	{
		82060857,
		"希望我永远快乐，希望奥奇传说越来越好，当然，帮我升升级",
		"",
		"",
		"",
		""
	},
	{
		82060858,
		"墓之子_",
		"",
		"",
		"",
		""
	},
	{
		82060859,
		"希望我的精灵快快成长，充满了好心情过着每天快乐的日子。",
		"",
		"",
		"",
		""
	},
	{
		82060860,
		"1062043599",
		"",
		"",
		"",
		""
	},
	{
		82060861,
		"希望他们回去后好好生活，一定要记住，我们永远是好朋友。",
		"",
		"",
		"",
		""
	},
	{
		82060862,
		"4399虎牢关",
		"",
		"",
		"",
		""
	},
	{
		82060863,
		"希望能做到3完成度是有五颗钻石，5完成度有10颗钻石。",
		"",
		"",
		"",
		""
	},
	{
		82060864,
		"起名字真闹心",
		"",
		"",
		"",
		""
	},
	{
		82060865,
		"希望家族可以互相对战，能设置一个在家族里的精灵训练器。",
		"",
		"",
		"",
		""
	},
	{
		82060866,
		"鹿儿",
		"",
		"",
		"",
		""
	},
	{
		82060867,
		"希望大家都可以集齐五王：小天，小诺，小炎，阿修，阿瑞。",
		"",
		"",
		"",
		""
	},
	{
		82060868,
		"Miss修",
		"",
		"",
		"",
		""
	},
	{
		82060869,
		"希望奥奇传说玩的人越来越多，并祝所有奥奇玩家越来越牛。",
		"",
		"",
		"",
		""
	},
	{
		82060870,
		"256163",
		"",
		"",
		"",
		""
	},
	{
		82060871,
		"希望奥奇传说能够有更多的伙伴来收护奥奇世界！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060872,
		"qwqwasas7845",
		"",
		"",
		"",
		""
	},
	{
		82060873,
		"希望奥奇传说的笑奥奇每天都开开心心的！o(∩_∩)o！",
		"",
		"",
		"",
		""
	},
	{
		82060874,
		"求求再败",
		"",
		"",
		"",
		""
	},
	{
		82060875,
		"我祝大家等级节节高,金币满地跑!还有奥奇生日快乐!!!",
		"",
		"",
		"",
		""
	},
	{
		82060876,
		"宋瑞安",
		"",
		"",
		"",
		""
	},
	{
		82060877,
		"我这次期末考试高了5000分，我好高兴啊！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060878,
		"炫酷小良",
		"",
		"",
		"",
		""
	},
	{
		82060879,
		"我在玩乱斗时我一准备就显示（准备有误）这句话，为什么？",
		"",
		"",
		"",
		""
	},
	{
		82060880,
		"崭炎",
		"",
		"",
		"",
		""
	},
	{
		82060881,
		"我要做伟大的探险家和发明家       琪亚（小司怡）",
		"",
		"",
		"",
		""
	},
	{
		82060882,
		"帅灬无道",
		"",
		"",
		"",
		""
	},
	{
		82060883,
		"我要向这漩涡鸣人出发，拼命努力，实现我自己的“忍道”！",
		"",
		"",
		"",
		""
	},
	{
		82060884,
		"科特TT",
		"",
		"",
		"",
		""
	},
	{
		82060885,
		"我要让人们懂得保护环境，珍爱地球。我要成为一个科学家。",
		"",
		"",
		"",
		""
	},
	{
		82060886,
		"唯独不爱你",
		"",
		"",
		"",
		""
	},
	{
		82060887,
		"我要变得更强大 比修罗还要强大  我的称号“战神-唯独",
		"",
		"",
		"",
		""
	},
	{
		82060888,
		"幻龙王者",
		"",
		"",
		"",
		""
	},
	{
		82060889,
		"我心目中的钻石任务是完成一个任务就给两个钻石。可以吗？",
		"",
		"",
		"",
		""
	},
	{
		82060890,
		"童梦星空",
		"",
		"",
		"",
		""
	},
	{
		82060891,
		"我想要水晶套装，可不可以再推出一次这样的活动啊，谢谢您",
		"",
		"",
		"",
		""
	},
	{
		82060892,
		"龙的传奇",
		"",
		"",
		"",
		""
	},
	{
		82060893,
		"我想要成为一位研究神器的研究家还想要一个属于自己的神器",
		"",
		"",
		"",
		""
	},
	{
		82060894,
		"绝缘AJ",
		"",
		"",
		"",
		""
	},
	{
		82060895,
		"我想要不是稀有精灵的任务，要好做一点的，还要有经验水晶",
		"",
		"",
		"",
		""
	},
	{
		82060896,
		"请你陪我一辈子",
		"",
		"",
		"",
		""
	},
	{
		82060897,
		"我想小猪可以直接座骑        金甲巨熊不用做骑卡",
		"",
		"",
		"",
		""
	},
	{
		82060898,
		"凯利薇",
		"",
		"",
		"",
		""
	},
	{
		82060899,
		"我想完成能够是精灵对战的，不希望是打boss.....",
		"",
		"",
		"",
		""
	},
	{
		82060900,
		"红炎",
		"",
		"",
		"",
		""
	},
	{
		82060901,
		"我想让我的小爆快点升到100级，还希望乐乐和修罗结婚。",
		"",
		"",
		"",
		""
	},
	{
		82060902,
		"闪电狂风暴",
		"",
		"",
		"",
		""
	},
	{
		82060903,
		"我想弄一个精灵设计大赛，让我们自己设计精灵，并给予奖励",
		"",
		"",
		"",
		""
	},
	{
		82060904,
		"冰枫o魔幻",
		"",
		"",
		"",
		""
	},
	{
		82060905,
		"我想你们应该出一个九宫格阵，要不就出个六个格子的也行。",
		"",
		"",
		"",
		""
	},
	{
		82060906,
		"奇熬",
		"",
		"",
		"",
		""
	},
	{
		82060907,
		"我想更好的......................",
		"",
		"",
		"",
		""
	},
	{
		82060908,
		"梦幻斯",
		"",
		"",
		"",
		""
	},
	{
		82060909,
		"我想当精灵医生，默默帮助大家实现梦想！希望修罗能回来！",
		"",
		"",
		"",
		""
	},
	{
		82060910,
		"后水月镜",
		"",
		"",
		"",
		""
	},
	{
		82060911,
		"我希望自己能变成奥奇传说的王者保护奥奇城！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060912,
		"123698",
		"",
		"",
		"",
		""
	},
	{
		82060913,
		"我希望长大后能成为大作家（漫画家，科学家之类的也行）。",
		"",
		"",
		"",
		""
	},
	{
		82060914,
		"蓝雪冰莹",
		"",
		"",
		"",
		""
	},
	{
		82060915,
		"我希望伊莫家族永远都不会绝版！最后祝奥奇传说越办越好！",
		"",
		"",
		"",
		""
	},
	{
		82060916,
		"ryerson",
		"",
		"",
		"",
		""
	},
	{
		82060917,
		"我希望小美发布呆呆鸭在哪里的钻石任务，获得10个钻石。",
		"",
		"",
		"",
		""
	},
	{
		82060918,
		"怪盗kidVS工藤",
		"",
		"",
		"",
		""
	},
	{
		82060919,
		"我希望我所有的精灵都升到100级，来保护所有小奥奇~！",
		"",
		"",
		"",
		""
	},
	{
		82060920,
		"堕落天使",
		"",
		"",
		"",
		""
	},
	{
		82060921,
		"我希望我能成为世界的主宰者。(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82060922,
		"BING_",
		"",
		"",
		"",
		""
	},
	{
		82060923,
		"我希望我和我的好朋友的友谊长存！\r\n永远开心！永不分离！",
		"",
		"",
		"",
		""
	},
	{
		82060924,
		"42nhjg",
		"",
		"",
		"",
		""
	},
	{
		82060925,
		"我希望我变得很强，而且变得很帅，很有钱，也有很多精灵。",
		"",
		"",
		"",
		""
	},
	{
		82060926,
		"黑暗羽翼",
		"",
		"",
		"",
		""
	},
	{
		82060927,
		"我希望让所有人都幸福，让修罗回来，创建一个美好的家园。",
		"",
		"",
		"",
		""
	},
	{
		82060928,
		"煌森",
		"",
		"",
		"",
		""
	},
	{
		82060929,
		"我希望能把精灵练到最高级，学会所有阵法，还要开通vip",
		"",
		"",
		"",
		""
	},
	{
		82060930,
		"被风吹洛的枫叶",
		"",
		"",
		"",
		""
	},
	{
		82060931,
		"我希望每天都能的dog和pig在一起、、、、开开心心滴",
		"",
		"",
		"",
		""
	},
	{
		82060932,
		"炎光辉",
		"",
		"",
		"",
		""
	},
	{
		82060933,
		"我希望可以强大的家族精灵,而且希望可以多更多家族套装!",
		"",
		"",
		"",
		""
	},
	{
		82060934,
		"雅阁布斯琪",
		"",
		"",
		"",
		""
	},
	{
		82060935,
		"我希望尽快出隐藏玩家的功能，还希望服装能稍微更新快点。",
		"",
		"",
		"",
		""
	},
	{
		82060936,
		"赛亚人",
		"",
		"",
		"",
		""
	},
	{
		82060937,
		"我希望家人都能健健康康的，当然还希望考虑出好的成绩啦。",
		"",
		"",
		"",
		""
	},
	{
		82060938,
		"猎者",
		"",
		"",
		"",
		""
	},
	{
		82060939,
		"我希望发布一个非常容易的钻石任务、我想获得一个新宠物.",
		"",
		"",
		"",
		""
	},
	{
		82060940,
		"梦灵雅",
		"",
		"",
		"",
		""
	},
	{
		82060941,
		"我希望叮叮来发布任务，惊险的任务，我想获的可爱的装备。",
		"",
		"",
		"",
		""
	},
	{
		82060942,
		"雪可露莎",
		"",
		"",
		"",
		""
	},
	{
		82060943,
		"我希望大家永远不要分开。\r\n即使分开，\r\n心也是在一起的！",
		"",
		"",
		"",
		""
	},
	{
		82060944,
		"4399史密斯",
		"",
		"",
		"",
		""
	},
	{
		82060945,
		"我希望打boss.获得奖励是，3个普通精灵球和400元",
		"",
		"",
		"",
		""
	},
	{
		82060946,
		"垦民",
		"",
		"",
		"",
		""
	},
	{
		82060947,
		"我希望奥奇一班的所有人的愿望都实现  这就是我的愿望！",
		"",
		"",
		"",
		""
	},
	{
		82060948,
		"王中国",
		"",
		"",
		"",
		""
	},
	{
		82060949,
		"我希望奥奇传说能够有更多人玩    自己的精灵能更强大",
		"",
		"",
		"",
		""
	},
	{
		82060950,
		"姬和千泷",
		"",
		"",
		"",
		""
	},
	{
		82060951,
		"我希望，两年后，小修罗可以和我们一起在打开这个愿望瓶！",
		"",
		"",
		"",
		""
	},
	{
		82060952,
		"784163",
		"",
		"",
		"",
		""
	},
	{
		82060953,
		"我希望,\r\n尽管沧桑。\r\n尽管浑浑噩噩。\r\n我都会不离不弃。",
		"",
		"",
		"",
		""
	},
	{
		82060954,
		"殇冭羙",
		"",
		"",
		"",
		""
	},
	{
		82060955,
		"我希望\r\n 两年后\r\n  我可以\r\n   成为\r\n    ……",
		"",
		"",
		"",
		""
	},
	{
		82060956,
		"seffse",
		"",
		"",
		"",
		""
	},
	{
		82060957,
		"我虽然是个老手，但是，错过了暗影大帝，希望它能归来！！",
		"",
		"",
		"",
		""
	},
	{
		82060958,
		"874706",
		"",
		"",
		"",
		""
	},
	{
		82060959,
		"我是奥奇传说的忠实粉丝，以我的实力我很想与冷哥一决天下",
		"",
		"",
		"",
		""
	},
	{
		82060960,
		"元素光明神",
		"",
		"",
		"",
		""
	},
	{
		82060961,
		"我深切希望这奥奇传说不要搞vip,我想大家一起平等玩。",
		"",
		"",
		"",
		""
	},
	{
		82060962,
		"战神冰雪_1412",
		"",
		"",
		"",
		""
	},
	{
		82060963,
		"我期末考，考了第一太开心了，老爸给我了一个4代平板电脑",
		"",
		"",
		"",
		""
	},
	{
		82060964,
		"李烨凡113",
		"",
		"",
		"",
		""
	},
	{
		82060965,
		"我明明充了12个月vip，为什么没得到360个升级果？",
		"",
		"",
		"",
		""
	},
	{
		82060966,
		"nnddfdf",
		"",
		"",
		"",
		""
	},
	{
		82060967,
		"我们一天才拿多少乱斗牌，阿里的蛋竟然那么贵，太坑人了。",
		"",
		"",
		"",
		""
	},
	{
		82060968,
		"ree4534545",
		"",
		"",
		"",
		""
	},
	{
		82060969,
		"我们辛辛苦苦攒了呢么多的乱斗牌，未什么换不了拳王阿里。",
		"",
		"",
		"",
		""
	},
	{
		82060970,
		"佛乐",
		"",
		"",
		"",
		""
	},
	{
		82060971,
		"我快没钱了，我需要一万个金币，能不把一万个金币给我啊！",
		"",
		"",
		"",
		""
	},
	{
		82060972,
		"宇宙天神",
		"",
		"",
		"",
		""
	},
	{
		82060973,
		"我觉的任务太少了!请任务多一点\r\n还有请任务的福利好一点",
		"",
		"",
		"",
		""
	},
	{
		82060974,
		"aa1120",
		"",
		"",
		"",
		""
	},
	{
		82060975,
		"我觉得应该多一些工作，多一些工资，现在赚钱太难了，穷啊",
		"",
		"",
		"",
		""
	},
	{
		82060976,
		"刺激地方",
		"",
		"",
		"",
		""
	},
	{
		82060977,
		"我的梦想是让世界充满鸟语花香，让没有愿望的人找到愿望。",
		"",
		"",
		"",
		""
	},
	{
		82060978,
		"胧翔天",
		"",
		"",
		"",
		""
	},
	{
		82060979,
		"我的梦想是让生命充满无限希望！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82060980,
		"黑羽幽雪",
		"",
		"",
		"",
		""
	},
	{
		82060981,
		"我的梦想是成为和怪盗基德一样大胆，张狂，聪明的超级怪盗",
		"",
		"",
		"",
		""
	},
	{
		82060982,
		"倾歌美茗",
		"",
		"",
		"",
		""
	},
	{
		82060983,
		"我才来奥奇城不久，错过了很多，希望某些绝版精灵可以回来",
		"",
		"",
		"",
		""
	},
	{
		82060984,
		"连曦",
		"",
		"",
		"",
		""
	},
	{
		82060985,
		"我不喜欢奥奇传说，任务都没有，还搞什么！不会编一个啊！",
		"",
		"",
		"",
		""
	},
	{
		82060986,
		"霸王光神龙骑士",
		"",
		"",
		"",
		""
	},
	{
		82060987,
		"我爱奥奇传说,他是我童年最最好的同伴。希望他越办越好。",
		"",
		"",
		"",
		""
	},
	{
		82060988,
		"龙的传人88",
		"",
		"",
		"",
		""
	},
	{
		82060989,
		"我爱奥奇，我希望我越来越强大！我祝愿所有奥奇节日快乐！",
		"",
		"",
		"",
		""
	},
	{
		82060990,
		"历历",
		"",
		"",
		"",
		""
	},
	{
		82060991,
		"威震天下队祝你们早日回到你们的星球保护你们的星球。。。",
		"",
		"",
		"",
		""
	},
	{
		82060992,
		"绝迹的情",
		"",
		"",
		"",
		""
	},
	{
		82060993,
		"望大家天天开心，奥奇传说i  lov e  you !",
		"",
		"",
		"",
		""
	},
	{
		82060994,
		"丿普通人丨",
		"",
		"",
		"",
		""
	},
	{
		82060995,
		"所有的好精灵都快点回归吧！！！\r\n我！\r\n等！！\r\n着！！！",
		"",
		"",
		"",
		""
	},
	{
		82060996,
		"桃子0229",
		"",
		"",
		"",
		""
	},
	{
		82060997,
		"圣骑团队不要走啊，我还没拿到圣骑·炎神和圣骑·天闪呢！",
		"",
		"",
		"",
		""
	},
	{
		82060998,
		"颖杰武尊",
		"",
		"",
		"",
		""
	},
	{
		82060999,
		"什么时候诺亚才奥义变啊。正期待，奥奇加油，永不败！~❤",
		"",
		"",
		"",
		""
	},
	{
		82061000,
		"烽菿灬狂膺",
		"",
		"",
		"",
		""
	},
	{
		82061001,
		"什么时候才有跟随的伙伴啊就像贝贝那种可以分配经验的啊？",
		"",
		"",
		"",
		""
	},
	{
		82061002,
		"x诅咒之子x",
		"",
		"",
		"",
		""
	},
	{
		82061003,
		"如果可以不要提升到2000战斗力就可以变为圣骑就好了。",
		"",
		"",
		"",
		""
	},
	{
		82061004,
		"dgdsg",
		"",
		"",
		"",
		""
	},
	{
		82061005,
		"任务有点太少了吧，我一天就干完了，对了，如何高速赚钱啊",
		"",
		"",
		"",
		""
	},
	{
		82061006,
		"若雨岚月",
		"",
		"",
		"",
		""
	},
	{
		82061007,
		"任务太少了，我的精灵最高才练到20级！请求把任务加多！",
		"",
		"",
		"",
		""
	},
	{
		82061008,
		"鬼剑神",
		"",
		"",
		"",
		""
	},
	{
		82061009,
		"让我的精灵升到100级，让自己变的更强，精灵变的更多。",
		"",
		"",
		"",
		""
	},
	{
		82061010,
		"W恨N",
		"",
		"",
		"",
		""
	},
	{
		82061011,
		"让你的宠物怎么加速升级？        如何加速升级？",
		"",
		"",
		"",
		""
	},
	{
		82061012,
		"4399尛_乖",
		"",
		"",
		"",
		""
	},
	{
		82061013,
		"让大家的梦想都实现！！！让每个小奥奇都强大无比！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061014,
		"foreve战神",
		"",
		"",
		"",
		""
	},
	{
		82061015,
		"求奥奇传说多出点金币活动。\r\n至少每个任务都要有3000",
		"",
		"",
		"",
		""
	},
	{
		82061016,
		"天子越",
		"",
		"",
		"",
		""
	},
	{
		82061017,
		"请问在吕梁城里哪里有卖多多卡的地方 为什么不能用点卡冲",
		"",
		"",
		"",
		""
	},
	{
		82061018,
		"穷人节",
		"",
		"",
		"",
		""
	},
	{
		82061019,
		"期中考试，全校第二，一定要加油。才能玩奥奇，为奥奇奋斗",
		"",
		"",
		"",
		""
	},
	{
		82061020,
		"看见把vs",
		"",
		"",
		"",
		""
	},
	{
		82061021,
		"诺亚，快回来吧，只要你回来，让我怎么都行，求你了！！！",
		"",
		"",
		"",
		""
	},
	{
		82061022,
		"小暗蝙",
		"",
		"",
		"",
		""
	},
	{
		82061023,
		"你们游戏送无数金币和无数钻石和全部精灵100级和vlp",
		"",
		"",
		"",
		""
	},
	{
		82061024,
		"紫涵耶",
		"",
		"",
		"",
		""
	},
	{
		82061025,
		"你好漂亮啊！我可以把你画下来吗？(*^__^*) 嘻嘻",
		"",
		"",
		"",
		""
	},
	{
		82061026,
		"1395610881",
		"",
		"",
		"",
		""
	},
	{
		82061027,
		"你好，别人怎么获得了补偿。（乱斗场中兑换奖励出现错误）",
		"",
		"",
		"",
		""
	},
	{
		82061028,
		"公主范er",
		"",
		"",
		"",
		""
	},
	{
		82061029,
		"能量可不可以多一点    每次挖矿了的话  就不够用了",
		"",
		"",
		"",
		""
	},
	{
		82061030,
		"我睡",
		"",
		"",
		"",
		""
	},
	{
		82061031,
		"能不能再多加点任务\r\n还有再多弄点钻石【50-20】之间",
		"",
		"",
		"",
		""
	},
	{
		82061032,
		"62749",
		"",
		"",
		"",
		""
	},
	{
		82061033,
		"能不能新添一个功能？ 可以改名字？？？？？？？？？？？",
		"",
		"",
		"",
		""
	},
	{
		82061034,
		"红颜丶为知己",
		"",
		"",
		"",
		""
	},
	{
		82061035,
		"能不能新出在医院治疗病人那位姐姐的衣服？【名字我忘了】",
		"",
		"",
		"",
		""
	},
	{
		82061036,
		"裂痕之刀",
		"",
		"",
		"",
		""
	},
	{
		82061037,
		"能不能送我一只星辰？我好想获得它,也许这是异 想天开。",
		"",
		"",
		"",
		""
	},
	{
		82061038,
		"霹雳雷狼OL",
		"",
		"",
		"",
		""
	},
	{
		82061039,
		"能不能弄个屏蔽玩家的功能，要不然人太多的时候你就没分了",
		"",
		"",
		"",
		""
	},
	{
		82061040,
		"udyfir",
		"",
		"",
		"",
		""
	},
	{
		82061041,
		"免费得千鸟丸和1个月vip。（在星期5举行，拜托了。）",
		"",
		"",
		"",
		""
	},
	{
		82061042,
		"道尔和电光银神",
		"",
		"",
		"",
		""
	},
	{
		82061043,
		"梦之队我爱你们！如果你走了别忘了我们的约定！~~~~~",
		"",
		"",
		"",
		""
	},
	{
		82061044,
		"丿弑神丶斌灬",
		"",
		"",
		"",
		""
	},
	{
		82061045,
		"梦之队回来太好了，最好他们都有奥义，那样就太好了~~·",
		"",
		"",
		"",
		""
	},
	{
		82061046,
		"冒险王十大富豪",
		"",
		"",
		"",
		""
	},
	{
		82061047,
		"梦之队回来了，太好咯~~~~(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82061048,
		"奥龙战士123",
		"",
		"",
		"",
		""
	},
	{
		82061049,
		"梦之队回来了  还可以帮移啦梦梦奥义变身  真是太好了",
		"",
		"",
		"",
		""
	},
	{
		82061050,
		"惜缘_丿落羽",
		"",
		"",
		"",
		""
	},
	{
		82061051,
		"梦之队，我的梦想等待你们的到来！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061052,
		"卡哇伊的冒险",
		"",
		"",
		"",
		""
	},
	{
		82061053,
		"梦之队，加油啊！我们的梦想因你们而存在！别让我们失望！",
		"",
		"",
		"",
		""
	},
	{
		82061054,
		"救世主哈探索者",
		"",
		"",
		"",
		""
	},
	{
		82061055,
		"梦之队，回来吧，快变身，打败暗影军团，我们需要你！！！",
		"",
		"",
		"",
		""
	},
	{
		82061056,
		"爱你de心",
		"",
		"",
		"",
		""
	},
	{
		82061057,
		"冷咖啡，给我帝释天100的，诺亚100的，千鸟丸100",
		"",
		"",
		"",
		""
	},
	{
		82061058,
		"决斗王贤者fghj",
		"",
		"",
		"",
		""
	},
	{
		82061059,
		"冷哥支持你！！！！！！！！永远支持你！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061060,
		"生活需要马桶",
		"",
		"",
		"",
		""
	},
	{
		82061061,
		"乐飞，我想有简单的任务，奖励是1000金币和5个捕捉球",
		"",
		"",
		"",
		""
	},
	{
		82061062,
		"4399M明月",
		"",
		"",
		"",
		""
	},
	{
		82061063,
		"可以让三只主宠都获得吗？  我希望三只主宠都能获得^^",
		"",
		"",
		"",
		""
	},
	{
		82061064,
		"only丶惟政",
		"",
		"",
		"",
		""
	},
	{
		82061065,
		"可以让精灵成为伴侣，锻炼经验加倍，还可以孵化变异精灵！",
		"",
		"",
		"",
		""
	},
	{
		82061066,
		"ioio的回忆",
		"",
		"",
		"",
		""
	},
	{
		82061067,
		"考试100分\r\n全家开开心心    能有时间出去玩和朋友",
		"",
		"",
		"",
		""
	},
	{
		82061068,
		"进行香油",
		"",
		"",
		"",
		""
	},
	{
		82061069,
		"看来你门票；美丽，】‘、。；\r\n、\r\n、\r\n、\r\n；；；】；】",
		"",
		"",
		"",
		""
	},
	{
		82061070,
		"寒冰中的企鹅",
		"",
		"",
		"",
		""
	},
	{
		82061071,
		"精灵太难捕捉了，特别是10级的伊莫，建议减弱一点会更好",
		"",
		"",
		"",
		""
	},
	{
		82061072,
		"灬扯线木偶丶",
		"",
		"",
		"",
		""
	},
	{
		82061073,
		"精灵的【星力】是怎么回事呢？\r\n又有什么作用？怎么提升？",
		"",
		"",
		"",
		""
	},
	{
		82061074,
		"夜刹瞳",
		"",
		"",
		"",
		""
	},
	{
		82061075,
		"服装过少，人物设置的挺可爱的，希望没开通的场地快点开通",
		"",
		"",
		"",
		""
	},
	{
		82061076,
		"灬丿Lost丶冷焱",
		"",
		"",
		"",
		""
	},
	{
		82061077,
		"嗯，大家都要快乐。希望大家不要忘了我，不要忘了我...",
		"",
		"",
		"",
		""
	},
	{
		82061078,
		"呼延龙007",
		"",
		"",
		"",
		""
	},
	{
		82061079,
		"多送经验，让一只精灵升到65级，就达到2000战斗力。",
		"",
		"",
		"",
		""
	},
	{
		82061080,
		"圣皇化工行业",
		"",
		"",
		"",
		""
	},
	{
		82061081,
		"多多卡在那买\r\n、、、、、、、、、、、、、、、、、、、、",
		"",
		"",
		"",
		""
	},
	{
		82061082,
		"火影进上",
		"",
		"",
		"",
		""
	},
	{
		82061083,
		"多出一些战队精灵，最好有增益效果的，还有快让梦梦回来。",
		"",
		"",
		"",
		""
	},
	{
		82061084,
		"光明虾",
		"",
		"",
		"",
		""
	},
	{
		82061085,
		"锻炼应该可以升级，升级后应该可以多加一只精灵锻炼锻炼。",
		"",
		"",
		"",
		""
	},
	{
		82061086,
		"独奏_Wen",
		"",
		"",
		"",
		""
	},
	{
		82061087,
		"帝释天什么时候走啊，好担心，希望诺亚回归，泪奔。。。。",
		"",
		"",
		"",
		""
	},
	{
		82061088,
		"柳灵羽",
		"",
		"",
		"",
		""
	},
	{
		82061089,
		"当一名艺术家，和班上我的一个好朋友永远都能有这份友谊！",
		"",
		"",
		"",
		""
	},
	{
		82061090,
		"圣皇守护者勇突",
		"",
		"",
		"",
		""
	},
	{
		82061091,
		"大家好，我祝你们精灵全部100级!祝奥奇传说生日快乐！",
		"",
		"",
		"",
		""
	},
	{
		82061092,
		"盗号者ok",
		"",
		"",
		"",
		""
	},
	{
		82061093,
		"出一些较强的怪，要是有活动时间更长点，精灵可以究极进化",
		"",
		"",
		"",
		""
	},
	{
		82061094,
		"莀辉哥",
		"",
		"",
		"",
		""
	},
	{
		82061095,
		"出个大魔龙好吗？---奥奇支持者：莀辉哥 欢迎加好友！",
		"",
		"",
		"",
		""
	},
	{
		82061096,
		"牛x小号",
		"",
		"",
		"",
		""
	},
	{
		82061097,
		"开始时，快一点，不要加载太长时间。    精灵帅点。",
		"",
		"",
		"",
		""
	},
	{
		82061098,
		"贤者无敌好",
		"",
		"",
		"",
		""
	},
	{
		82061099,
		"你可以给我一些厉害的精灵和经验果。\r\n      谢谢",
		"",
		"",
		"",
		""
	},
	{
		82061100,
		"灬丿Lost丶无敌",
		"",
		"",
		"",
		""
	},
	{
		82061101,
		"让大家许的愿望都能实现\r\n\r\n\r\n\r\n——灬丿lost丶无敌",
		"",
		"",
		"",
		""
	},
	{
		82061102,
		"sdfdfgd",
		"",
		"",
		"",
		""
	},
	{
		82061103,
		"我要成为发明家\r\n\r\n\r\n  ---------- 吕英达",
		"",
		"",
		"",
		""
	},
	{
		82061104,
		"蓝蓝可爱天使",
		"",
		"",
		"",
		""
	},
	{
		82061105,
		"希望大家心想事成，天天开心，身体健康。    琉璃冰",
		"",
		"",
		"",
		""
	},
	{
		82061106,
		"帅灬不是罪过",
		"",
		"",
		"",
		""
	},
	{
		82061107,
		"我的酷拉迅速成为100级\r\n就好了\r\n\r\n\r\n\r\n   枭银月",
		"",
		"",
		"",
		""
	},
	{
		82061108,
		"qireqqpqu",
		"",
		"",
		"",
		""
	},
	{
		82061109,
		"我来发布\r\n难度9星级的任务   超多的钱和n多的钻石",
		"",
		"",
		"",
		""
	},
	{
		82061110,
		"敦敦",
		"",
		"",
		"",
		""
	},
	{
		82061111,
		"最好奖励多一些，我现在没什么钱。经验果多些，升级难。",
		"",
		"",
		"",
		""
	},
	{
		82061112,
		"4399傲月",
		"",
		"",
		"",
		""
	},
	{
		82061113,
		"祝所有即将考试的小奥奇们考出好成绩，拥有更多的精灵！",
		"",
		"",
		"",
		""
	},
	{
		82061114,
		"蝶叶天使",
		"",
		"",
		"",
		""
	},
	{
		82061115,
		"祝所有的小奥奇越来越棒，超过前人，加油↖(^ω^)↗",
		"",
		"",
		"",
		""
	},
	{
		82061116,
		"翼龙光闪",
		"",
		"",
		"",
		""
	},
	{
		82061117,
		"祝擎天.霸天.凌天.碎空终结者能早日 返回他们的星球",
		"",
		"",
		"",
		""
	},
	{
		82061118,
		"逆战星魂",
		"",
		"",
		"",
		""
	},
	{
		82061119,
		"祝擎天 霸天 凌天  碎空终结者能早日返回他们的星球",
		"",
		"",
		"",
		""
	},
	{
		82061120,
		"ykzdcw888",
		"",
		"",
		"",
		""
	},
	{
		82061121,
		"祝你一路顺风  半路掉坑  那是不可能的事了  呵呵",
		"",
		"",
		"",
		""
	},
	{
		82061122,
		"屠龙者圣皇秋风",
		"",
		"",
		"",
		""
	},
	{
		82061123,
		"祝你们能早日回到自己的家里，你们要过得好好的不要打架",
		"",
		"",
		"",
		""
	},
	{
		82061124,
		"哥叫爹",
		"",
		"",
		"",
		""
	},
	{
		82061125,
		"祝福奥奇传说越办越好  也希望我的诺亚能成为神诺亚。",
		"",
		"",
		"",
		""
	},
	{
		82061126,
		"爱龙利飞",
		"",
		"",
		"",
		""
	},
	{
		82061127,
		"祝福奥奇传说勇远顺利，也祝福奥奇朋友们永远健康快乐。",
		"",
		"",
		"",
		""
	},
	{
		82061128,
		"1216001216",
		"",
		"",
		"",
		""
	},
	{
		82061129,
		"祝大家在奥奇传说中快快乐乐，开开心心。笑口常开。。。",
		"",
		"",
		"",
		""
	},
	{
		82061130,
		"王者雷伊6",
		"",
		"",
		"",
		""
	},
	{
		82061131,
		"祝大家永远开心，快乐！！！！！！也祝冷咖啡天天开心！",
		"",
		"",
		"",
		""
	},
	{
		82061132,
		"我i哦",
		"",
		"",
		"",
		""
	},
	{
		82061133,
		"祝大家高高兴兴，开开心心度过每一天。健康快乐的成长。",
		"",
		"",
		"",
		""
	},
	{
		82061134,
		"神秘者武尊",
		"",
		"",
		"",
		""
	},
	{
		82061135,
		"祝大家，庆周年快快乐乐。同时也庆祝奥奇传说越来越好！",
		"",
		"",
		"",
		""
	},
	{
		82061136,
		"隐侠独自沉沦",
		"",
		"",
		"",
		""
	},
	{
		82061137,
		"祝奥奇越办越精彩，玩家越来越多，我的经验果也越来越多",
		"",
		"",
		"",
		""
	},
	{
		82061138,
		"明及其",
		"",
		"",
		"",
		""
	},
	{
		82061139,
		"祝奥奇传说，成为游戏第一。想让奥奇传说所有精灵好升级",
		"",
		"",
		"",
		""
	},
	{
		82061140,
		"三国丨吕布",
		"",
		"",
		"",
		""
	},
	{
		82061141,
		"祝：奥奇传说越办越好！奥奇们精灵变强！金币越来越多！",
		"",
		"",
		"",
		""
	},
	{
		82061142,
		"吴欧克",
		"",
		"",
		"",
		""
	},
	{
		82061143,
		"真希望谁能送我一个小诺的蛋~~~~(>_<)~~~~",
		"",
		"",
		"",
		""
	},
	{
		82061144,
		"45675",
		"",
		"",
		"",
		""
	},
	{
		82061145,
		"长大了干出一番大事业，用赚来的钱去救济那些穷苦的农民",
		"",
		"",
		"",
		""
	},
	{
		82061146,
		"爱不需要理由",
		"",
		"",
		"",
		""
	},
	{
		82061147,
		"战斗，战斗是证明一切的办法也可以获得奖励----钻石",
		"",
		"",
		"",
		""
	},
	{
		82061148,
		"hanyue",
		"",
		"",
		"",
		""
	},
	{
		82061149,
		"再多弄几个精灵，让小奥奇捕捉。\r\n奖品是百分之百捕捉器",
		"",
		"",
		"",
		""
	},
	{
		82061150,
		"fng1",
		"",
		"",
		"",
		""
	},
	{
		82061151,
		"有免费活动吗？免费送精灵，装备，双倍经验时间和钻石.",
		"",
		"",
		"",
		""
	},
	{
		82061152,
		"澳奇娜",
		"",
		"",
		"",
		""
	},
	{
		82061153,
		"有更漂亮的衣服，更厉害的打怪岛，更厉害、勇敢的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82061154,
		"fdgsd",
		"",
		"",
		"",
		""
	},
	{
		82061155,
		"友谊天长地久\r\n永不破灭\r\n我们永远都是相亲相爱的一家人",
		"",
		"",
		"",
		""
	},
	{
		82061156,
		"猎豹之王",
		"",
		"",
		"",
		""
	},
	{
		82061157,
		"应该是是vip就可以领 这样便宜了现在冲vip的人了",
		"",
		"",
		"",
		""
	},
	{
		82061158,
		"爱你想",
		"",
		"",
		"",
		""
	},
	{
		82061159,
		"应该多出些精灵和赚钱的方法在下方出精灵的样子解析捕捉",
		"",
		"",
		"",
		""
	},
	{
		82061160,
		"创始混沌",
		"",
		"",
		"",
		""
	},
	{
		82061161,
		"衣服喇 我还没穿到完喇 很讨厌呀 不会一次就一套嘛!",
		"",
		"",
		"",
		""
	},
	{
		82061162,
		"erghsezd",
		"",
		"",
		"",
		""
	},
	{
		82061163,
		"也没什么，只是希望这个游戏能开放更多钱。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82061164,
		"vbgfkj",
		"",
		"",
		"",
		""
	},
	{
		82061165,
		"要是有可以把别人隐藏的功能就好了,这样也不会点不到了",
		"",
		"",
		"",
		""
	},
	{
		82061166,
		"的世界东方",
		"",
		"",
		"",
		""
	},
	{
		82061167,
		"要是每天登陆一开始玩的时候就自动出现许愿的屏幕就好了",
		"",
		"",
		"",
		""
	},
	{
		82061168,
		"1家人魔神",
		"",
		"",
		"",
		""
	},
	{
		82061169,
		"谢谢你们        但我大为多方位大队伍为我为我",
		"",
		"",
		"",
		""
	},
	{
		82061170,
		"淘乐宝气",
		"",
		"",
		"",
		""
	},
	{
		82061171,
		"希望我的帝释天快点升到100级~~~~~~~~~~~",
		"",
		"",
		"",
		""
	},
	{
		82061172,
		"必胜008",
		"",
		"",
		"",
		""
	},
	{
		82061173,
		"希望能在pk时能够控制精灵集中攻击某个对象或分散攻击",
		"",
		"",
		"",
		""
	},
	{
		82061174,
		"谢雅洁",
		"",
		"",
		"",
		""
	},
	{
		82061175,
		"希望梦之队能合体！！！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061176,
		"征服者45646546",
		"",
		"",
		"",
		""
	},
	{
		82061177,
		"希望梦之队奥义别太酱油了.威震天下也回来吧！我还没有",
		"",
		"",
		"",
		""
	},
	{
		82061178,
		"118小淇",
		"",
		"",
		"",
		""
	},
	{
		82061179,
		"希望冷咖啡你能把绝版精灵天际毁灭者和碎空终结者送回来",
		"",
		"",
		"",
		""
	},
	{
		82061180,
		"鬼樱",
		"",
		"",
		"",
		""
	},
	{
		82061181,
		"希望可以有重新取名字的机会!奥奇们的梦想都能实现!!",
		"",
		"",
		"",
		""
	},
	{
		82061182,
		"亚连沃克",
		"",
		"",
		"",
		""
	},
	{
		82061183,
		"希望杰伦来发布钻石任务\r\n想获得和高级捕捉球和经验水晶",
		"",
		"",
		"",
		""
	},
	{
		82061184,
		"暂时sun",
		"",
		"",
		"",
		""
	},
	{
		82061185,
		"希望更多小奥奇获得王者精灵，希望我也获得若亚，修尔！",
		"",
		"",
		"",
		""
	},
	{
		82061186,
		"小意思哦决斗王",
		"",
		"",
		"",
		""
	},
	{
		82061187,
		"希望大家  玩奥奇  玩的  开心  哦！   恩恩",
		"",
		"",
		"",
		""
	},
	{
		82061188,
		"艾薇尔",
		"",
		"",
		"",
		""
	},
	{
		82061189,
		"希望出捉宠物的钻石任务。    想获得宠物蛋作奖励。",
		"",
		"",
		"",
		""
	},
	{
		82061190,
		"魔神4399星空守",
		"",
		"",
		"",
		""
	},
	{
		82061191,
		"希望奥奇越来越好，充100钻石送20钻石，那就好了！",
		"",
		"",
		"",
		""
	},
	{
		82061192,
		"门徒樱雪",
		"",
		"",
		"",
		""
	},
	{
		82061193,
		"希望奥奇一班可以永远拥有友情。。。。。\r\n修罗，谢谢你",
		"",
		"",
		"",
		""
	},
	{
		82061194,
		"星咏真白",
		"",
		"",
		"",
		""
	},
	{
		82061195,
		"希望奥奇能够一直办下去，祝大家精灵早日升到100级！",
		"",
		"",
		"",
		""
	},
	{
		82061196,
		"5804网站",
		"",
		"",
		"",
		""
	},
	{
		82061197,
		"希望奥奇传说再接再厉，多出厉害的精灵，希望出个斗之灵",
		"",
		"",
		"",
		""
	},
	{
		82061198,
		"已失去",
		"",
		"",
		"",
		""
	},
	{
		82061199,
		"希望奥奇传说能越来越好。。。。。。。。能不要有vip",
		"",
		"",
		"",
		""
	},
	{
		82061200,
		"梅梦幻",
		"",
		"",
		"",
		""
	},
	{
		82061201,
		"希望 奥奇 稍微 周末延长 时间 不要和奥拉星 一样",
		"",
		"",
		"",
		""
	},
	{
		82061202,
		"克傦铭訫",
		"",
		"",
		"",
		""
	},
	{
		82061203,
		"我祝大家都有很多满级精灵！   住奥奇传说生日快乐！",
		"",
		"",
		"",
		""
	},
	{
		82061204,
		"你的爱不在",
		"",
		"",
		"",
		""
	},
	{
		82061205,
		"我长大以后要做一个精灵王，把所有的精灵都分享给大家。",
		"",
		"",
		"",
		""
	},
	{
		82061206,
		"超仔超酷",
		"",
		"",
		"",
		""
	},
	{
		82061207,
		"我长大以后，想成一个明星。给大家唱歌，做个文艺青年。",
		"",
		"",
		"",
		""
	},
	{
		82061208,
		"樱桃小欣",
		"",
		"",
		"",
		""
	},
	{
		82061209,
		"我长大以后\r\n要成为最厉害是画家\r\n把我的画送给每一个人",
		"",
		"",
		"",
		""
	},
	{
		82061210,
		"鬼才爆奇士",
		"",
		"",
		"",
		""
	},
	{
		82061211,
		"我有梦之队不死100，淡定87，直觉，关键，幸运75",
		"",
		"",
		"",
		""
	},
	{
		82061212,
		"圣皇4399小麒",
		"",
		"",
		"",
		""
	},
	{
		82061213,
		"我有\r\no(∩_∩)o~\r\n我有3只一百的\r\n＄～寂寞～＄",
		"",
		"",
		"",
		""
	},
	{
		82061214,
		"暗夜彬彬",
		"",
		"",
		"",
		""
	},
	{
		82061215,
		"我用我的精灵打乱斗王打了五次，结果没给呀！不给了呀！",
		"",
		"",
		"",
		""
	},
	{
		82061216,
		"彡彡彡彡霸王",
		"",
		"",
		"",
		""
	},
	{
		82061217,
		"我永远支持奥奇传说、在闲暇之余给了我无限快乐的时光。",
		"",
		"",
		"",
		""
	},
	{
		82061218,
		"露雪儿",
		"",
		"",
		"",
		""
	},
	{
		82061219,
		"我要做一个像乐乐一样善良的人，治疗那些受伤的小动物。",
		"",
		"",
		"",
		""
	},
	{
		82061220,
		"IAMCY",
		"",
		"",
		"",
		""
	},
	{
		82061221,
		"我要做vip!\r\n               薛星扬",
		"",
		"",
		"",
		""
	},
	{
		82061222,
		"乡下人丶",
		"",
		"",
		"",
		""
	},
	{
		82061223,
		"我要让所有人的梦想都实现，不管过了多久，都可以在一起",
		"",
		"",
		"",
		""
	},
	{
		82061224,
		"倾诉离殇",
		"",
		"",
		"",
		""
	},
	{
		82061225,
		"我要让所有都能实现自己的梦想，还有希望大家开心。嘻嘻",
		"",
		"",
		"",
		""
	},
	{
		82061226,
		"露米娅",
		"",
		"",
		"",
		""
	},
	{
		82061227,
		"我要培养出最强的战宠，然后……珍惜这一次的回忆！！！",
		"",
		"",
		"",
		""
	},
	{
		82061228,
		"凌X风",
		"",
		"",
		"",
		""
	},
	{
		82061229,
		"我要当最伟大的精灵训练家！(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82061230,
		"青盲",
		"",
		"",
		"",
		""
	},
	{
		82061231,
		"我要成为音乐家兼漫画家，还要让大家的愿望都实现！：】",
		"",
		"",
		"",
		""
	},
	{
		82061232,
		"赛小漠",
		"",
		"",
		"",
		""
	},
	{
		82061233,
		"我要成为精灵王！。。。。。。。。。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82061234,
		"yoyoss",
		"",
		"",
		"",
		""
	},
	{
		82061235,
		"我想有很多精灵，我还想有漂亮的屋子，还有漂亮的衣服。",
		"",
		"",
		"",
		""
	},
	{
		82061236,
		"蓝玫月音",
		"",
		"",
		"",
		""
	},
	{
		82061237,
		"我想以后成为一名厉害的小奥奇，祝奥奇传说能越办越好。",
		"",
		"",
		"",
		""
	},
	{
		82061238,
		"天展现出",
		"",
		"",
		"",
		""
	},
	{
		82061239,
		"我想要梦之队能出来，雷顿最好也能出来希望比以前好弄些",
		"",
		"",
		"",
		""
	},
	{
		82061240,
		"炎炎火龙果",
		"",
		"",
		"",
		""
	},
	{
		82061241,
		"圣皇qwek",
		"",
		"",
		"",
		""
	},
	{
		82061242,
		"我想要龙炎是王者无敌的星神满学力满等级100的求你了",
		"",
		"",
		"",
		""
	},
	{
		82061243,
		"火龙SnY骑士",
		"",
		"",
		"",
		""
	},
	{
		82061244,
		"我想要金币！给我金币！金币！币！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061245,
		"bleu",
		"",
		"",
		"",
		""
	},
	{
		82061246,
		"我想要杰伦来发布，我想完成冒险的任务，想得到钻石和钱",
		"",
		"",
		"",
		""
	},
	{
		82061247,
		"549909894",
		"",
		"",
		"",
		""
	},
	{
		82061248,
		"我想让我更强大，还有让大家的愿望都实现，让修罗回来。",
		"",
		"",
		"",
		""
	},
	{
		82061249,
		"皇族0誓言",
		"",
		"",
		"",
		""
	},
	{
		82061250,
		"我想让世界上的孩子都快乐       拥有永久vip",
		"",
		"",
		"",
		""
	},
	{
		82061251,
		"冀林凯",
		"",
		"",
		"",
		""
	},
	{
		82061252,
		"我想免费简单的到vaip行吗我想要vaip的精灵好吗",
		"",
		"",
		"",
		""
	},
	{
		82061253,
		"5w346546re54re",
		"",
		"",
		"",
		""
	},
	{
		82061254,
		"我想得到哆拉梦梦和其它的梦梦不过我还是想要100的级",
		"",
		"",
		"",
		""
	},
	{
		82061255,
		"我不懂爱丶",
		"",
		"",
		"",
		""
	},
	{
		82061256,
		"我想成为有前途的人。赚好多好多的钱钱。报答爸爸妈妈。",
		"",
		"",
		"",
		""
	},
	{
		82061257,
		"小神童shu",
		"",
		"",
		"",
		""
	},
	{
		82061258,
		"我想成为哈佛大学的尖子生！！！祝我们一家都平安！！！",
		"",
		"",
		"",
		""
	},
	{
		82061259,
		"战胜黯黑",
		"",
		"",
		"",
		""
	},
	{
		82061260,
		"我喜欢玩，\r\n建议：如果用户互相之间可以互送宠物就好了",
		"",
		"",
		"",
		""
	},
	{
		82061261,
		"友情的力量",
		"",
		"",
		"",
		""
	},
	{
		82061262,
		"我希望长大做一个歌星！还有能在遇见后乐园3班的同学！",
		"",
		"",
		"",
		""
	},
	{
		82061263,
		"支配者5645475",
		"",
		"",
		"",
		""
	},
	{
		82061264,
		"我希望拥有一只一百级的帝释天，全体精灵也全是一百级的",
		"",
		"",
		"",
		""
	},
	{
		82061265,
		"樱花殿下",
		"",
		"",
		"",
		""
	},
	{
		82061266,
		"我希望我有无数的稀有灵精都100及和钱和一年的vlp",
		"",
		"",
		"",
		""
	},
	{
		82061267,
		"邪念9339",
		"",
		"",
		"",
		""
	},
	{
		82061268,
		"我希望我有诺亚和修尔天际毁灭者碎空终结者  黄金圣龙",
		"",
		"",
		"",
		""
	},
	{
		82061269,
		"灬NO丨夜袭",
		"",
		"",
		"",
		""
	},
	{
		82061270,
		"我希望我永远是一个品学兼优的孩子，永远活泼，永远快乐",
		"",
		"",
		"",
		""
	},
	{
		82061271,
		"汪柔仪",
		"",
		"",
		"",
		""
	},
	{
		82061272,
		"我希望我能在打开着长纸时，我已经成为最强的奥奇！！！",
		"",
		"",
		"",
		""
	},
	{
		82061273,
		"__Linda",
		"",
		"",
		"",
		""
	},
	{
		82061274,
		"我希望我们长大后都能成为好朋友，整个星球能和平共处！",
		"",
		"",
		"",
		""
	},
	{
		82061275,
		"冰激凌_萌",
		"",
		"",
		"",
		""
	},
	{
		82061276,
		"我希望我们一家人都平平安安的\r\n开开心心   合家欢乐",
		"",
		"",
		"",
		""
	},
	{
		82061277,
		"天学幽",
		"",
		"",
		"",
		""
	},
	{
		82061278,
		"我希望我的好朋友每天都能快快乐乐开开心心的过每一天。",
		"",
		"",
		"",
		""
	},
	{
		82061279,
		"傲世逍遥",
		"",
		"",
		"",
		""
	},
	{
		82061280,
		"我希望能和龙族的一切精灵做好朋友，让他们和我一起战斗",
		"",
		"",
		"",
		""
	},
	{
		82061281,
		"格式化_发呆",
		"",
		"",
		"",
		""
	},
	{
		82061282,
		"我希望能够忘记男生。\r\n我要和男生成为公敌（除修罗外）",
		"",
		"",
		"",
		""
	},
	{
		82061283,
		"1sdsdsdsd",
		"",
		"",
		"",
		""
	},
	{
		82061284,
		"我希望能出一些更帅的精灵.更炫的服装.更好的道具礼包",
		"",
		"",
		"",
		""
	},
	{
		82061285,
		"4399小V",
		"",
		"",
		"",
		""
	},
	{
		82061286,
		"我希望能把我的精灵都练到100级o(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82061287,
		"a樱桃小丸子a",
		"",
		"",
		"",
		""
	},
	{
		82061288,
		"我希望可以隐藏别人这样练级的时候别人就不会遮到妖怪了",
		"",
		"",
		"",
		""
	},
	{
		82061289,
		"八小斗",
		"",
		"",
		"",
		""
	},
	{
		82061290,
		"我希望大家都在一起，梦想全都实现，没有人不快乐不开心",
		"",
		"",
		"",
		""
	},
	{
		82061291,
		"蝶恋Angel",
		"",
		"",
		"",
		""
	},
	{
		82061292,
		"我希望奥奇传说能送我免费永久vip所以精灵100级！",
		"",
		"",
		"",
		""
	},
	{
		82061293,
		"拉布拉",
		"",
		"",
		"",
		""
	},
	{
		82061294,
		"我希望奥奇传说能把精灵变出来，让我们有更多的好伙伴！",
		"",
		"",
		"",
		""
	},
	{
		82061295,
		"fubaoshan",
		"",
		"",
		"",
		""
	},
	{
		82061296,
		"我希望奥奇传说可以发展的更好,有更多人加入奥奇传说!",
		"",
		"",
		"",
		""
	},
	{
		82061297,
		"水银殿",
		"",
		"",
		"",
		""
	},
	{
		82061298,
		"我希望奥奇传说出现蔷薇少女的水银灯和灼眼的夏娜的夏娜",
		"",
		"",
		"",
		""
	},
	{
		82061299,
		"黑暗的使者",
		"",
		"",
		"",
		""
	},
	{
		82061300,
		"我希望，我能有充足的力量来保护大家。........",
		"",
		"",
		"",
		""
	},
	{
		82061301,
		"周铭智",
		"",
		"",
		"",
		""
	},
	{
		82061302,
		"我希望，奥奇一班能友谊长久，我长大了要当一个科学家。",
		"",
		"",
		"",
		""
	},
	{
		82061303,
		"妮妮兔",
		"",
		"",
		"",
		""
	},
	{
		82061304,
		"我希望\r\n我和我们班的同学毕业之后，\r\n都不会忘记彼此！",
		"",
		"",
		"",
		""
	},
	{
		82061305,
		"蓝色炮灰",
		"",
		"",
		"",
		""
	},
	{
		82061306,
		"我希望 奥奇传送能让钱稍微轻松一点，或者vip能快点",
		"",
		"",
		"",
		""
	},
	{
		82061307,
		"微笑小阳光",
		"",
		"",
		"",
		""
	},
	{
		82061308,
		"我建议每个小奥奇都有一只100级的精灵不会被欺负鄙视",
		"",
		"",
		"",
		""
	},
	{
		82061309,
		"紫色幽夜",
		"",
		"",
		"",
		""
	},
	{
		82061310,
		"我很喜欢星辰，但是我要到哪里才能得到星辰这个精灵呢？",
		"",
		"",
		"",
		""
	},
	{
		82061311,
		"山东分行",
		"",
		"",
		"",
		""
	},
	{
		82061312,
		"我的梦想是有个人成为我的朋友是“杰伦”成为我的朋友。",
		"",
		"",
		"",
		""
	},
	{
		82061313,
		"doulbe",
		"",
		"",
		"",
		""
	},
	{
		82061314,
		"我的梦想是\r\n          成为杰伦一样的武道家",
		"",
		"",
		"",
		""
	},
	{
		82061315,
		"只噬灵魂",
		"",
		"",
		"",
		""
	},
	{
		82061316,
		"我爱奥奇~~让精灵们升级快一点吧！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061317,
		"13136356356",
		"",
		"",
		"",
		""
	},
	{
		82061318,
		"玩这个游戏的人很多，如果能有让别人隐身的功能就好了！",
		"",
		"",
		"",
		""
	},
	{
		82061319,
		"碎炎丶",
		"",
		"",
		"",
		""
	},
	{
		82061320,
		"所得税较为i大家开始加大科技圣诞节快到那我们是你的吗",
		"",
		"",
		"",
		""
	},
	{
		82061321,
		"常胜王者",
		"",
		"",
		"",
		""
	},
	{
		82061322,
		"设置‘还魂丹’将精灵从现等级降至一级，并获得所有经验",
		"",
		"",
		"",
		""
	},
	{
		82061323,
		"卡迪夫高",
		"",
		"",
		"",
		""
	},
	{
		82061324,
		"去战胜5只二叶兽，战胜后可以获得200金币，1钻石。",
		"",
		"",
		"",
		""
	},
	{
		82061325,
		"ydruhjtrfgh",
		"",
		"",
		"",
		""
	},
	{
		82061326,
		"趋于瞬息万变堪丰一起上封堪竹节妻荫工筇烈士墓ytjy",
		"",
		"",
		"",
		""
	},
	{
		82061327,
		"至尊1雷霆",
		"",
		"",
		"",
		""
	},
	{
		82061328,
		"求奥奇传说吧人物位置变多一点，因为有好多人让我帮他玩",
		"",
		"",
		"",
		""
	},
	{
		82061329,
		"cici美丽公主",
		"",
		"",
		"",
		""
	},
	{
		82061330,
		"请吴杨嘉萱的朋友看到之后马上加cici美丽公主为好友",
		"",
		"",
		"",
		""
	},
	{
		82061331,
		"白雪",
		"",
		"",
		"",
		""
	},
	{
		82061332,
		"请问勇者之塔何时更新？\r\n如有更新，能否告知？\r\n\r\n谢谢",
		"",
		"",
		"",
		""
	},
	{
		82061333,
		"3148屠龙者",
		"",
		"",
		"",
		""
	},
	{
		82061334,
		"请让我的精灵背包里的精灵和仓库里的精灵都变100级。",
		"",
		"",
		"",
		""
	},
	{
		82061335,
		"破晓丶",
		"",
		"",
		"",
		""
	},
	{
		82061336,
		"其他都还好  就是想说那奖励太少了  再多点吧t t",
		"",
		"",
		"",
		""
	},
	{
		82061337,
		"隐侠肖晨阳",
		"",
		"",
		"",
		""
	},
	{
		82061338,
		"期末考试得了全校第七名好开心啊！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061339,
		"梦幻4136",
		"",
		"",
		"",
		""
	},
	{
		82061340,
		"你那是多久能坚持把级别才能把鼠标都不舒服就变得愤怒吧",
		"",
		"",
		"",
		""
	},
	{
		82061341,
		"小孩爱大米",
		"",
		"",
		"",
		""
	},
	{
		82061342,
		"你们可不可以借我点钱钱花啊？我都木有钱钱了，悲惨哪！",
		"",
		"",
		"",
		""
	},
	{
		82061343,
		"外力",
		"",
		"",
		"",
		""
	},
	{
		82061344,
		"你好小美姐姐；    我想要一件衣服，给我做一身吧。",
		"",
		"",
		"",
		""
	},
	{
		82061345,
		"先知9878冒险王",
		"",
		"",
		"",
		""
	},
	{
		82061346,
		"能不能每天给不是vip的小奥奇发放钻啊，老爸不让我冲",
		"",
		"",
		"",
		""
	},
	{
		82061347,
		"GFDVSC",
		"",
		"",
		"",
		""
	},
	{
		82061348,
		"那个乱斗场的换不是换阿里的蛋吗怎么是小虎蛋啊请你改改",
		"",
		"",
		"",
		""
	},
	{
		82061349,
		"小小儿时不孤单",
		"",
		"",
		"",
		""
	},
	{
		82061350,
		"那个，我就是想提点意见：\r\n游泳的时候可以携带多只精灵",
		"",
		"",
		"",
		""
	},
	{
		82061351,
		"黄昏4399",
		"",
		"",
		"",
		""
	},
	{
		82061352,
		"梦之队加油！我爱你们！加油加油加油！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061353,
		"开了几个反对",
		"",
		"",
		"",
		""
	},
	{
		82061354,
		"冷哥，让vip给仲裁者6月结束吧！我那时就有120啦",
		"",
		"",
		"",
		""
	},
	{
		82061355,
		"灭苍生",
		"",
		"",
		"",
		""
	},
	{
		82061356,
		"空白的时间         空白的空间   空白的人",
		"",
		"",
		"",
		""
	},
	{
		82061357,
		"迪加凹凸曼",
		"",
		"",
		"",
		""
	},
	{
		82061358,
		"可以让野生宠物的等级弄高一点啊？ 最好是40级以上的",
		"",
		"",
		"",
		""
	},
	{
		82061359,
		"地方很高挥",
		"",
		"",
		"",
		""
	},
	{
		82061360,
		"可以让魔果冻好抓点吗？我抓的吧精灵球都用玩了还没抓到",
		"",
		"",
		"",
		""
	},
	{
		82061361,
		"星云X龙",
		"",
		"",
		"",
		""
	},
	{
		82061362,
		"可以告诉我下个美食周的精灵叫什么吗？(*^__^*)",
		"",
		"",
		"",
		""
	},
	{
		82061363,
		"小小桃桃",
		"",
		"",
		"",
		""
	},
	{
		82061364,
		"可以得到好多可爱的精灵！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061365,
		"风怒飘雪",
		"",
		"",
		"",
		""
	},
	{
		82061366,
		"可以冲值钻石，有vip，移动仓库，多一点赚钱的地方。",
		"",
		"",
		"",
		""
	},
	{
		82061367,
		"QWETYBCV",
		"",
		"",
		"",
		""
	},
	{
		82061368,
		"可以把小苹变成普通精灵吧。\r\n把咕噜球的价钱降低一点。",
		"",
		"",
		"",
		""
	},
	{
		82061369,
		"天血战",
		"",
		"",
		"",
		""
	},
	{
		82061370,
		"可不可以强化乱斗王的技能，回血太少回百分之40也行呀",
		"",
		"",
		"",
		""
	},
	{
		82061371,
		"弹弹堂郭志昊",
		"",
		"",
		"",
		""
	},
	{
		82061372,
		"经验有点难升，一个人可以穿男的衣服和女的衣服，求回信",
		"",
		"",
		"",
		""
	},
	{
		82061373,
		"为爱变乖",
		"",
		"",
		"",
		""
	},
	{
		82061374,
		"姐姐 快点出钻石精品啊  衣服滴  我祝你加油在加油",
		"",
		"",
		"",
		""
	},
	{
		82061375,
		"S龙族炎皇S",
		"",
		"",
		"",
		""
	},
	{
		82061376,
		"杰伦来发布\r\n《战神的降临》\r\n钻石，金币，经验，精灵。",
		"",
		"",
		"",
		""
	},
	{
		82061377,
		"和你一起看夕阳",
		"",
		"",
		"",
		""
	},
	{
		82061378,
		"杰伦发布钻石任务。完成，为他找个。。。得500个钻石",
		"",
		"",
		"",
		""
	},
	{
		82061379,
		"音乐兔儿",
		"",
		"",
		"",
		""
	},
	{
		82061380,
		"家园里没有垃圾\r\n家园里自己能给自己的小屋设定所有音乐",
		"",
		"",
		"",
		""
	},
	{
		82061381,
		"兙冫丒",
		"",
		"",
		"",
		""
	},
	{
		82061382,
		"给我一些绝版王者精灵吧。。。。。。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82061383,
		"闫伸",
		"",
		"",
		"",
		""
	},
	{
		82061384,
		"搞个大型送稀有宠物活动，有可能有更多人喜欢奥奇传说。",
		"",
		"",
		"",
		""
	},
	{
		82061385,
		"苏秋格",
		"",
		"",
		"",
		""
	},
	{
		82061386,
		"嗯。。。。我想获得一些金币，不要很多，求求小编姐姐了",
		"",
		"",
		"",
		""
	},
	{
		82061387,
		"狼顾_鹰视",
		"",
		"",
		"",
		""
	},
	{
		82061388,
		"多一些打怪类型的，这样在赚钻石的过程中，还能练级..",
		"",
		"",
		"",
		""
	},
	{
		82061389,
		"梦幻之心",
		"",
		"",
		"",
		""
	},
	{
		82061390,
		"多多关照！！！！！！！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061391,
		"Lee筱",
		"",
		"",
		"",
		""
	},
	{
		82061392,
		"多出点可以买的现代坐骑，也祝梦之队加油↖(^ω^)↗",
		"",
		"",
		"",
		""
	},
	{
		82061393,
		"烈焰鸟的火",
		"",
		"",
		"",
		""
	},
	{
		82061394,
		"大家希望烈焰鸟的火发布钻石任务，完成一个送很多精灵球",
		"",
		"",
		"",
		""
	},
	{
		82061395,
		"4399迈祭",
		"",
		"",
		"",
		""
	},
	{
		82061396,
		"出一个升级派对  进去一分钟就可以升到100\r\n或50",
		"",
		"",
		"",
		""
	},
	{
		82061397,
		"1216535269",
		"",
		"",
		"",
		""
	},
	{
		82061398,
		"我希望我能成为一位了不起的精灵训练家!!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82061399,
		"齐天大圣孙小空",
		"",
		"",
		"",
		""
	},
	{
		82061400,
		"今年第一单元考，俄考了个全年级第1，我要嗨一下！！",
		"",
		"",
		"",
		""
	},
	{
		82061401,
		"神秘骷龒",
		"",
		"",
		"",
		""
	},
	{
		82061402,
		"我要捉到最厉害的精灵！！\r\n\r\n\r\n\r\n\r\n    暗夜骷龒",
		"",
		"",
		"",
		""
	},
	{
		82061403,
		"蓝奥vx",
		"",
		"",
		"",
		""
	},
	{
		82061404,
		"愿我能成为世界第一的精灵训练家。\r\n\r\n\r\n\r\n\r\n\r\n 蓝奥",
		"",
		"",
		"",
		""
	},
	{
		82061405,
		"_海恩",
		"",
		"",
		"",
		""
	},
	{
		82061406,
		"我希望，不要让世界上的叶子，都逝去！\r\n   海恩_",
		"",
		"",
		"",
		""
	},
	{
		82061407,
		"雪凨月",
		"",
		"",
		"",
		""
	},
	{
		82061408,
		"我要成为最强大的精灵训练家！！！\r\n     雪月凨",
		"",
		"",
		"",
		""
	},
	{
		82061409,
		"菲利普",
		"",
		"",
		"",
		""
	},
	{
		82061410,
		"我希望我们大家许下的愿望都能实现！\r\n    菲利普",
		"",
		"",
		"",
		""
	},
	{
		82061411,
		"sorry小普",
		"",
		"",
		"",
		""
	},
	{
		82061412,
		"我英语130.希望奥奇愈来愈好玩啊，我爱奥奇。。。",
		"",
		"",
		"",
		""
	},
	{
		82061413,
		"畅游江湖",
		"",
		"",
		"",
		""
	},
	{
		82061414,
		"我永远永远永远永远永远永远永远永远支持奥传说说！！",
		"",
		"",
		"",
		""
	},
	{
		82061415,
		"殇疡",
		"",
		"",
		"",
		""
	},
	{
		82061416,
		"最好开启一下角色屏蔽功能，要不然有时点东西会点不到",
		"",
		"",
		"",
		""
	},
	{
		82061417,
		"酷小熊",
		"",
		"",
		"",
		""
	},
	{
		82061418,
		"最好搞好一些漏洞 为什么我兑换了乱斗精灵蛋却没给我",
		"",
		"",
		"",
		""
	},
	{
		82061419,
		"深海公主3",
		"",
		"",
		"",
		""
	},
	{
		82061420,
		"祝愿你们战队能早日返回你们的星球！别忘了我们啊！！",
		"",
		"",
		"",
		""
	},
	{
		82061421,
		"奥V利落",
		"",
		"",
		"",
		""
	},
	{
		82061422,
		"祝我周边的人还有大家身体健康，合家欢乐。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82061423,
		"光之魅影圣皇",
		"",
		"",
		"",
		""
	},
	{
		82061424,
		"祝擎天，霸天，凌天，碎空终结者早日返回你们的星球！",
		"",
		"",
		"",
		""
	},
	{
		82061425,
		"hjksAHDK",
		"",
		"",
		"",
		""
	},
	{
		82061426,
		"祝你们天天玩奥奇，天天快乐，天天幸福，支持奥奇哦！",
		"",
		"",
		"",
		""
	},
	{
		82061427,
		"无聊的人是你吗",
		"",
		"",
		"",
		""
	},
	{
		82061428,
		"祝每名小奥奇都可以得到自己想要的精灵=..=yes",
		"",
		"",
		"",
		""
	},
	{
		82061429,
		"御战天狂",
		"",
		"",
		"",
		""
	},
	{
		82061430,
		"祝大家早日成功为最强大的奥奇！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061431,
		"帝国灬闪月",
		"",
		"",
		"",
		""
	},
	{
		82061432,
		"祝大家越来越多100级的，发现奥奇传说有更多的精彩",
		"",
		"",
		"",
		""
	},
	{
		82061433,
		"统帅4399圣皇终",
		"",
		"",
		"",
		""
	},
	{
		82061434,
		"祝大家六一儿童节快乐！也祝大家天天开心，百事可乐！",
		"",
		"",
		"",
		""
	},
	{
		82061435,
		"火麟飞20021207",
		"",
		"",
		"",
		""
	},
	{
		82061436,
		"祝大家考出好成绩！！！！！！\r\n加油！加油！加加油！",
		"",
		"",
		"",
		""
	},
	{
		82061437,
		"龙裂战魂",
		"",
		"",
		"",
		""
	},
	{
		82061438,
		"祝大家都有100只100级的精灵，考试考到好成绩。",
		"",
		"",
		"",
		""
	},
	{
		82061439,
		"棒棒糖之爱恋",
		"",
		"",
		"",
		""
	},
	{
		82061440,
		"祝大家，每天都能开开心心的，得到的精灵越来越厉害。",
		"",
		"",
		"",
		""
	},
	{
		82061441,
		"胡创博在线吧",
		"",
		"",
		"",
		""
	},
	{
		82061442,
		"祝奥奇越办越好，祝玩奥奇传说的朋友们，端午节快乐。",
		"",
		"",
		"",
		""
	},
	{
		82061443,
		"春丽丶",
		"",
		"",
		"",
		""
	},
	{
		82061444,
		"祝奥奇们开开心心，快快乐乐，也祝奥奇传说越来越好！",
		"",
		"",
		"",
		""
	},
	{
		82061445,
		"o0龙崽0o",
		"",
		"",
		"",
		""
	},
	{
		82061446,
		"祝奥奇们精灵等级狂升，金币数量突增，好运连连不断。",
		"",
		"",
		"",
		""
	},
	{
		82061447,
		"战士火智",
		"",
		"",
		"",
		""
	},
	{
		82061448,
		"祝奥奇传说越来越火，希望更多的小奥奇加入到这里来！",
		"",
		"",
		"",
		""
	},
	{
		82061449,
		"武之涯海阔",
		"",
		"",
		"",
		""
	},
	{
		82061450,
		"祝奥奇传说越办越好！！祝大家战斗力全2w4以上！！",
		"",
		"",
		"",
		""
	},
	{
		82061451,
		"lfkg先锋",
		"",
		"",
		"",
		""
	},
	{
		82061452,
		"祝;奥奇生日快乐、、、、\r\n     越来越好、、、",
		"",
		"",
		"",
		""
	},
	{
		82061453,
		"神仙难救",
		"",
		"",
		"",
		""
	},
	{
		82061454,
		"祝：大家努力收集精灵吧！还有威震天下快回来吧！！！",
		"",
		"",
		"",
		""
	},
	{
		82061455,
		"火之殿",
		"",
		"",
		"",
		""
	},
	{
		82061456,
		"祝：\r\n    小奥奇们端午节快乐.\r\n      ☺",
		"",
		"",
		"",
		""
	},
	{
		82061457,
		"Dene丶闺蜜",
		"",
		"",
		"",
		""
	},
	{
		82061458,
		"震天，你是我的终身喜欢的精灵。希望你们队伍早日回来",
		"",
		"",
		"",
		""
	},
	{
		82061459,
		"7k7kqq",
		"",
		"",
		"",
		""
	},
	{
		82061460,
		"这次期中考试语文考了98.5，好开心o(∩_∩)o",
		"",
		"",
		"",
		""
	},
	{
		82061461,
		"dftgdrtgfvb",
		"",
		"",
		"",
		""
	},
	{
		82061462,
		"长大以后     我希望我的精 灵变成世界外第一强",
		"",
		"",
		"",
		""
	},
	{
		82061463,
		"淇淇公主",
		"",
		"",
		"",
		""
	},
	{
		82061464,
		"在游泳时，搞一个电视机，那样，游泳的人就不会无聊了",
		"",
		"",
		"",
		""
	},
	{
		82061465,
		"梦散_倾城色",
		"",
		"",
		"",
		""
	},
	{
		82061466,
		"有银行吗？我希望有，可以存钱，的利息。我钱太少了。",
		"",
		"",
		"",
		""
	},
	{
		82061467,
		"5249303",
		"",
		"",
		"",
		""
	},
	{
		82061468,
		"友谊地久天长， 少年壮志不言愁， 明月千里寄相思！",
		"",
		"",
		"",
		""
	},
	{
		82061469,
		"52226",
		"",
		"",
		"",
		""
	},
	{
		82061470,
		"应该有一些家族活动，让更多的人创建家族或加入家族。",
		"",
		"",
		"",
		""
	},
	{
		82061471,
		"Li4438",
		"",
		"",
		"",
		""
	},
	{
		82061472,
		"因该要一些和适2000战斗力的怪打.还要有精灵图简",
		"",
		"",
		"",
		""
	},
	{
		82061473,
		"liukun3622",
		"",
		"",
		"",
		""
	},
	{
		82061474,
		"以后如果玩的人越来越多了，能开一个屏蔽玩家的键吗？",
		"",
		"",
		"",
		""
	},
	{
		82061475,
		"樱夏冰梦",
		"",
		"",
		"",
		""
	},
	{
		82061476,
		"衣服能不能多一点   多弄一些女士冷色调的 行吗？",
		"",
		"",
		"",
		""
	},
	{
		82061477,
		"Chasing",
		"",
		"",
		"",
		""
	},
	{
		82061478,
		"一级的只有达到一定的战斗力和成就才可以去做的任务。",
		"",
		"",
		"",
		""
	},
	{
		82061479,
		"鬼龙瓦纳",
		"",
		"",
		"",
		""
	},
	{
		82061480,
		"一个任务就给10个钻石，并且简单一点，快推出vip",
		"",
		"",
		"",
		""
	},
	{
		82061481,
		"狂刀乱世",
		"",
		"",
		"",
		""
	},
	{
		82061482,
		"一滴泪洗去寂寞，滴血得花已经成为灿烂的 奥奇之花。",
		"",
		"",
		"",
		""
	},
	{
		82061483,
		"逍遥丿寂寞",
		"",
		"",
		"",
		""
	},
	{
		82061484,
		"耶  我有30多只100了  玩了1年了 我爱奥奇",
		"",
		"",
		"",
		""
	},
	{
		82061485,
		"奥奇255817051",
		"",
		"",
		"",
		""
	},
	{
		82061486,
		"要是奥奇能拍电影，我保证会带全家去看的！奥奇加油！",
		"",
		"",
		"",
		""
	},
	{
		82061487,
		"帝神王4399",
		"",
		"",
		"",
		""
	},
	{
		82061488,
		"谢谢你，冷咖啡你把他们弄回来了，谢谢你冷咖啡哥哥.",
		"",
		"",
		"",
		""
	},
	{
		82061489,
		"债i粉红色的",
		"",
		"",
		"",
		""
	},
	{
		82061490,
		"小诺\r\n  诺亚，回来吧。我想你了。(ˇˍˇ） 想～",
		"",
		"",
		"",
		""
	},
	{
		82061491,
		"莉莉要抱抱",
		"",
		"",
		"",
		""
	},
	{
		82061492,
		"小静姐姐我最近没有钱，不能买新衣服，所以我很苦恼。",
		"",
		"",
		"",
		""
	},
	{
		82061493,
		"试试是否",
		"",
		"",
		"",
		""
	},
	{
		82061494,
		"小静姐姐我想要星灵可是得不到了你可以送我星灵的蛋吗",
		"",
		"",
		"",
		""
	},
	{
		82061495,
		"Jason圣皇武神",
		"",
		"",
		"",
		""
	},
	{
		82061496,
		"小奥奇之间可以互相发邮件，邮件可以发送精灵，金币等",
		"",
		"",
		"",
		""
	},
	{
		82061497,
		"北冥雪",
		"",
		"",
		"",
		""
	},
	{
		82061498,
		"想要获得绝版精灵，衣服，钻石或者百分百捕捉的精灵球",
		"",
		"",
		"",
		""
	},
	{
		82061499,
		"幻影小王子",
		"",
		"",
		"",
		""
	},
	{
		82061500,
		"限度激发出来就开始做了折扣建材两口子鞠躬看了就想哭",
		"",
		"",
		"",
		""
	},
	{
		82061501,
		"小方个",
		"",
		"",
		"",
		""
	},
	{
		82061502,
		"下个星期出两个奥运精灵吧！一个叫慢慢，一个叫快快！",
		"",
		"",
		"",
		""
	},
	{
		82061503,
		"香妍",
		"",
		"",
		"",
		""
	},
	{
		82061504,
		"希望小美发布钻石活动，又可以有好看的衣服和好多钻石",
		"",
		"",
		"",
		""
	},
	{
		82061505,
		"李星晨者勇",
		"",
		"",
		"",
		""
	},
	{
		82061506,
		"希望所有奥奇每天开开心心，天天向上，金币越来越多。",
		"",
		"",
		"",
		""
	},
	{
		82061507,
		"西班牙之春",
		"",
		"",
		"",
		""
	},
	{
		82061508,
		"希望是捕捉精灵的任务，每完成2次任务就奖励绝版精灵",
		"",
		"",
		"",
		""
	},
	{
		82061509,
		"哀伤卍雷痕",
		"",
		"",
		"",
		""
	},
	{
		82061510,
		"希望你们的梦想都可以实现，我想要一只最强大的精灵~",
		"",
		"",
		"",
		""
	},
	{
		82061511,
		"爆裂天王决斗王",
		"",
		"",
		"",
		""
	},
	{
		82061512,
		"希望梦之队快点回来啊，冷哥，求求你，让梦之队回来吧",
		"",
		"",
		"",
		""
	},
	{
		82061513,
		"黑猫Co",
		"",
		"",
		"",
		""
	},
	{
		82061514,
		"希望考试能考好，也希望奥奇传说能有很多小朋友来玩！",
		"",
		"",
		"",
		""
	},
	{
		82061515,
		"初音酱",
		"",
		"",
		"",
		""
	},
	{
		82061516,
		"希望服装再多一些，不要像奥雅之光一样服装出的那么慢",
		"",
		"",
		"",
		""
	},
	{
		82061517,
		"寻丰de爵祭",
		"",
		"",
		"",
		""
	},
	{
		82061518,
		"希望丰能够幸福，我们永永远远在一起。一辈子喜欢彼此",
		"",
		"",
		"",
		""
	},
	{
		82061519,
		"幻月星空",
		"",
		"",
		"",
		""
	},
	{
		82061520,
		"希望不只有钻石当奖品能够增加一些东西当任物中的奖品",
		"",
		"",
		"",
		""
	},
	{
		82061521,
		"奥奇241876323",
		"",
		"",
		"",
		""
	},
	{
		82061522,
		"希望奥奇越办越好。希望以后的玩游戏拿宠物会更简单。",
		"",
		"",
		"",
		""
	},
	{
		82061523,
		"贤者天使zhuzhu",
		"",
		"",
		"",
		""
	},
	{
		82061524,
		"希望奥奇能够越来越发达！加油!我永远支持你！奥奇！",
		"",
		"",
		"",
		""
	},
	{
		82061525,
		"神天魄",
		"",
		"",
		"",
		""
	},
	{
		82061526,
		"希望奥奇传说人气更旺 越办越好 尤其是 不要花钱哦",
		"",
		"",
		"",
		""
	},
	{
		82061527,
		"4399宏少无所谓",
		"",
		"",
		"",
		""
	},
	{
		82061528,
		"无所谓，谁会爱上谁，无所谓，谁让谁憔悴......",
		"",
		"",
		"",
		""
	},
	{
		82061529,
		"1234567abfgdfg",
		"",
		"",
		"",
		""
	},
	{
		82061530,
		"我终于有28只100级了。\r\n我祝奥奇传说越办越红火",
		"",
		"",
		"",
		""
	},
	{
		82061531,
		"魔神夕阳的刻痕",
		"",
		"",
		"",
		""
	},
	{
		82061532,
		"我这次期中考试考了三科100分我得充1000个钻石",
		"",
		"",
		"",
		""
	},
	{
		82061533,
		"kico",
		"",
		"",
		"",
		""
	},
	{
		82061534,
		"我长大以后,要守护大家!!!!!!!!!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82061535,
		"邵均炜",
		"",
		"",
		"",
		""
	},
	{
		82061536,
		"我长大以后，想当一个发明家和赛车手还想当个武术高手",
		"",
		"",
		"",
		""
	},
	{
		82061537,
		"圣玲龙",
		"",
		"",
		"",
		""
	},
	{
		82061538,
		"我长大了，希望身边的朋友能快乐o(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82061539,
		"我爱刘清淋",
		"",
		"",
		"",
		""
	},
	{
		82061540,
		"我在获得精灵时卡了一下我就要重玩我觉得这样很不公平",
		"",
		"",
		"",
		""
	},
	{
		82061541,
		"隐侠帅鸽",
		"",
		"",
		"",
		""
	},
	{
		82061542,
		"我有7只100级宠物，再过两天我就有3只100级。",
		"",
		"",
		"",
		""
	},
	{
		82061543,
		"幽冥传说",
		"",
		"",
		"",
		""
	},
	{
		82061544,
		"我幽冥传说，要成为一个勇敢的战士，保护我的家园！！",
		"",
		"",
		"",
		""
	},
	{
		82061545,
		"遂辰灬飞猫",
		"",
		"",
		"",
		""
	},
	{
		82061546,
		"我以后要成为数一数二的精灵训练家，如果能第一最好了",
		"",
		"",
		"",
		""
	},
	{
		82061547,
		"水晶小天使",
		"",
		"",
		"",
		""
	},
	{
		82061548,
		"我以后想当一个像乐乐一样的一个聪明乖巧的一个女孩！",
		"",
		"",
		"",
		""
	},
	{
		82061549,
		"我龙骑士龙骑士",
		"",
		"",
		"",
		""
	},
	{
		82061550,
		"我已经有30只一百的了............哈哈",
		"",
		"",
		"",
		""
	},
	{
		82061551,
		"yu雨落",
		"",
		"",
		"",
		""
	},
	{
		82061552,
		"我要有最强战术！！！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061553,
		"裂阳龙天",
		"",
		"",
		"",
		""
	},
	{
		82061554,
		"我要有vip5，还要变得更强大，拥有许许多多的钻石",
		"",
		"",
		"",
		""
	},
	{
		82061555,
		"水晶柳熙",
		"",
		"",
		"",
		""
	},
	{
		82061556,
		"我要拥有强大的精灵，而且大家的愿望都能实现！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061557,
		"4399恋殄",
		"",
		"",
		"",
		""
	},
	{
		82061558,
		"我要守护我要守护的东西，上穷碧落下黄泉，此生不换。",
		"",
		"",
		"",
		""
	},
	{
		82061559,
		"4399幻想小飞",
		"",
		"",
		"",
		""
	},
	{
		82061560,
		"我要让世界都充满了爱，充满了友情.友谊，世界和平.",
		"",
		"",
		"",
		""
	},
	{
		82061561,
		"4399旋涡鸣人",
		"",
		"",
		"",
		""
	},
	{
		82061562,
		"我要当上世界第一的训练家，还有祝奥奇传说越来越好。",
		"",
		"",
		"",
		""
	},
	{
		82061563,
		"霹雳火007",
		"",
		"",
		"",
		""
	},
	{
		82061564,
		"我要成为追强大的奥奇，并帮助其他人，让他们实现愿望",
		"",
		"",
		"",
		""
	},
	{
		82061565,
		"福雷查",
		"",
		"",
		"",
		""
	},
	{
		82061566,
		"我要成为奥奇们的英雄            福雷查",
		"",
		"",
		"",
		""
	},
	{
		82061567,
		"噬魂VS天煞",
		"",
		"",
		"",
		""
	},
	{
		82061568,
		"我要奥奇传说和奥拉星一样，有个小机器，可以分配经验",
		"",
		"",
		"",
		""
	},
	{
		82061569,
		"骑士武斗士统觉",
		"",
		"",
		"",
		""
	},
	{
		82061570,
		"我要10只100级的精灵！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061571,
		"烈焰SU",
		"",
		"",
		"",
		""
	},
	{
		82061572,
		"我想这个游戏开通充值，这样每一周都可以获得一个礼拜",
		"",
		"",
		"",
		""
	},
	{
		82061573,
		"凝草",
		"",
		"",
		"",
		""
	},
	{
		82061574,
		"我想有一只没有人有的精灵，还有让奥奇一班的梦想实现",
		"",
		"",
		"",
		""
	},
	{
		82061575,
		"星舜",
		"",
		"",
		"",
		""
	},
	{
		82061576,
		"我想要有的家族能自动加入，让那些没有家族的人有家族",
		"",
		"",
		"",
		""
	},
	{
		82061577,
		"神族super逍遥",
		"",
		"",
		"",
		""
	},
	{
		82061578,
		"我想要一只伊雷，但不懂在哪，请您告诉我，请说详细。",
		"",
		"",
		"",
		""
	},
	{
		82061579,
		"级口",
		"",
		"",
		"",
		""
	},
	{
		82061580,
		"我想要一个很简单的任务。可一获得高级经验果实25个",
		"",
		"",
		"",
		""
	},
	{
		82061581,
		"粉蔷薇仙子",
		"",
		"",
		"",
		""
	},
	{
		82061582,
		"我想要提的建议是；小美可以设计一种带翅膀的衣服吗？",
		"",
		"",
		"",
		""
	},
	{
		82061583,
		"4399终级玩家",
		"",
		"",
		"",
		""
	},
	{
		82061584,
		"我想要所有进化过的精灵，一年的vip，一百万的经验",
		"",
		"",
		"",
		""
	},
	{
		82061585,
		"丶空城",
		"",
		"",
		"",
		""
	},
	{
		82061586,
		"我想要平安的度过一生，我也想要爸爸妈妈一辈子快乐。",
		"",
		"",
		"",
		""
	},
	{
		82061587,
		"浅蓝丿红色",
		"",
		"",
		"",
		""
	},
	{
		82061588,
		"我想要乐飞发布钻石任务想要完成所有的任务我想要蓝龙",
		"",
		"",
		"",
		""
	},
	{
		82061589,
		"舍命救人",
		"",
		"",
		"",
		""
	},
	{
		82061590,
		"我想要二个强大的精灵和很多的钱，还有大家能有幸福。",
		"",
		"",
		"",
		""
	},
	{
		82061591,
		"YOP_魂淡",
		"",
		"",
		"",
		""
	},
	{
		82061592,
		"我想要第一期的衣服啊\r\n  好漂亮的\r\n  咋没了呢？",
		"",
		"",
		"",
		""
	},
	{
		82061593,
		"Lucars",
		"",
		"",
		"",
		""
	},
	{
		82061594,
		"我想我的宠物满级。人还像修罗一样酷和正义还有勇敢。",
		"",
		"",
		"",
		""
	},
	{
		82061595,
		"jmqwei",
		"",
		"",
		"",
		""
	},
	{
		82061596,
		"我想让奥奇传说出1个在蓝龙湾捕捉的普通的龙系的宠物",
		"",
		"",
		"",
		""
	},
	{
		82061597,
		"丁佳悦",
		"",
		"",
		"",
		""
	},
	{
		82061598,
		"我想奥奇传说里有个经验分配器，可以让宠物们升高等级",
		"",
		"",
		"",
		""
	},
	{
		82061599,
		"泠度滨",
		"",
		"",
		"",
		""
	},
	{
		82061600,
		"我喜欢大家天天保持好的心情,不要像林林奇的慵懒哦!",
		"",
		"",
		"",
		""
	},
	{
		82061601,
		"太阳之生",
		"",
		"",
		"",
		""
	},
	{
		82061602,
		"我希望钻石任务是可以达到了一定次数可以得到稀有精灵",
		"",
		"",
		"",
		""
	},
	{
		82061603,
		"光明火龙",
		"",
		"",
		"",
		""
	},
	{
		82061604,
		"我希望有奇奇（就是右下角一个白色头上有个v的宠物）",
		"",
		"",
		"",
		""
	},
	{
		82061605,
		"爆焰传说",
		"",
		"",
		"",
		""
	},
	{
		82061606,
		"我希望小编能让我们结合空间创造者，还不消失四只精灵",
		"",
		"",
		"",
		""
	},
	{
		82061607,
		"dandanqwe",
		"",
		"",
		"",
		""
	},
	{
		82061608,
		"我希望我有一根哈利波特的魔杖和衣服还有扫把还有毛笔",
		"",
		"",
		"",
		""
	},
	{
		82061609,
		"521322",
		"",
		"",
		"",
		""
	},
	{
		82061610,
		"我希望我有无数只一百的精灵  和让修罗从新加入我们",
		"",
		"",
		"",
		""
	},
	{
		82061611,
		"终结者暗武魔神",
		"",
		"",
		"",
		""
	},
	{
		82061612,
		"我希望我有幻灵战狐御水狂鲨帝释天和梦之队的所有精灵",
		"",
		"",
		"",
		""
	},
	{
		82061613,
		"王思蓓的微笑",
		"",
		"",
		"",
		""
	},
	{
		82061614,
		"我希望我有奥义·精灵梦之队的精灵都100级！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061615,
		"4399_粉色天空",
		"",
		"",
		"",
		""
	},
	{
		82061616,
		"我希望我所认识的人和我能长生不了，永远开心不死！★",
		"",
		"",
		"",
		""
	},
	{
		82061617,
		"914459350",
		"",
		"",
		"",
		""
	},
	{
		82061618,
		"我希望我能获得所有绝版的精灵，并且都是100级的！",
		"",
		"",
		"",
		""
	},
	{
		82061619,
		"烛龙",
		"",
		"",
		"",
		""
	},
	{
		82061620,
		"我希望我能获得所有的精灵也希望它们都100级。。。",
		"",
		"",
		"",
		""
	},
	{
		82061621,
		"雅纪",
		"",
		"",
		"",
		""
	},
	{
		82061622,
		"我希望我能够佣有免费的vip(永远不必花到一毛钱)",
		"",
		"",
		"",
		""
	},
	{
		82061623,
		"耀眼的夏娜",
		"",
		"",
		"",
		""
	},
	{
		82061624,
		"我希望我的钻石任务就是有一场激烈的战斗我些获得问问",
		"",
		"",
		"",
		""
	},
	{
		82061625,
		"淡墨竹香_青莲",
		"",
		"",
		"",
		""
	},
	{
		82061626,
		"我希望我的统考能考好，长大考上大学，找一份好工作！",
		"",
		"",
		"",
		""
	},
	{
		82061627,
		"清月",
		"",
		"",
		"",
		""
	},
	{
		82061628,
		"我希望我的体育成绩能好点，数学成绩好点，再有气质点",
		"",
		"",
		"",
		""
	},
	{
		82061629,
		"凭意",
		"",
		"",
		"",
		""
	},
	{
		82061630,
		"我希望我的成绩越来越好、长大以后可以安安稳稳地生活",
		"",
		"",
		"",
		""
	},
	{
		82061631,
		"奥奇142558804",
		"",
		"",
		"",
		""
	},
	{
		82061632,
		"我希望玩奥奇的朋友们能玩出自己的骄傲，奥奇一班加油",
		"",
		"",
		"",
		""
	},
	{
		82061633,
		"我是聪明小可爱",
		"",
		"",
		"",
		""
	},
	{
		82061634,
		"我希望推出可爱有灵活聪明的精灵，请快快推出，谢谢。",
		"",
		"",
		"",
		""
	},
	{
		82061635,
		"萌想高手",
		"",
		"",
		"",
		""
	},
	{
		82061636,
		"我希望所有小奥奇们都开开心心的。o(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82061637,
		"小库李",
		"",
		"",
		"",
		""
	},
	{
		82061638,
		"我希望碎空终结者能回归，也希望小奥奇们能变得更强。",
		"",
		"",
		"",
		""
	},
	{
		82061639,
		"123344553",
		"",
		"",
		"",
		""
	},
	{
		82061640,
		"我希望是乐乐发布钻石任务想要完成困难的任务想要金币",
		"",
		"",
		"",
		""
	},
	{
		82061641,
		"上官宇婷",
		"",
		"",
		"",
		""
	},
	{
		82061642,
		"我希望漂亮的衣服能在多一点，两人穿同样的衣服很别扭",
		"",
		"",
		"",
		""
	},
	{
		82061643,
		"凌度冲锋",
		"",
		"",
		"",
		""
	},
	{
		82061644,
		"我希望能做很简单很简单的钻石任务。\r\n想获得大量经验",
		"",
		"",
		"",
		""
	},
	{
		82061645,
		"小羊快乐天地",
		"",
		"",
		"",
		""
	},
	{
		82061646,
		"我希望能成为一个最最出色小奥奇，保护我们共同的家园",
		"",
		"",
		"",
		""
	},
	{
		82061647,
		"周圣天",
		"",
		"",
		"",
		""
	},
	{
		82061648,
		"我希望能成为大英雄，大天才，大主角，大帅哥，大侠。",
		"",
		"",
		"",
		""
	},
	{
		82061649,
		"大陆勇者至圣",
		"",
		"",
		"",
		""
	},
	{
		82061650,
		"我希望乐飞发布，想要打怪的任务，想获得金币和经验果",
		"",
		"",
		"",
		""
	},
	{
		82061651,
		"奇小龙",
		"",
		"",
		"",
		""
	},
	{
		82061652,
		"我希望快点跟新出钻石商品和10元钱可以换100钻石",
		"",
		"",
		"",
		""
	},
	{
		82061653,
		"镁镁231",
		"",
		"",
		"",
		""
	},
	{
		82061654,
		"我希望可以比比谁的衣服更漂漂。奖励是一套绝版衣服、",
		"",
		"",
		"",
		""
	},
	{
		82061655,
		"梦游1234567898",
		"",
		"",
		"",
		""
	},
	{
		82061656,
		"我希望精灵蛋可以搞一个摆摊出来将那些精灵蛋卖出去！",
		"",
		"",
		"",
		""
	},
	{
		82061657,
		"擦给123",
		"",
		"",
		"",
		""
	},
	{
		82061658,
		"我希望家族可以开用钱换钻石还可以用钱买绝版精灵蛋。",
		"",
		"",
		"",
		""
	},
	{
		82061659,
		"姬雪妮亚",
		"",
		"",
		"",
		""
	},
	{
		82061660,
		"我希望好朋友永远不分开，我想和他们永远在一起！！！",
		"",
		"",
		"",
		""
	},
	{
		82061661,
		"剑月星",
		"",
		"",
		"",
		""
	},
	{
		82061662,
		"我希望打的时候可以选找然后没个宠物选的招可以选打谁",
		"",
		"",
		"",
		""
	},
	{
		82061663,
		"神秘人MOON",
		"",
		"",
		"",
		""
	},
	{
		82061664,
		"我希望成为一个好厉害的魔法师，成为一个很神秘的人！",
		"",
		"",
		"",
		""
	},
	{
		82061665,
		"丿安丶迷漫",
		"",
		"",
		"",
		""
	},
	{
		82061666,
		"我希望奥奇一班的友谊跟深，希望修罗能回到奥奇一班。",
		"",
		"",
		"",
		""
	},
	{
		82061667,
		"节奏之回眸",
		"",
		"",
		"",
		""
	},
	{
		82061668,
		"我希望奥奇一班的每一个同学都能实现自己的愿望！！！",
		"",
		"",
		"",
		""
	},
	{
		82061669,
		"许凯程",
		"",
		"",
		"",
		""
	},
	{
		82061670,
		"我希望奥奇传说能出来抓来的宠物等级不变，谢谢合作。",
		"",
		"",
		"",
		""
	},
	{
		82061671,
		"皇族霸王4153",
		"",
		"",
		"",
		""
	},
	{
		82061672,
		"我希望暗黑梦梦进化的样子很帅，然后再用五只梦梦合体",
		"",
		"",
		"",
		""
	},
	{
		82061673,
		"_______樱花",
		"",
		"",
		"",
		""
	},
	{
		82061674,
		"我希望。长大以后能当一个海底探险家~(≧▽≦)/~",
		"",
		"",
		"",
		""
	},
	{
		82061675,
		"丿Queen_尐尕丶",
		"",
		"",
		"",
		""
	},
	{
		82061676,
		"我希望，在今年的中考上能取得好成绩，上一个好高中！",
		"",
		"",
		"",
		""
	},
	{
		82061677,
		"DIG梦比优斯",
		"",
		"",
		"",
		""
	},
	{
		82061678,
		"我太爱奥奇了   这里有我和大家地家园   和宠物",
		"",
		"",
		"",
		""
	},
	{
		82061679,
		"nxc4123",
		"",
		"",
		"",
		""
	},
	{
		82061680,
		"我是vip了哟，我会更加努力的，让我们一起加油吧。",
		"",
		"",
		"",
		""
	},
	{
		82061681,
		"安慰你的小猫",
		"",
		"",
		"",
		""
	},
	{
		82061682,
		"我上次的装扮（头发）错过了，可以再来一次吗？谢谢！",
		"",
		"",
		"",
		""
	},
	{
		82061683,
		"月下的樱花",
		"",
		"",
		"",
		""
	},
	{
		82061684,
		"我认为你们可以制作属于每一个家族的一只家族吉祥精灵",
		"",
		"",
		"",
		""
	},
	{
		82061685,
		"王杨鑫",
		"",
		"",
		"",
		""
	},
	{
		82061686,
		"我期待已久的梦之队终于要回来了，实在是太好了！！！",
		"",
		"",
		"",
		""
	},
	{
		82061687,
		"5555514d",
		"",
		"",
		"",
		""
	},
	{
		82061688,
		"我们玩的游戏不要限制时间要不然很多人会很生气...",
		"",
		"",
		"",
		""
	},
	{
		82061689,
		"ojiq天王",
		"",
		"",
		"",
		""
	},
	{
		82061690,
		"我们企及不晨光查具体化举荐有些人阿吃日毅曝光jwo",
		"",
		"",
		"",
		""
	},
	{
		82061691,
		"RKK殿",
		"",
		"",
		"",
		""
	},
	{
		82061692,
		"我觉得应该可以再加一个农场，这样就能能快点赚钱了。",
		"",
		"",
		"",
		""
	},
	{
		82061693,
		"斩影剑魂",
		"",
		"",
		"",
		""
	},
	{
		82061694,
		"我觉得应该开放未出的阵法!  让我们可以更好的玩!",
		"",
		"",
		"",
		""
	},
	{
		82061695,
		"真太无聊了",
		"",
		"",
		"",
		""
	},
	{
		82061696,
		"我觉得任务应该简单一些，要不我天天只能得到2个钻石",
		"",
		"",
		"",
		""
	},
	{
		82061697,
		"倾世倾城",
		"",
		"",
		"",
		""
	},
	{
		82061698,
		"我觉得那个小经验果按一个吃一个很费劲耶。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82061699,
		"圣达妃",
		"",
		"",
		"",
		""
	},
	{
		82061700,
		"我觉得家族应该搞个物品交换，把不要的东西给需要的人",
		"",
		"",
		"",
		""
	},
	{
		82061701,
		"王者之道123",
		"",
		"",
		"",
		""
	},
	{
		82061702,
		"我很喜欢玩奥奇传说！每个精灵都很帅！请大家都要努力",
		"",
		"",
		"",
		""
	},
	{
		82061703,
		"凌弟",
		"",
		"",
		"",
		""
	},
	{
		82061704,
		"我很喜欢奥奇传说\r\n 在我孤独的时候是他带给我了乐趣",
		"",
		"",
		"",
		""
	},
	{
		82061705,
		"帅气梵天",
		"",
		"",
		"",
		""
	},
	{
		82061706,
		"我的梦想是有花不完的钱、有很多帅的装备、厉害的宠物",
		"",
		"",
		"",
		""
	},
	{
		82061707,
		"厼伤",
		"",
		"",
		"",
		""
	},
	{
		82061708,
		"我的梦想是：\r\n我的梦想是要让大家都实现自己的梦想！",
		"",
		"",
		"",
		""
	},
	{
		82061709,
		"hth100",
		"",
		"",
		"",
		""
	},
	{
		82061710,
		"我曾经做捕捉精灵任务得到的小爆不见了？这是为什么？",
		"",
		"",
		"",
		""
	},
	{
		82061711,
		"dfaw5758638",
		"",
		"",
		"",
		""
	},
	{
		82061712,
		"我爱奥拉星，希望小编多多关心奥拉星！！！3q！！！",
		"",
		"",
		"",
		""
	},
	{
		82061713,
		"雷神小鸡仔",
		"",
		"",
		"",
		""
	},
	{
		82061714,
		"万众期待，诺亚、修尔强势回归。奥奇【傲气】我爱你。",
		"",
		"",
		"",
		""
	},
	{
		82061715,
		"123nihao",
		"",
		"",
		"",
		""
	},
	{
		82061716,
		"玩连连看 玩游戏想获得5个团体双倍经验器和1个钻石",
		"",
		"",
		"",
		""
	},
	{
		82061717,
		"天明灭绝",
		"",
		"",
		"",
		""
	},
	{
		82061718,
		"完成游泳任务 游泳15分钟送经验果3个金币1000",
		"",
		"",
		"",
		""
	},
	{
		82061719,
		"4399隐落时光",
		"",
		"",
		"",
		""
	},
	{
		82061720,
		"完成任务时突然走开（即中断），bug能不能少一点，",
		"",
		"",
		"",
		""
	},
	{
		82061721,
		"速血",
		"",
		"",
		"",
		""
	},
	{
		82061722,
		"暑假到了 3小时就疲劳 我还没玩够呢  应该5小时",
		"",
		"",
		"",
		""
	},
	{
		82061723,
		"gfghfghft",
		"",
		"",
		"",
		""
	},
	{
		82061724,
		"圣骑战队不要走，我圣骑炎神和天闪还没的那.....",
		"",
		"",
		"",
		""
	},
	{
		82061725,
		"tara朴素妍",
		"",
		"",
		"",
		""
	},
	{
		82061726,
		"设计一间家具店，让居民们买家具摆在屋里，显得美观。",
		"",
		"",
		"",
		""
	},
	{
		82061727,
		"北极忒五天",
		"",
		"",
		"",
		""
	},
	{
		82061728,
		"如果星辉精灵能超进化的话，我就再充12个月的vip",
		"",
		"",
		"",
		""
	},
	{
		82061729,
		"2004火神3939",
		"",
		"",
		"",
		""
	},
	{
		82061730,
		"如果是50级的精灵吃50级经验果能不能升到100级",
		"",
		"",
		"",
		""
	},
	{
		82061731,
		"位于隶属于",
		"",
		"",
		"",
		""
	},
	{
		82061732,
		"让疲劳时间长一点  这样就3个小时还不够玩半天的呢",
		"",
		"",
		"",
		""
	},
	{
		82061733,
		"皇族灬低调520",
		"",
		"",
		"",
		""
	},
	{
		82061734,
		"让梦之队在回归一吧！多送小奥奇们一些100的精灵！",
		"",
		"",
		"",
		""
	},
	{
		82061735,
		"天王fdyht",
		"",
		"",
		"",
		""
	},
	{
		82061736,
		"去瞧瞧去瞧瞧去瞧瞧去瞧瞧去瞧瞧去瞧瞧去瞧瞧去瞧瞧钱",
		"",
		"",
		"",
		""
	},
	{
		82061737,
		"小粉莉",
		"",
		"",
		"",
		""
	},
	{
		82061738,
		"请问小静姐姐，精灵大全有吗？这样我才能知道精灵在哪",
		"",
		"",
		"",
		""
	},
	{
		82061739,
		"雪灵白狐",
		"",
		"",
		"",
		""
	},
	{
		82061740,
		"请问奥奇的忍者猫还会有机会获得吗？大概在什么时候？",
		"",
		"",
		"",
		""
	},
	{
		82061741,
		"1027234906",
		"",
		"",
		"",
		""
	},
	{
		82061742,
		"你们在这游戏上能不能弄vip，前5天可以免费vip",
		"",
		"",
		"",
		""
	},
	{
		82061743,
		"执着y",
		"",
		"",
		"",
		""
	},
	{
		82061744,
		"你们应该研发战队\r\n可以给宠物分配经验\r\n设置等级奖励",
		"",
		"",
		"",
		""
	},
	{
		82061745,
		"大力士终结",
		"",
		"",
		"",
		""
	},
	{
		82061746,
		"你们回到星球好好生活，回来还有探望我们，加油你们。",
		"",
		"",
		"",
		""
	},
	{
		82061747,
		"飞义队队长",
		"",
		"",
		"",
		""
	},
	{
		82061748,
		"你们好，我想向你们提意见。\r\n 你们可以开通战队吗？",
		"",
		"",
		"",
		""
	},
	{
		82061749,
		"木村友希子",
		"",
		"",
		"",
		""
	},
	{
		82061750,
		"能天天有好吃的！\r\n能天天打电脑！\r\n能放假365天！",
		"",
		"",
		"",
		""
	},
	{
		82061751,
		"Ipad",
		"",
		"",
		"",
		""
	},
	{
		82061752,
		"能送我一只稀有精灵吗？？~~~~(>_<)~~~~",
		"",
		"",
		"",
		""
	},
	{
		82061753,
		"爱神啊",
		"",
		"",
		"",
		""
	},
	{
		82061754,
		"能免费送个小虎王的蛋吗？  如果给了，那就谢谢了。",
		"",
		"",
		"",
		""
	},
	{
		82061755,
		"Sunshie半夏",
		"",
		"",
		"",
		""
	},
	{
		82061756,
		"能够不用长大~一辈子和好朋友，师傅还有薇姐在一起~",
		"",
		"",
		"",
		""
	},
	{
		82061757,
		"南宫问雪6725",
		"",
		"",
		"",
		""
	},
	{
		82061758,
		"名字叫南宫问雪祝大家精灵全部满级，奥奇传说生日快乐",
		"",
		"",
		"",
		""
	},
	{
		82061759,
		"小言王",
		"",
		"",
		"",
		""
	},
	{
		82061760,
		"每天能多玩几个小时。毕竟放假了，等开学在变回来嘛。",
		"",
		"",
		"",
		""
	},
	{
		82061761,
		"丿爱丶",
		"",
		"",
		"",
		""
	},
	{
		82061762,
		"每天都要不同的来    每天都是一样的   没意思",
		"",
		"",
		"",
		""
	},
	{
		82061763,
		"vbvbvbcy",
		"",
		"",
		"",
		""
	},
	{
		82061764,
		"每天，在宝石山挖宝，就有机会遇见稀有精灵仔仔鸟啦！",
		"",
		"",
		"",
		""
	},
	{
		82061765,
		"婆仔之王",
		"",
		"",
		"",
		""
	},
	{
		82061766,
		"冷哥，拜托你早点让小炎到小奥奇们的怀抱里吧！拜托！",
		"",
		"",
		"",
		""
	},
	{
		82061767,
		"_誓言",
		"",
		"",
		"",
		""
	},
	{
		82061768,
		"可以推出一些药剂。或者是奥奇，可以分经验等功能——",
		"",
		"",
		"",
		""
	},
	{
		82061769,
		"小水仙仙女",
		"",
		"",
		"",
		""
	},
	{
		82061770,
		"可不可以将宠物恢复的图标放到屏幕下方的宠物图形上？",
		"",
		"",
		"",
		""
	},
	{
		82061771,
		"统帅统帅43998",
		"",
		"",
		"",
		""
	},
	{
		82061772,
		"看梦梦们好力害呀祝小奥奇天天快乐。、、、、、、、、",
		"",
		"",
		"",
		""
	},
	{
		82061773,
		"突击者魔尊",
		"",
		"",
		"",
		""
	},
	{
		82061774,
		"看了此消息的是我儿，哈哈！！！！o(∩_∩)o哈！",
		"",
		"",
		"",
		""
	},
	{
		82061775,
		"神圣之子",
		"",
		"",
		"",
		""
	},
	{
		82061776,
		"精灵想放生就能放生，现在不想要的精灵有时还放生不了",
		"",
		"",
		"",
		""
	},
	{
		82061777,
		"Lisa公主",
		"",
		"",
		"",
		""
	},
	{
		82061778,
		"姐姐,能不能多增加点游泳的时间啊,求求你了,谢谢。",
		"",
		"",
		"",
		""
	},
	{
		82061779,
		"黑色o彼岸花",
		"",
		"",
		"",
		""
	},
	{
		82061780,
		"奖励：好看的服装，金币，精灵蛋。\r\n任务：简单就好。",
		"",
		"",
		"",
		""
	},
	{
		82061781,
		"魅力丶传奇",
		"",
		"",
		"",
		""
	},
	{
		82061782,
		"坚持就是胜利，为了胜利永远不会放弃！那就是小奥奇！",
		"",
		"",
		"",
		""
	},
	{
		82061783,
		"背叛离别",
		"",
		"",
		"",
		""
	},
	{
		82061784,
		"好希望能有超进化和繁殖精灵的!!!!!!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82061785,
		"5HYL5",
		"",
		"",
		"",
		""
	},
	{
		82061786,
		"好爽啊！周四周五都校运都没作业周六周日玩的好爽啊！",
		"",
		"",
		"",
		""
	},
	{
		82061787,
		"英雄救世主13开",
		"",
		"",
		"",
		""
	},
	{
		82061788,
		"哈哈，老子终于10只100了 。 星辉没白冲 嘿嘿",
		"",
		"",
		"",
		""
	},
	{
		82061789,
		"khjkj1",
		"",
		"",
		"",
		""
	},
	{
		82061790,
		"给我5王圣骑版加5个满级果和1000个50万经验果",
		"",
		"",
		"",
		""
	},
	{
		82061791,
		"4399赵小云",
		"",
		"",
		"",
		""
	},
	{
		82061792,
		"给我100万只满级精灵，再给我300亿个高级天星果",
		"",
		"",
		"",
		""
	},
	{
		82061793,
		"临寂",
		"",
		"",
		"",
		""
	},
	{
		82061794,
		"呃...希望能考上高中和大学，然后找到一份好工作。",
		"",
		"",
		"",
		""
	},
	{
		82061795,
		"炼狱魔炎",
		"",
		"",
		"",
		""
	},
	{
		82061796,
		"多搞点送高级精灵的活动吧，祝大家的精灵变得越来越强",
		"",
		"",
		"",
		""
	},
	{
		82061797,
		"梦雅5528",
		"",
		"",
		"",
		""
	},
	{
		82061798,
		"叮叮我希望钻石任务的奖励是漂亮的新衣服，可爱的精灵",
		"",
		"",
		"",
		""
	},
	{
		82061799,
		"宅男锅锅",
		"",
		"",
		"",
		""
	},
	{
		82061800,
		"叮叮姐姐，我想钻石多给些，我可是奥奇传说的游戏迷呀",
		"",
		"",
		"",
		""
	},
	{
		82061801,
		"帅气火焰小王子",
		"",
		"",
		"",
		""
	},
	{
		82061802,
		"出vip啊！什么时候出啊！最好有向vip专有战宠！",
		"",
		"",
		"",
		""
	},
	{
		82061803,
		"灰夜零",
		"",
		"",
		"",
		""
	},
	{
		82061804,
		"成为一个伟大的漫画家！画一部比火影更受欢迎的动漫！",
		"",
		"",
		"",
		""
	},
	{
		82061805,
		"为你加油",
		"",
		"",
		"",
		""
	},
	{
		82061806,
		"hbkil",
		"",
		"",
		"",
		""
	},
	{
		82061807,
		"加油啊.....................",
		"",
		"",
		"",
		""
	},
	{
		82061808,
		"流星飞马",
		"",
		"",
		"",
		""
	},
	{
		82061809,
		"我希望，长大后可以开一家礼品店\r\n    -小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82061810,
		"新月之痕",
		"",
		"",
		"",
		""
	},
	{
		82061811,
		"我希望在奥奇传说能更出色。\r\n   ———新月之痕",
		"",
		"",
		"",
		""
	},
	{
		82061812,
		"5237小诺",
		"",
		"",
		"",
		""
	},
	{
		82061813,
		"祝玩奥奇传说的小朋友身体健康\r\n\r\n\r\n    王新杰",
		"",
		"",
		"",
		""
	},
	{
		82061814,
		"坑爹灬君",
		"",
		"",
		"",
		""
	},
	{
		82061815,
		"做任务被鲁鲁旦玩虐之后，能不能电脑帮我们回血呢？",
		"",
		"",
		"",
		""
	},
	{
		82061816,
		"horse369",
		"",
		"",
		"",
		""
	},
	{
		82061817,
		"最好玩的游戏？其他的？哼，笑话！还是奥奇传说酷！",
		"",
		"",
		"",
		""
	},
	{
		82061818,
		"异次元战神",
		"",
		"",
		"",
		""
	},
	{
		82061819,
		"最好是  能出来个vip   最好了    呵呵",
		"",
		"",
		"",
		""
	},
	{
		82061820,
		"Angle小天",
		"",
		"",
		"",
		""
	},
	{
		82061821,
		"最好尽快出vip，在成为vip后能有好看点的衣服",
		"",
		"",
		"",
		""
	},
	{
		82061822,
		"炎亚纶",
		"",
		"",
		"",
		""
	},
	{
		82061823,
		"捉宠物,打工,奖励是精灵蛋,衣服,钻石,还有钱.",
		"",
		"",
		"",
		""
	},
	{
		82061824,
		"蓓蓓梦",
		"",
		"",
		"",
		""
	},
	{
		82061825,
		"抓了好几次的海豚可可都抓不到!!还不好赚钱!!干",
		"",
		"",
		"",
		""
	},
	{
		82061826,
		"勇者心动不如行",
		"",
		"",
		"",
		""
	},
	{
		82061827,
		"祝我和奥奇天天向上，我成绩越来越好，奥奇越办越好",
		"",
		"",
		"",
		""
	},
	{
		82061828,
		"GDHGFDH",
		"",
		"",
		"",
		""
	},
	{
		82061829,
		"祝天下所有的小奥奇们有星格和罗萨还有奥义。梦之队",
		"",
		"",
		"",
		""
	},
	{
		82061830,
		"亚希无炎",
		"",
		"",
		"",
		""
	},
	{
		82061831,
		"祝所有小奥奇经验心得，天天快乐。越玩越开心！！！",
		"",
		"",
		"",
		""
	},
	{
		82061832,
		"7K7K充值之王",
		"",
		"",
		"",
		""
	},
	{
		82061833,
		"祝擎天震天凌天碎空终结者都能早日返回他们的星球。",
		"",
		"",
		"",
		""
	},
	{
		82061834,
		"火势帝炎",
		"",
		"",
		"",
		""
	},
	{
		82061835,
		"祝你们能早日返回你们的星球       火势帝炎",
		"",
		"",
		"",
		""
	},
	{
		82061836,
		"赖皮鬼",
		"",
		"",
		"",
		""
	},
	{
		82061837,
		"祝大家永远快乐！！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061838,
		"凹凸曼嫒小怪兽",
		"",
		"",
		"",
		""
	},
	{
		82061839,
		"祝大家身体健康，开开心心。   愿意与大家交朋友",
		"",
		"",
		"",
		""
	},
	{
		82061840,
		"4399苍天幸运星",
		"",
		"",
		"",
		""
	},
	{
		82061841,
		"祝大家六一儿童节快乐~~~~~~~~~~~~~~",
		"",
		"",
		"",
		""
	},
	{
		82061842,
		"神马oo神马",
		"",
		"",
		"",
		""
	},
	{
		82061843,
		"祝大家快快乐乐玩奥奇    祝大家考试考个好成绩",
		"",
		"",
		"",
		""
	},
	{
		82061844,
		"肉体欢愉",
		"",
		"",
		"",
		""
	},
	{
		82061845,
		"祝大家考完试后能开开心心玩奥奇，祝大家暑假快乐。",
		"",
		"",
		"",
		""
	},
	{
		82061846,
		"帅龙冒险王",
		"",
		"",
		"",
		""
	},
	{
		82061847,
		"祝大家都有好成绩，人人都能当师傅，大家一起喜洋洋",
		"",
		"",
		"",
		""
	},
	{
		82061848,
		"550武神",
		"",
		"",
		"",
		""
	},
	{
		82061849,
		"祝奥奇传说越来越好 我好想得小诺啊 可是没法得了",
		"",
		"",
		"",
		""
	},
	{
		82061850,
		"心还没碎",
		"",
		"",
		"",
		""
	},
	{
		82061851,
		"祝奥奇传说越办越好\r\n          越打越火",
		"",
		"",
		"",
		""
	},
	{
		82061852,
		"贵族V羔羊",
		"",
		"",
		"",
		""
	},
	{
		82061853,
		"真希望暗黑梦梦能早点奥义回归！！！！！！！= =",
		"",
		"",
		"",
		""
	},
	{
		82061854,
		"翠柏",
		"",
		"",
		"",
		""
	},
	{
		82061855,
		"玉米种子商店里买不到啊，怎么才能获得玉米种子呢？",
		"",
		"",
		"",
		""
	},
	{
		82061856,
		"地狱出来的神",
		"",
		"",
		"",
		""
	},
	{
		82061857,
		"有一个直接升到100级的经验果该多好啊！（建议）",
		"",
		"",
		"",
		""
	},
	{
		82061858,
		"ljlilhjuyj",
		"",
		"",
		"",
		""
	},
	{
		82061859,
		"有精灵对战还可以获得结版的水晶祭点套装。我没获得",
		"",
		"",
		"",
		""
	},
	{
		82061860,
		"茨木华扇",
		"",
		"",
		"",
		""
	},
	{
		82061861,
		"勇者之塔总是在第二十层挑战读数据时卡死，请解决！",
		"",
		"",
		"",
		""
	},
	{
		82061862,
		"小飞翼",
		"",
		"",
		"",
		""
	},
	{
		82061863,
		"应该发布打败王者之路中的一个守护者就给10个钻石",
		"",
		"",
		"",
		""
	},
	{
		82061864,
		"彬ol战",
		"",
		"",
		"",
		""
	},
	{
		82061865,
		"以后再出一个组队程序和副本，这样练级就有意思了。",
		"",
		"",
		"",
		""
	},
	{
		82061866,
		"流星锤526",
		"",
		"",
		"",
		""
	},
	{
		82061867,
		"以后能不能发明翅膀（可以飞）？o(∩_∩)o谢谢",
		"",
		"",
		"",
		""
	},
	{
		82061868,
		"终结残运",
		"",
		"",
		"",
		""
	},
	{
		82061869,
		"衣服好少啊！为虾米腻？什么时候出vip啊\r\n我要冲",
		"",
		"",
		"",
		""
	},
	{
		82061870,
		"谜乱o0依猫o0",
		"",
		"",
		"",
		""
	},
	{
		82061871,
		"一定要记住曾经九年一班的同学，大家永远不要分开。",
		"",
		"",
		"",
		""
	},
	{
		82061872,
		"寂寞的救世主",
		"",
		"",
		"",
		""
	},
	{
		82061873,
		"耶一盒环绕声跟我阳光网岗位应该一个气温天秋田犬他",
		"",
		"",
		"",
		""
	},
	{
		82061874,
		"莉比亚",
		"",
		"",
		"",
		""
	},
	{
		82061875,
		"要怎么样才能去别人家哩?????????????",
		"",
		"",
		"",
		""
	},
	{
		82061876,
		"哈吉",
		"",
		"",
		"",
		""
	},
	{
		82061877,
		"要看见犀利仔的三阶段是什么样子。等级练得高高的。",
		"",
		"",
		"",
		""
	},
	{
		82061878,
		"让法国队",
		"",
		"",
		"",
		""
	},
	{
		82061879,
		"星期六去参加防灾减灾比赛，第二名，还不错。。呵呵",
		"",
		"",
		"",
		""
	},
	{
		82061880,
		"浮生若梦2c",
		"",
		"",
		"",
		""
	},
	{
		82061881,
		"新的一年，祝大家开开心心地玩奥奇，不要有烦心事~",
		"",
		"",
		"",
		""
	},
	{
		82061882,
		"炎之魔将Yyc",
		"",
		"",
		"",
		""
	},
	{
		82061883,
		"谢谢你!谢谢你！谢谢你！谢谢你！谢谢你！谢谢你！",
		"",
		"",
		"",
		""
	},
	{
		82061884,
		"1725小酷突击者",
		"",
		"",
		"",
		""
	},
	{
		82061885,
		"谢谢奥奇传说，他让我和跟我闹矛盾的朋友重归于好了",
		"",
		"",
		"",
		""
	},
	{
		82061886,
		"风公主",
		"",
		"",
		"",
		""
	},
	{
		82061887,
		"小美，我想买花花裙，但是你那里没有，你能做一件吗",
		"",
		"",
		"",
		""
	},
	{
		82061888,
		"恢子",
		"",
		"",
		"",
		""
	},
	{
		82061889,
		"想要获得绝版套装和钻石道具奖励~\r\n奥奇传说加油~",
		"",
		"",
		"",
		""
	},
	{
		82061890,
		"fgfgdgff",
		"",
		"",
		"",
		""
	},
	{
		82061891,
		"现在出了一个农场守卫，不过还是用自己的宠物比较好",
		"",
		"",
		"",
		""
	},
	{
		82061892,
		"超级奥奇",
		"",
		"",
		"",
		""
	},
	{
		82061893,
		"希望有一个任务完成可以获得超大经验果实和5钻石。",
		"",
		"",
		"",
		""
	},
	{
		82061894,
		"龙骑士z",
		"",
		"",
		"",
		""
	},
	{
		82061895,
		"希望有一个发表自己编造的精灵样子，不错的进行采用",
		"",
		"",
		"",
		""
	},
	{
		82061896,
		"jkxg",
		"",
		"",
		"",
		""
	},
	{
		82061897,
		"希望有每日任务10个奖励是1个经验果和500金钱",
		"",
		"",
		"",
		""
	},
	{
		82061898,
		"星星物语",
		"",
		"",
		"",
		""
	},
	{
		82061899,
		"希望以后能有游戏，更多任务，得到等多经验和金币。",
		"",
		"",
		"",
		""
	},
	{
		82061900,
		"恃雪丶郴银",
		"",
		"",
		"",
		""
	},
	{
		82061901,
		"希望我的精灵能变得强大起来，希望修罗有一个好结局",
		"",
		"",
		"",
		""
	},
	{
		82061902,
		"勇者chenjiawei",
		"",
		"",
		"",
		""
	},
	{
		82061903,
		"希望擎天、霸天、震天、凌天、碎空终结者快乐回家。",
		"",
		"",
		"",
		""
	},
	{
		82061904,
		"成家璟",
		"",
		"",
		"",
		""
	},
	{
		82061905,
		"希望雷盾、伊莫家族、暗沙和明道能回归，感激不尽！",
		"",
		"",
		"",
		""
	},
	{
		82061906,
		"傲气随风K",
		"",
		"",
		"",
		""
	},
	{
		82061907,
		"希望可以有多点钻石奖励，打副本希望经验可以多一点",
		"",
		"",
		"",
		""
	},
	{
		82061908,
		"蓝米勒萨",
		"",
		"",
		"",
		""
	},
	{
		82061909,
		"希望家长多给一点零花钱来充值奥奇传说......",
		"",
		"",
		"",
		""
	},
	{
		82061910,
		"雷枫帅雷",
		"",
		"",
		"",
		""
	},
	{
		82061911,
		"希望奥奇传说变得更美好，有更多的人来玩奥奇传说。",
		"",
		"",
		"",
		""
	},
	{
		82061912,
		"236684424",
		"",
		"",
		"",
		""
	},
	{
		82061913,
		"希望5圣骑，梦之队早日再次回归，我们会想你们的！",
		"",
		"",
		"",
		""
	},
	{
		82061914,
		"天冰辉",
		"",
		"",
		"",
		""
	},
	{
		82061915,
		"无论什么力量让我们分开，\r\n我们的心永远不会分开。",
		"",
		"",
		"",
		""
	},
	{
		82061916,
		"气丿传说灬",
		"",
		"",
		"",
		""
	},
	{
		82061917,
		"我祝爸爸妈妈，健健康康、身体棒!爱你的：？无姓名",
		"",
		"",
		"",
		""
	},
	{
		82061918,
		"英雄4399屠霸王",
		"",
		"",
		"",
		""
	},
	{
		82061919,
		"我终于有10只100啦(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82061920,
		"琪琪1032",
		"",
		"",
		"",
		""
	},
	{
		82061921,
		"我长大以后要做给大家带来欢乐的歌手    小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82061922,
		"刘经纶",
		"",
		"",
		"",
		""
	},
	{
		82061923,
		"我在乱斗场领取奖励，我领取了烈焰剑，而又没给我。",
		"",
		"",
		"",
		""
	},
	{
		82061924,
		"九孔黎",
		"",
		"",
		"",
		""
	},
	{
		82061925,
		"我在大乱斗里 换了一个蛋但是变成了经验果怎么回事",
		"",
		"",
		"",
		""
	},
	{
		82061926,
		"1235640守护者",
		"",
		"",
		"",
		""
	},
	{
		82061927,
		"我有两只100级的，一只是诺亚，一只是幻光圣亚特",
		"",
		"",
		"",
		""
	},
	{
		82061928,
		"4399云蝠神",
		"",
		"",
		"",
		""
	},
	{
		82061929,
		"我有了一个爆爆龙，我还想要小酷和小蓝。怎么获得？",
		"",
		"",
		"",
		""
	},
	{
		82061930,
		"突击者看见",
		"",
		"",
		"",
		""
	},
	{
		82061931,
		"我永远支持奥奇传说！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061932,
		"蝶梦琴",
		"",
		"",
		"",
		""
	},
	{
		82061933,
		"我要做一个强大的精灵\r\n训练家！！o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82061934,
		"卢伟",
		"",
		"",
		"",
		""
	},
	{
		82061935,
		"我要十只100级的小酷，和50只88级的小爆!.",
		"",
		"",
		"",
		""
	},
	{
		82061936,
		"武尊小星星的梦",
		"",
		"",
		"",
		""
	},
	{
		82061937,
		"我要神.诺亚，神.诺亚，神.诺亚我要  ....",
		"",
		"",
		"",
		""
	},
	{
		82061938,
		"hhkyhk",
		"",
		"",
		"",
		""
	},
	{
		82061939,
		"我要绝版精灵 我非常爱奥奇。你能帮我实现愿望吗？",
		"",
		"",
		"",
		""
	},
	{
		82061940,
		"韩灬极速",
		"",
		"",
		"",
		""
	},
	{
		82061941,
		"我要很多经验果。要直接到100级的那种！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061942,
		"倾尽一世妖娆",
		"",
		"",
		"",
		""
	},
	{
		82061943,
		"我要当地理学家\r\n让那些看不起我的人后悔她们的嘲笑",
		"",
		"",
		"",
		""
	},
	{
		82061944,
		"唯爱y离开",
		"",
		"",
		"",
		""
	},
	{
		82061945,
		"我要成为最最厉害的人！！！成为大家的好伙伴！！！",
		"",
		"",
		"",
		""
	},
	{
		82061946,
		"丨瞬丨冥丨",
		"",
		"",
		"",
		""
	},
	{
		82061947,
		"我要成为一位战术一流的奥奇！让大家对我刮目相看！",
		"",
		"",
		"",
		""
	},
	{
		82061948,
		"翼o晶",
		"",
		"",
		"",
		""
	},
	{
		82061949,
		"我要成为一个伟大的画家，画许多关于奥奇传说的画！",
		"",
		"",
		"",
		""
	},
	{
		82061950,
		"火宇轩",
		"",
		"",
		"",
		""
	},
	{
		82061951,
		"我要成为水系精灵的主宰者，训练出最强的水系精灵。",
		"",
		"",
		"",
		""
	},
	{
		82061952,
		"战神之王x",
		"",
		"",
		"",
		""
	},
	{
		82061953,
		"我要变成十分厉害的战斗家，做一个很牛叉的奥奇者。",
		"",
		"",
		"",
		""
	},
	{
		82061954,
		"继丶",
		"",
		"",
		"",
		""
	},
	{
		82061955,
		"我要保护好奥奇这个美丽的世界，让美好永远留在这。",
		"",
		"",
		"",
		""
	},
	{
		82061956,
		"圣龙的心愿龙星",
		"",
		"",
		"",
		""
	},
	{
		82061957,
		"我要奥奇传说全部不精灵，都是100级，王者无敌。",
		"",
		"",
		"",
		""
	},
	{
		82061958,
		"守护者雷神终结",
		"",
		"",
		"",
		""
	},
	{
		82061959,
		"我要3个一百级经验果和一百级的战神翔翔，圣起战队",
		"",
		"",
		"",
		""
	},
	{
		82061960,
		"丿至尊灬炎龙",
		"",
		"",
		"",
		""
	},
	{
		82061961,
		"我想有一台属于自己的10m的电脑和做一个游戏高手",
		"",
		"",
		"",
		""
	},
	{
		82061962,
		"我要爱情",
		"",
		"",
		"",
		""
	},
	{
		82061963,
		"我想要做一个任务就有50个钻石还有5个全体经验石",
		"",
		"",
		"",
		""
	},
	{
		82061964,
		"新2人",
		"",
		"",
		"",
		""
	},
	{
		82061965,
		"我想要有隐藏其他用户的功能，每次做任务人都很多。",
		"",
		"",
		"",
		""
	},
	{
		82061966,
		"1伪装1",
		"",
		"",
		"",
		""
	},
	{
		82061967,
		"我想要一只厉害的精灵。还有让大家的愿望实现...",
		"",
		"",
		"",
		""
	},
	{
		82061968,
		"4399主宰者霸王",
		"",
		"",
		"",
		""
	},
	{
		82061969,
		"我想要一百只99的极品精灵！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82061970,
		"荆刺彩蔚",
		"",
		"",
		"",
		""
	},
	{
		82061971,
		"我想要朋友，我希望能拥有永远守护重要之物的力量。",
		"",
		"",
		"",
		""
	},
	{
		82061972,
		"a999统帅",
		"",
		"",
		"",
		""
	},
	{
		82061973,
		"我想要梦之队，谢谢冷哥。祝奥奇好上添好！呵呵，。",
		"",
		"",
		"",
		""
	},
	{
		82061974,
		"1643195976",
		"",
		"",
		"",
		""
	},
	{
		82061975,
		"我想要好宠物全部是会员专用的。成为奥奇王国最强者",
		"",
		"",
		"",
		""
	},
	{
		82061976,
		"炎之战神",
		"",
		"",
		"",
		""
	},
	{
		82061977,
		"我想要变的更强因为我是拉小奥奇我不怕困难也不掉泪",
		"",
		"",
		"",
		""
	},
	{
		82061978,
		"4399973",
		"",
		"",
		"",
		""
	},
	{
		82061979,
		"我想要10个100级的，和好几个骑宠，永久vip",
		"",
		"",
		"",
		""
	},
	{
		82061980,
		"4399王一冉",
		"",
		"",
		"",
		""
	},
	{
		82061981,
		"我想我的宠物都会变得更强    小奥奇【王一冉】",
		"",
		"",
		"",
		""
	},
	{
		82061982,
		"谢逍",
		"",
		"",
		"",
		""
	},
	{
		82061983,
		"我想让砖石任务跟多，还想每天都可以有10个砖石。",
		"",
		"",
		"",
		""
	},
	{
		82061984,
		"哦看哦ijuih",
		"",
		"",
		"",
		""
	},
	{
		82061985,
		"我想让我的精灵成为最强的精灵，也希望终身是好朋友",
		"",
		"",
		"",
		""
	},
	{
		82061986,
		"CF爆头",
		"",
		"",
		"",
		""
	},
	{
		82061987,
		"我想让世界上的人都健健康康、平平安安的过每一天！",
		"",
		"",
		"",
		""
	},
	{
		82061988,
		"战风asd",
		"",
		"",
		"",
		""
	},
	{
		82061989,
		"我想让每个人都会领1个100级的宠物    谢谢",
		"",
		"",
		"",
		""
	},
	{
		82061990,
		"小鱼儿123",
		"",
		"",
		"",
		""
	},
	{
		82061991,
		"我想让叮叮来，完成抓2只精灵，获得3个小经验果。",
		"",
		"",
		"",
		""
	},
	{
		82061992,
		"S风暴",
		"",
		"",
		"",
		""
	},
	{
		82061993,
		"我想每当做完钻石任务就给1000金币和3个钻石。",
		"",
		"",
		"",
		""
	},
	{
		82061994,
		"迦楼达兽",
		"",
		"",
		"",
		""
	},
	{
		82061995,
		"我想和乐乐姐结婚，并且生下孩子，幸福的永远在一起",
		"",
		"",
		"",
		""
	},
	{
		82061996,
		"傲世雪狼",
		"",
		"",
		"",
		""
	},
	{
		82061997,
		"我想兑换阿里的蛋，可是给我的怎么是乱斗王的蛋啊？",
		"",
		"",
		"",
		""
	},
	{
		82061998,
		"蝶雨流萱",
		"",
		"",
		"",
		""
	},
	{
		82061999,
		"我想成为最著名的服装设计师,并要实现雪滋的梦想!",
		"",
		"",
		"",
		""
	},
	{
		82062000,
		"樱贝挚爱SHE",
		"",
		"",
		"",
		""
	},
	{
		82062001,
		"我想成为一个大歌星，给大家唱好多好多好听的歌曲！",
		"",
		"",
		"",
		""
	},
	{
		82062002,
		"可爱兔",
		"",
		"",
		"",
		""
	},
	{
		82062003,
		"我想奥奇世界能有可以用金币制造钻石的机器。*.*",
		"",
		"",
		"",
		""
	},
	{
		82062004,
		"逝去灬回忆",
		"",
		"",
		"",
		""
	},
	{
		82062005,
		"我想奥奇传说能出多点钻石任务，能让我们更好的升级",
		"",
		"",
		"",
		""
	},
	{
		82062006,
		"5545525252",
		"",
		"",
		"",
		""
	},
	{
		82062007,
		"我希望自己的精灵变的很厉害，大家也会变的很平安。",
		"",
		"",
		"",
		""
	},
	{
		82062008,
		"后火花",
		"",
		"",
		"",
		""
	},
	{
		82062009,
		"我希望长大以后要让所有的小奥奇幸福、健康、快乐！",
		"",
		"",
		"",
		""
	},
	{
		82062010,
		"4399Q迪莫",
		"",
		"",
		"",
		""
	},
	{
		82062011,
		"我希望长大以后，能和自己爱的人过很好的生活！~~",
		"",
		"",
		"",
		""
	},
	{
		82062012,
		"白银将军",
		"",
		"",
		"",
		""
	},
	{
		82062013,
		"我希望有一种钻石任务，要求是：连续在线30分钟。",
		"",
		"",
		"",
		""
	},
	{
		82062014,
		"风大哥好地方",
		"",
		"",
		"",
		""
	},
	{
		82062015,
		"我希望有一个每日在线礼包，到一定时间就能领取礼包",
		"",
		"",
		"",
		""
	},
	{
		82062016,
		"精雨",
		"",
		"",
		"",
		""
	},
	{
		82062017,
		"我希望以后精灵升级所需经验少些，或获得经验多些。",
		"",
		"",
		"",
		""
	},
	{
		82062018,
		"东方晓涵",
		"",
		"",
		"",
		""
	},
	{
		82062019,
		"我希望修罗能重回奥奇一班，把我们的友谊持续下去。",
		"",
		"",
		"",
		""
	},
	{
		82062020,
		"零度o雪",
		"",
		"",
		"",
		""
	},
	{
		82062021,
		"我希望我长大能过得很幸福，朋友们和我的友谊永存！",
		"",
		"",
		"",
		""
	},
	{
		82062022,
		"爱你无语了",
		"",
		"",
		"",
		""
	},
	{
		82062023,
		"我希望我有洛萨和辛格，还希望它们都是100级的！",
		"",
		"",
		"",
		""
	},
	{
		82062024,
		"王斯奎迪克",
		"",
		"",
		"",
		""
	},
	{
		82062025,
		"我希望我能得到100级的诺亚，天赋也是王者无敌。",
		"",
		"",
		"",
		""
	},
	{
		82062026,
		"回忆的浪痕",
		"",
		"",
		"",
		""
	},
	{
		82062027,
		"我希望我能成为拥有许多又可爱有强大的精灵的奥奇。",
		"",
		"",
		"",
		""
	},
	{
		82062028,
		"血族蔷薇",
		"",
		"",
		"",
		""
	},
	{
		82062029,
		"我希望我能变得利害!希望奥奇传说成全球第1游戏！",
		"",
		"",
		"",
		""
	},
	{
		82062030,
		"艾冉1",
		"",
		"",
		"",
		""
	},
	{
		82062031,
		"我希望我的精灵全部100级，而且是王者无敌！！！",
		"",
		"",
		"",
		""
	},
	{
		82062032,
		"cvgfxc",
		"",
		"",
		"",
		""
	},
	{
		82062033,
		"我希望所有的精灵都可以获得，而且成为最强的奥奇。",
		"",
		"",
		"",
		""
	},
	{
		82062034,
		"烈焰神龙王",
		"",
		"",
		"",
		""
	},
	{
		82062035,
		"我希望能完成打怪的钻石任务！\r\n获得全场三倍经验。",
		"",
		"",
		"",
		""
	},
	{
		82062036,
		"宝儿",
		"",
		"",
		"",
		""
	},
	{
		82062037,
		"我希望能顺利升到4d班,然后拥有好成绩,考上大学",
		"",
		"",
		"",
		""
	},
	{
		82062038,
		"友爱的世界",
		"",
		"",
		"",
		""
	},
	{
		82062039,
		"我希望美好的记忆永远保存着，把不好的记忆都忘却。",
		"",
		"",
		"",
		""
	},
	{
		82062040,
		"魇之小幽",
		"",
		"",
		"",
		""
	},
	{
		82062041,
		"我希望每天都是开开心心快快乐乐的，不受任何人欺负",
		"",
		"",
		"",
		""
	},
	{
		82062042,
		"天使园逆袭",
		"",
		"",
		"",
		""
	},
	{
		82062043,
		"我希望狂刀战圣3星期后绝版，祝奥奇传说永不下线！",
		"",
		"",
		"",
		""
	},
	{
		82062044,
		"圣皇sdet魔神",
		"",
		"",
		"",
		""
	},
	{
		82062045,
		"我希望可以获得100级的希释天和 100级的小炎",
		"",
		"",
		"",
		""
	},
	{
		82062046,
		"张小睿丶",
		"",
		"",
		"",
		""
	},
	{
		82062047,
		"我希望杰伦来发布、完成打败杰伦、就送一个绝版宠物",
		"",
		"",
		"",
		""
	},
	{
		82062048,
		"沉默紫色",
		"",
		"",
		"",
		""
	},
	{
		82062049,
		"我希望大家所有的梦想都能实现。就算死也要一起死.",
		"",
		"",
		"",
		""
	},
	{
		82062050,
		"琉璃之家",
		"",
		"",
		"",
		""
	},
	{
		82062051,
		"我希望奥奇传说能有更多的精灵，希望有更多的任务。",
		"",
		"",
		"",
		""
	},
	{
		82062052,
		"顶级元帅",
		"",
		"",
		"",
		""
	},
	{
		82062053,
		"我希望奥奇传说能让九宫阵的精灵放九只精灵…………",
		"",
		"",
		"",
		""
	},
	{
		82062054,
		"Rain丶素雅",
		"",
		"",
		"",
		""
	},
	{
		82062055,
		"我希望奥奇传说能更好玩！有更多的朋友和我一起玩！",
		"",
		"",
		"",
		""
	},
	{
		82062056,
		"爱失控",
		"",
		"",
		"",
		""
	},
	{
		82062057,
		"我希望奥奇传说的精灵升级能更快，请尊重我的想法。",
		"",
		"",
		"",
		""
	},
	{
		82062058,
		"萌宝贝乖",
		"",
		"",
		"",
		""
	},
	{
		82062059,
		"我希望奥比岛上萌宝贝乖这个号友谊签澳币和无事故和",
		"",
		"",
		"",
		""
	},
	{
		82062060,
		"无相极光123",
		"",
		"",
		"",
		""
	},
	{
		82062061,
		"我希望暗黑梦梦快点出奥义我的暗黑梦梦都100级了",
		"",
		"",
		"",
		""
	},
	{
		82062062,
		"小程程妹妹",
		"",
		"",
		"",
		""
	},
	{
		82062063,
		"我希望暗黑梦梦的奥义变身需要的东西不要太多！！！",
		"",
		"",
		"",
		""
	},
	{
		82062064,
		"微笑的你真美丶",
		"",
		"",
		"",
		""
	},
	{
		82062065,
		"我希望，奥奇传说的每个小朋友都能快快乐乐地成长！",
		"",
		"",
		"",
		""
	},
	{
		82062066,
		"樱花宝贝丶",
		"",
		"",
		"",
		""
	},
	{
		82062067,
		"我希望\r\n奥奇一班的友谊永远存在，\r\n世界没有战争。",
		"",
		"",
		"",
		""
	},
	{
		82062068,
		"彡陌灬小雨",
		"",
		"",
		"",
		""
	},
	{
		82062069,
		"我希望   让  奥奇  永远   陪伴我们身边",
		"",
		"",
		"",
		""
	},
	{
		82062070,
		"决斗王BOY血迹",
		"",
		"",
		"",
		""
	},
	{
		82062071,
		"我是王者  我要打败全部的奥奇们大家知道我是王者",
		"",
		"",
		"",
		""
	},
	{
		82062072,
		"龙绯",
		"",
		"",
		"",
		""
	},
	{
		82062073,
		"我热爱奥奇传说，我希望奥奇传说成为最劲爆的游戏！",
		"",
		"",
		"",
		""
	},
	{
		82062074,
		"4399豪",
		"",
		"",
		"",
		""
	},
	{
		82062075,
		"我们每一个新玩家，都可以得到一只？？？号级的精灵",
		"",
		"",
		"",
		""
	},
	{
		82062076,
		"司马凌",
		"",
		"",
		"",
		""
	},
	{
		82062077,
		"我们可以让一个人当组长带领五个人去探索奥奇传说。",
		"",
		"",
		"",
		""
	},
	{
		82062078,
		"春音爱良blue",
		"",
		"",
		"",
		""
	},
	{
		82062079,
		"我觉的衣服应该多一点，便宜一点。任务应该多一点。",
		"",
		"",
		"",
		""
	},
	{
		82062080,
		"老总x5",
		"",
		"",
		"",
		""
	},
	{
		82062081,
		"我觉得战斗时应该有一个道具栏，可以重复用精灵球。",
		"",
		"",
		"",
		""
	},
	{
		82062082,
		"boss30000",
		"",
		"",
		"",
		""
	},
	{
		82062083,
		"我觉得有屏蔽建会好一些，有时会点不到要点的东西。",
		"",
		"",
		"",
		""
	},
	{
		82062084,
		"LV紫风",
		"",
		"",
		"",
		""
	},
	{
		82062085,
		"我觉得现在的钱太难挣了，希望小编能让钱好挣一些。",
		"",
		"",
		"",
		""
	},
	{
		82062086,
		"假面骑士DcD",
		"",
		"",
		"",
		""
	},
	{
		82062087,
		"我觉得你们过年时，到什么年，你们出一只生肖宠物。",
		"",
		"",
		"",
		""
	},
	{
		82062088,
		"魏子川",
		"",
		"",
		"",
		""
	},
	{
		82062089,
		"我觉得奥奇传说应该把上阵精灵从五个改成十个精灵。",
		"",
		"",
		"",
		""
	},
	{
		82062090,
		"滕明阳",
		"",
		"",
		"",
		""
	},
	{
		82062091,
		"我建议下星期出新boss，我全部都打赢了，好无聊",
		"",
		"",
		"",
		""
	},
	{
		82062092,
		"未来喜欢你的我",
		"",
		"",
		"",
		""
	},
	{
		82062093,
		"我建议出一些升级礼包，因为钱实在是太少了  ！！",
		"",
		"",
		"",
		""
	},
	{
		82062094,
		"坤坤159",
		"",
		"",
		"",
		""
	},
	{
		82062095,
		"我建议，可以拥有三只主宠，这样，可以使奥奇跟好玩",
		"",
		"",
		"",
		""
	},
	{
		82062096,
		"4399冰之沧月",
		"",
		"",
		"",
		""
	},
	{
		82062097,
		"我的梦想是，我的家人（包括宠物）可以健康，幸福！",
		"",
		"",
		"",
		""
	},
	{
		82062098,
		"12345677",
		"",
		"",
		"",
		""
	},
	{
		82062099,
		"我成为天下第一精灵格斗家，还要有好多只一百级精灵",
		"",
		"",
		"",
		""
	},
	{
		82062100,
		"夜光下闪晶的雪",
		"",
		"",
		"",
		""
	},
	{
		82062101,
		"我超喜欢这些精灵啊，要多多出一些强的精灵哦。。。",
		"",
		"",
		"",
		""
	},
	{
		82062102,
		"我是新手111",
		"",
		"",
		"",
		""
	},
	{
		82062103,
		"我不能玩乱斗   准备了  出现2003错误准备",
		"",
		"",
		"",
		""
	},
	{
		82062104,
		"屠龙者hgsjd",
		"",
		"",
		"",
		""
	},
	{
		82062105,
		"我爱你奥奇但是我希望梦之队会在次回归并且变得更强",
		"",
		"",
		"",
		""
	},
	{
		82062106,
		"kisstherain123",
		"",
		"",
		"",
		""
	},
	{
		82062107,
		"我爱奥奇传说，希望所有的小奥拉们都用最强的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82062108,
		"刘总大王",
		"",
		"",
		"",
		""
	},
	{
		82062109,
		"我爱奥奇传说，我会邀请更多的朋友来玩奥奇传说的！",
		"",
		"",
		"",
		""
	},
	{
		82062110,
		"我真日",
		"",
		"",
		"",
		""
	},
	{
		82062111,
		"我爱奥奇，希望奥奇可以制造更多的精灵和活动*_*",
		"",
		"",
		"",
		""
	},
	{
		82062112,
		"倾城灬小莫",
		"",
		"",
		"",
		""
	},
	{
		82062113,
		"我爱奥奇，我希望雷顿再来免费获得的一次，就最好了",
		"",
		"",
		"",
		""
	},
	{
		82062114,
		"九尾火狐88919",
		"",
		"",
		"",
		""
	},
	{
		82062115,
		"我爱奥奇，奥奇里的阎罗好帅啊！o(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82062116,
		"79战神李",
		"",
		"",
		"",
		""
	},
	{
		82062117,
		"我....我爱\r\n\r\n\r\n   爱情公寓！！！！！！1",
		"",
		"",
		"",
		""
	},
	{
		82062118,
		"我是大仙级的",
		"",
		"",
		"",
		""
	},
	{
		82062119,
		"玩奥奇的朋友们祝大家每天开开心心快快乐乐幸幸福福",
		"",
		"",
		"",
		""
	},
	{
		82062120,
		"忘了过去123",
		"",
		"",
		"",
		""
	},
	{
		82062121,
		"太好了，6月7日，奥义热血梦梦就可以获得了！~~",
		"",
		"",
		"",
		""
	},
	{
		82062122,
		"5456114",
		"",
		"",
		"",
		""
	},
	{
		82062123,
		"圣骑·光轮\r\n圣骑·阎罗\r\n什么第1只魔法。利爪神宠",
		"",
		"",
		"",
		""
	},
	{
		82062124,
		"0小金琳",
		"",
		"",
		"",
		""
	},
	{
		82062125,
		"升级一次战术\r\n\r\n奖励：1000元 10个小经验果",
		"",
		"",
		"",
		""
	},
	{
		82062126,
		"shenwang1",
		"",
		"",
		"",
		""
	},
	{
		82062127,
		"人太多了我想要可以隐藏人们，这样就不会点到人们了",
		"",
		"",
		"",
		""
	},
	{
		82062128,
		"丘贝贝",
		"",
		"",
		"",
		""
	},
	{
		82062129,
		"去领取一套衣服，（1次）\r\n5经验果和3000金币",
		"",
		"",
		"",
		""
	},
	{
		82062130,
		"Mark丶魔神",
		"",
		"",
		"",
		""
	},
	{
		82062131,
		"求再出一次水晶盛典的衣服，，很多小奥奇没有得到呢",
		"",
		"",
		"",
		""
	},
	{
		82062132,
		"冰心公主68",
		"",
		"",
		"",
		""
	},
	{
		82062133,
		"请问小静姐姐，在哪里可以得到幻心情和爱心梦梦呢？",
		"",
		"",
		"",
		""
	},
	{
		82062134,
		"鬼才10563",
		"",
		"",
		"",
		""
	},
	{
		82062135,
		"请按照网上消费的crv就可以保密，请按这样去做。",
		"",
		"",
		"",
		""
	},
	{
		82062136,
		"微笑着走下去",
		"",
		"",
		"",
		""
	},
	{
		82062137,
		"期中考试我考了全校第三，哇咔咔！！好有成就感啊！",
		"",
		"",
		"",
		""
	},
	{
		82062138,
		"htghjgktg",
		"",
		"",
		"",
		""
	},
	{
		82062139,
		"诺亚，修尔什么时候回归啊，我好像要这两只精灵啊！",
		"",
		"",
		"",
		""
	},
	{
		82062140,
		"鬼龙23",
		"",
		"",
		"",
		""
	},
	{
		82062141,
		"您能不能给我一只最厉害的宠物100级的或者1级的",
		"",
		"",
		"",
		""
	},
	{
		82062142,
		"哈巴与后羿",
		"",
		"",
		"",
		""
	},
	{
		82062143,
		"你们能不能隐蔽玩家，有时候我根本看不见我在哪力。",
		"",
		"",
		"",
		""
	},
	{
		82062144,
		"韵奇爱",
		"",
		"",
		"",
		""
	},
	{
		82062145,
		"你们可以弄个取款器和存款器，好方便存钱不会乱花。",
		"",
		"",
		"",
		""
	},
	{
		82062146,
		"帅哥叶大哥123",
		"",
		"",
		"",
		""
	},
	{
		82062147,
		"你们好，我是帅哥叶大哥123，我祝你们永远快乐。",
		"",
		"",
		"",
		""
	},
	{
		82062148,
		"dugb",
		"",
		"",
		"",
		""
	},
	{
		82062149,
		"你快点给我多多的任务，钱很多，我都快穷死了555",
		"",
		"",
		"",
		""
	},
	{
		82062150,
		"abc8711353",
		"",
		"",
		"",
		""
	},
	{
		82062151,
		"你可以弄些有钻石的下游戏，那些小朋友就会来玩的。",
		"",
		"",
		"",
		""
	},
	{
		82062152,
		"楼新月",
		"",
		"",
		"",
		""
	},
	{
		82062153,
		"能让高天赋宠物更好捉一点吗？\r\n再加上能力培训怎样",
		"",
		"",
		"",
		""
	},
	{
		82062154,
		"炎冰破空",
		"",
		"",
		"",
		""
	},
	{
		82062155,
		"能不能再出3个传说精灵，弄个传说团队的属性增益。",
		"",
		"",
		"",
		""
	},
	{
		82062156,
		"黑暗梦雪",
		"",
		"",
		"",
		""
	},
	{
		82062157,
		"能不能一个周多出几套衣服我要优品的，好看的，好吗",
		"",
		"",
		"",
		""
	},
	{
		82062158,
		"leo桀",
		"",
		"",
		"",
		""
	},
	{
		82062159,
		"能不能可以用其他两个紫色星神换一个自己喜欢星神啊",
		"",
		"",
		"",
		""
	},
	{
		82062160,
		"奥奇154522152",
		"",
		"",
		"",
		""
	},
	{
		82062161,
		"能不能多一些任务啊，我正为金钱发愁呢。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82062162,
		"咆哮飞龙",
		"",
		"",
		"",
		""
	},
	{
		82062163,
		"能不能别有能量啊 有能量精灵的一天升级就被限制了",
		"",
		"",
		"",
		""
	},
	{
		82062164,
		"小旗终结者",
		"",
		"",
		"",
		""
	},
	{
		82062165,
		"梦之队，我的爱！奥义变，更加帅！强不强，来挑战!",
		"",
		"",
		"",
		""
	},
	{
		82062166,
		"gggggghh使者",
		"",
		"",
		"",
		""
	},
	{
		82062167,
		"梦之队！加油！！！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062168,
		"英雄魔魂",
		"",
		"",
		"",
		""
	},
	{
		82062169,
		"梦之队   加油  ！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062170,
		"1598099244",
		"",
		"",
		"",
		""
	},
	{
		82062171,
		"每天只有几个小时玩的时间一点也不会╮(╯▽╰)╭",
		"",
		"",
		"",
		""
	},
	{
		82062172,
		"彭景然",
		"",
		"",
		"",
		""
	},
	{
		82062173,
		"每日登陆签到，签够后能拿到服装奖励，一星期一个。",
		"",
		"",
		"",
		""
	},
	{
		82062174,
		"唐山担心",
		"",
		"",
		"",
		""
	},
	{
		82062175,
		"每次的任务可不可以多一下\r\n奖励丰富一些\r\n可以吗?",
		"",
		"",
		"",
		""
	},
	{
		82062176,
		"董长明",
		"",
		"",
		"",
		""
	},
	{
		82062177,
		"每次vip专属精灵可以挑战他赢了就可以的他的蛋了",
		"",
		"",
		"",
		""
	},
	{
		82062178,
		"鲁滨逊",
		"",
		"",
		"",
		""
	},
	{
		82062179,
		"两年后我要变成最强的小奥，奇拥有不败的精灵！！！",
		"",
		"",
		"",
		""
	},
	{
		82062180,
		"刘小莉",
		"",
		"",
		"",
		""
	},
	{
		82062181,
		"乐乐你好，你可已帮我吗、\r\n你袁意吗，袁意就帮我吧",
		"",
		"",
		"",
		""
	},
	{
		82062182,
		"哥不是人丶神",
		"",
		"",
		"",
		""
	},
	{
		82062183,
		"乐乐\r\n抓普通宠物的任务\r\n得到5000金币和1钻石",
		"",
		"",
		"",
		""
	},
	{
		82062184,
		"才飞飞",
		"",
		"",
		"",
		""
	},
	{
		82062185,
		"可以在奥奇传说中建一个创诗的地方吗。。。。。99",
		"",
		"",
		"",
		""
	},
	{
		82062186,
		"角了",
		"",
		"",
		"",
		""
	},
	{
		82062187,
		"可以拥有家族专属精灵服装战斗道具可以用荣誉换钻石",
		"",
		"",
		"",
		""
	},
	{
		82062188,
		"风影战士",
		"",
		"",
		"",
		""
	},
	{
		82062189,
		"可以让我们有更多衣服吗  可是我希望能便遗宜一点",
		"",
		"",
		"",
		""
	},
	{
		82062190,
		"15869069049",
		"",
		"",
		"",
		""
	},
	{
		82062191,
		"可以每天有10个钻石吗？为什么不开一个家具店呢？",
		"",
		"",
		"",
		""
	},
	{
		82062192,
		"阿法无法awful",
		"",
		"",
		"",
		""
	},
	{
		82062193,
		"可以很轻松地完成！而且钻石很多！再送点道具！！！",
		"",
		"",
		"",
		""
	},
	{
		82062194,
		"火灬王君",
		"",
		"",
		"",
		""
	},
	{
		82062195,
		"可以多设计一些帅精灵,不要很难得到,不实用也行.",
		"",
		"",
		"",
		""
	},
	{
		82062196,
		"快结婚科技",
		"",
		"",
		"",
		""
	},
	{
		82062197,
		"看老家飞啊阿尔身体搞阿尔法啊阿尔山分安菲翁引风机",
		"",
		"",
		"",
		""
	},
	{
		82062198,
		"为爱拿起刀",
		"",
		"",
		"",
		""
	},
	{
		82062199,
		"精灵梦之队，你是我心中最棒的团队！我永远爱你们！",
		"",
		"",
		"",
		""
	},
	{
		82062200,
		"你是哈猪",
		"",
		"",
		"",
		""
	},
	{
		82062201,
		"精灵打乱斗怎么老是现什么错误2003，可以更正吗",
		"",
		"",
		"",
		""
	},
	{
		82062202,
		"空情_0949",
		"",
		"",
		"",
		""
	},
	{
		82062203,
		"结婚hbv就会公布今年比较困难忙咯没看见保护套v",
		"",
		"",
		"",
		""
	},
	{
		82062204,
		"流逝记忆",
		"",
		"",
		"",
		""
	},
	{
		82062205,
		"杰伦发布    每日与鲁鲁旦对战   300金币",
		"",
		"",
		"",
		""
	},
	{
		82062206,
		"小罗布头",
		"",
		"",
		"",
		""
	},
	{
		82062207,
		"杰伦 跟他对战的任务 精灵和1000金币 别太难",
		"",
		"",
		"",
		""
	},
	{
		82062208,
		"地虎战士",
		"",
		"",
		"",
		""
	},
	{
		82062209,
		"建议你们快点给每个小奥奇发一个可以分配经验的奇奇",
		"",
		"",
		"",
		""
	},
	{
		82062210,
		"57494898",
		"",
		"",
		"",
		""
	},
	{
		82062211,
		"见鬼额回个日鬼额哦iu个i归集额入股u兼顾u个人",
		"",
		"",
		"",
		""
	},
	{
		82062212,
		"asdcasdc",
		"",
		"",
		"",
		""
	},
	{
		82062213,
		"加油加油加油加油加油加油加油加油加油加油加油加油",
		"",
		"",
		"",
		""
	},
	{
		82062214,
		"哈好就",
		"",
		"",
		"",
		""
	},
	{
		82062215,
		"加油   奥奇   我们挺你 ！！！~~~~~~",
		"",
		"",
		"",
		""
	},
	{
		82062216,
		"龙_频布",
		"",
		"",
		"",
		""
	},
	{
		82062217,
		"好久才有50级以上的精灵，这样我们才更好的练级呀",
		"",
		"",
		"",
		""
	},
	{
		82062218,
		"Appie丶海枯",
		"",
		"",
		"",
		""
	},
	{
		82062219,
		"官网我们最大的愿望是能见个战队 行吗  谢谢官网",
		"",
		"",
		"",
		""
	},
	{
		82062220,
		"147852399",
		"",
		"",
		"",
		""
	},
	{
		82062221,
		"给我好多捕捉球行不行啊，再给我一些精灵好不好啊。",
		"",
		"",
		"",
		""
	},
	{
		82062222,
		"132523000000",
		"",
		"",
		"",
		""
	},
	{
		82062223,
		"给我vip，快，不说了\r\n给我\r\n给我\r\n给我\r\nvip",
		"",
		"",
		"",
		""
	},
	{
		82062224,
		"星澈_夏汐",
		"",
		"",
		"",
		""
	},
	{
		82062225,
		"叮叮来发布钻石任务\r\n或者每个人都可以发布钻石任务",
		"",
		"",
		"",
		""
	},
	{
		82062226,
		"半心听秋",
		"",
		"",
		"",
		""
	},
	{
		82062227,
		"叮叮来发布任务，任务奖品最好有精灵，嗯，稀有的。",
		"",
		"",
		"",
		""
	},
	{
		82062228,
		"废柴",
		"",
		"",
		"",
		""
	},
	{
		82062229,
		"第一:可不可以不说能量 第二:可不可以无限有能量",
		"",
		"",
		"",
		""
	},
	{
		82062230,
		"赵一骁",
		"",
		"",
		"",
		""
	},
	{
		82062231,
		"超能梦梦我的为什么没有办法奥义变身而是瞬间极品？",
		"",
		"",
		"",
		""
	},
	{
		82062232,
		"灵神化身",
		"",
		"",
		"",
		""
	},
	{
		82062233,
		"不知多久奥奇能送点奥币 唉！服装都买不起！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062234,
		"慕容洋",
		"",
		"",
		"",
		""
	},
	{
		82062235,
		"成为第一精灵师 ！拥有最历害的精灵！——慕容洋",
		"",
		"",
		"",
		""
	},
	{
		82062236,
		"穆瞳丶",
		"",
		"",
		"",
		""
	},
	{
		82062237,
		"我希望我可以成为漫画家\r\n\r\n\r\n\r\n  by:穆瞳丶",
		"",
		"",
		"",
		""
	},
	{
		82062238,
		"4399曹宁",
		"",
		"",
		"",
		""
	},
	{
		82062239,
		"我长大要成为最厉害的小奥奇。\r\n  ----曹宁",
		"",
		"",
		"",
		""
	},
	{
		82062240,
		"4399闪电帅哥",
		"",
		"",
		"",
		""
	},
	{
		82062241,
		"我长大以后，要成为服装设计师。我一定会加油的。",
		"",
		"",
		"",
		""
	},
	{
		82062242,
		"卍天锁斩月LX",
		"",
		"",
		"",
		""
	},
	{
		82062243,
		"我建议奥奇传说加入玩家屏蔽功能，不然太挤了！！",
		"",
		"",
		"",
		""
	},
	{
		82062244,
		"火的名字",
		"",
		"",
		"",
		""
	},
	{
		82062245,
		"做法是打我的娃大王方大为飞洒发色粉 发的萨芬撒",
		"",
		"",
		"",
		""
	},
	{
		82062246,
		"露云雅",
		"",
		"",
		"",
		""
	},
	{
		82062247,
		"最好能装扮自己的房屋，这样会很漂亮，能分配经验",
		"",
		"",
		"",
		""
	},
	{
		82062248,
		"奥小奇战保卫者",
		"",
		"",
		"",
		""
	},
	{
		82062249,
		"祝愿你们能早日会到你们的星球，祝你们一路顺风。",
		"",
		"",
		"",
		""
	},
	{
		82062250,
		"神子火蛇",
		"",
		"",
		"",
		""
	},
	{
		82062251,
		"祝小天、小诺、啊修、小炎、迷粽、组成一个团队。",
		"",
		"",
		"",
		""
	},
	{
		82062252,
		"围绕太阳天然",
		"",
		"",
		"",
		""
	},
	{
		82062253,
		"祝小奥奇们幸福，快乐！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062254,
		"Gs丶小狂",
		"",
		"",
		"",
		""
	},
	{
		82062255,
		"祝小奥奇们精灵比我还厉害，到时候pk一个 哈哈",
		"",
		"",
		"",
		""
	},
	{
		82062256,
		"欧阳虹敏",
		"",
		"",
		"",
		""
	},
	{
		82062257,
		"祝玩 奥奇传说 的人天天开心 祝奥奇 越办越好",
		"",
		"",
		"",
		""
	},
	{
		82062258,
		"武斗士圣龙之王",
		"",
		"",
		"",
		""
	},
	{
		82062259,
		"祝所有小奥奇们开开心心，快快乐乐，越来越强大！",
		"",
		"",
		"",
		""
	},
	{
		82062260,
		"以感到",
		"",
		"",
		"",
		""
	},
	{
		82062261,
		"祝所有的的小奥奇精灵越来越好! 越来越强大!！",
		"",
		"",
		"",
		""
	},
	{
		82062262,
		"马珉萱",
		"",
		"",
		"",
		""
	},
	{
		82062263,
		"祝你生日快乐，祝你蛋糕发霉，祝你走路摔倒，欧耶",
		"",
		"",
		"",
		""
	},
	{
		82062264,
		"灵魔嗜血",
		"",
		"",
		"",
		""
	},
	{
		82062265,
		"祝各位小奥奇们每天开开心心，得到自己想要精灵！",
		"",
		"",
		"",
		""
	},
	{
		82062266,
		"星辰音乐",
		"",
		"",
		"",
		""
	},
	{
		82062267,
		"祝各位小奥奇，带领着梦之队，实现着自己的梦想。",
		"",
		"",
		"",
		""
	},
	{
		82062268,
		"懵懵懂懂小青春",
		"",
		"",
		"",
		""
	},
	{
		82062269,
		"祝福小奥奇们明天可以吃到世界上最好吃的粽子哦！",
		"",
		"",
		"",
		""
	},
	{
		82062270,
		"HWXqjf3836836",
		"",
		"",
		"",
		""
	},
	{
		82062271,
		"祝大家期末考试考个好成绩！多多关注奥奇传说哦！",
		"",
		"",
		"",
		""
	},
	{
		82062272,
		"wyh525",
		"",
		"",
		"",
		""
	},
	{
		82062273,
		"祝大家，满级精灵多多！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062274,
		"7758521天骑士",
		"",
		"",
		"",
		""
	},
	{
		82062275,
		"祝奥奇传说越来越火，我们共同努力，加油！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062276,
		"梦天使的守护",
		"",
		"",
		"",
		""
	},
	{
		82062277,
		"祝：\r\n   玩奥奇的人们开心o(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82062278,
		"夜灬辛德瑞拉",
		"",
		"",
		"",
		""
	},
	{
		82062279,
		"祝：\r\n   所有玩家玩的开心，天天都有经验拿~",
		"",
		"",
		"",
		""
	},
	{
		82062280,
		"CF超级高手",
		"",
		"",
		"",
		""
	},
	{
		82062281,
		"支持奥奇传说，我喜欢你，希望你永远的发展下去。",
		"",
		"",
		"",
		""
	},
	{
		82062282,
		"可洛果123",
		"",
		"",
		"",
		""
	},
	{
		82062283,
		"真希望帝释天他们回归\r\n   我超级喜欢他们啊。",
		"",
		"",
		"",
		""
	},
	{
		82062284,
		"奇门_冷雪",
		"",
		"",
		"",
		""
	},
	{
		82062285,
		"真是个不错的游戏可如果有用自己的精灵单挑就好了",
		"",
		"",
		"",
		""
	},
	{
		82062286,
		"终结者78_5802",
		"",
		"",
		"",
		""
	},
	{
		82062287,
		"再见了，碎空终结者希望你们早日回到你们的星球。",
		"",
		"",
		"",
		""
	},
	{
		82062288,
		"kdfiopxnhuhn",
		"",
		"",
		"",
		""
	},
	{
		82062289,
		"愿所有的奥奇越来越强大，金币and钻石层层涨。",
		"",
		"",
		"",
		""
	},
	{
		82062290,
		"大上帝过",
		"",
		"",
		"",
		""
	},
	{
		82062291,
		"有一些类似电系和土系的精灵，哪种属性可以克呢？",
		"",
		"",
		"",
		""
	},
	{
		82062292,
		"鈟丝DE逆袭",
		"",
		"",
		"",
		""
	},
	{
		82062293,
		"有谁愿意当我徒弟的？每天都送经验哦！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062294,
		"美乐卡",
		"",
		"",
		"",
		""
	},
	{
		82062295,
		"游戏下要是有“宠物大全”就好了~(≧▽≦)/~",
		"",
		"",
		"",
		""
	},
	{
		82062296,
		"西鲁芙",
		"",
		"",
		"",
		""
	},
	{
		82062297,
		"由我来发布。\r\n完成任务：上线1分钟得20个钻石",
		"",
		"",
		"",
		""
	},
	{
		82062298,
		"飞跃舞者",
		"",
		"",
		"",
		""
	},
	{
		82062299,
		"用1个钻石跟叮叮换100个钻石  就有5个钻石",
		"",
		"",
		"",
		""
	},
	{
		82062300,
		"小O天",
		"",
		"",
		"",
		""
	},
	{
		82062301,
		"以后要当一个全职的人，各个方面都超棒，哈哈！！",
		"",
		"",
		"",
		""
	},
	{
		82062302,
		"MM天",
		"",
		"",
		"",
		""
	},
	{
		82062303,
		"衣服有点贵，任务太少，活动不多，奖励要多一点。",
		"",
		"",
		"",
		""
	},
	{
		82062304,
		"粉冰蝶血",
		"",
		"",
		"",
		""
	},
	{
		82062305,
		"要是能有更多服装就好了~只能穿一两套，太无聊了",
		"",
		"",
		"",
		""
	},
	{
		82062306,
		"丷狂舞灬幽魂乀",
		"",
		"",
		"",
		""
	},
	{
		82062307,
		"要是奥奇传说有更多阵型就更好了。~（^_^）~",
		"",
		"",
		"",
		""
	},
	{
		82062308,
		"4399战龙S",
		"",
		"",
		"",
		""
	},
	{
		82062309,
		"谢谢你们，这游戏好玩，我喜欢，我支持奥奇传说。",
		"",
		"",
		"",
		""
	},
	{
		82062310,
		"5264金琳",
		"",
		"",
		"",
		""
	},
	{
		82062311,
		"小静姐姐，能不能不用钻石，就能买到漂亮的裙子？",
		"",
		"",
		"",
		""
	},
	{
		82062312,
		"穿越之是",
		"",
		"",
		"",
		""
	},
	{
		82062313,
		"现在奥奇的精灵阿瑞快超进化了，希望大家都能获得",
		"",
		"",
		"",
		""
	},
	{
		82062314,
		"坏灬girl",
		"",
		"",
		"",
		""
	},
	{
		82062315,
		"系望有vip充值，房子可以装饰，加上花园。。。",
		"",
		"",
		"",
		""
	},
	{
		82062316,
		"love丿独尊",
		"",
		"",
		"",
		""
	},
	{
		82062317,
		"嘻嘻，太好玩了，但是我好垃圾，不过......",
		"",
		"",
		"",
		""
	},
	{
		82062318,
		"天逸小子",
		"",
		"",
		"",
		""
	},
	{
		82062319,
		"希望有一个精灵图签，里面有所有精灵的资料图片。",
		"",
		"",
		"",
		""
	},
	{
		82062320,
		"灬丿Lost丶日记",
		"",
		"",
		"",
		""
	},
	{
		82062321,
		"希望延长游戏时间，还有可以出现隐藏周围人物功能",
		"",
		"",
		"",
		""
	},
	{
		82062322,
		"繁花繁落",
		"",
		"",
		"",
		""
	},
	{
		82062323,
		"希望修罗能回到奥奇一班！(*^__^*) 嘻嘻",
		"",
		"",
		"",
		""
	},
	{
		82062324,
		"啸海",
		"",
		"",
		"",
		""
	},
	{
		82062325,
		"希望能够尽早出精灵图册，最近找精灵很辛苦来着的",
		"",
		"",
		"",
		""
	},
	{
		82062326,
		"沐苒",
		"",
		"",
		"",
		""
	},
	{
		82062327,
		"希望家族出一个留言板之类的的东西让族员好交流.",
		"",
		"",
		"",
		""
	},
	{
		82062328,
		"X心动de旋律",
		"",
		"",
		"",
		""
	},
	{
		82062329,
		"希望发战斗或游戏的钻石任务 想要获得2个精灵球",
		"",
		"",
		"",
		""
	},
	{
		82062330,
		"杯具",
		"",
		"",
		"",
		""
	},
	{
		82062331,
		"希望多几个钻石任务 把钻石的数量提升到十个钻石",
		"",
		"",
		"",
		""
	},
	{
		82062332,
		"力量10",
		"",
		"",
		"",
		""
	},
	{
		82062333,
		"希望叮叮，想玩成只有一步的任务，想要最强的精灵",
		"",
		"",
		"",
		""
	},
	{
		82062334,
		"心颖星",
		"",
		"",
		"",
		""
	},
	{
		82062335,
		"希望大家都能获得自己梦寐以求的精灵，成为强者。",
		"",
		"",
		"",
		""
	},
	{
		82062336,
		"冰泪",
		"",
		"",
		"",
		""
	},
	{
		82062337,
		"希望奥奇一班的各位永远是最好的朋友，永不分离！",
		"",
		"",
		"",
		""
	},
	{
		82062338,
		"望月行者",
		"",
		"",
		"",
		""
	},
	{
		82062339,
		"希望奥奇传说送我100个升级果，拜托了，谢谢.",
		"",
		"",
		"",
		""
	},
	{
		82062340,
		"浮云小K",
		"",
		"",
		"",
		""
	},
	{
		82062341,
		"希望奥奇出电影，出了必看。i love you",
		"",
		"",
		"",
		""
	},
	{
		82062342,
		"武斗士强龙金",
		"",
		"",
		"",
		""
	},
	{
		82062343,
		"希望阿修，小vip周年庆进化诺，还有小炎可以在",
		"",
		"",
		"",
		""
	},
	{
		82062344,
		"陈鼎策猎人",
		"",
		"",
		"",
		""
	},
	{
		82062345,
		"希望8月2日小诺阿修回归的时候能进化诺亚和修尔",
		"",
		"",
		"",
		""
	},
	{
		82062346,
		"鲁品品",
		"",
		"",
		"",
		""
	},
	{
		82062347,
		"无敌！！！！！！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062348,
		"耿耿于怀321",
		"",
		"",
		"",
		""
	},
	{
		82062349,
		"我祝大家全部精灵满100级！奥奇传说生日快乐！",
		"",
		"",
		"",
		""
	},
	{
		82062350,
		"bffdyjk",
		"",
		"",
		"",
		""
	},
	{
		82062351,
		"1449817816",
		"",
		"",
		"",
		""
	},
	{
		82062352,
		"我支持奥奇传说，祝奥奇传说越来越好！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062353,
		"四大英雄之王者",
		"",
		"",
		"",
		""
	},
	{
		82062354,
		"我支持奥奇传说，建议以后出更帅更猛更酷的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82062355,
		"奔水玄化",
		"",
		"",
		"",
		""
	},
	{
		82062356,
		"我真心希望奥奇会让大家快乐，希望奥奇会越来越好",
		"",
		"",
		"",
		""
	},
	{
		82062357,
		"4399夜亡",
		"",
		"",
		"",
		""
	},
	{
		82062358,
		"我长大以后要让所有人都幸福，才怪，我要征服世界",
		"",
		"",
		"",
		""
	},
	{
		82062359,
		"何镇涛",
		"",
		"",
		"",
		""
	},
	{
		82062360,
		"我长大以后，要做最强的小奥奇，还要和乐乐结婚!",
		"",
		"",
		"",
		""
	},
	{
		82062361,
		"李灵兮1",
		"",
		"",
		"",
		""
	},
	{
		82062362,
		"我有神诺亚和明道100级，还有50个100级。",
		"",
		"",
		"",
		""
	},
	{
		82062363,
		"穿越VS逆战",
		"",
		"",
		"",
		""
	},
	{
		82062364,
		"我有全部梦之精灵了，多啦进化奥义啦，而且100",
		"",
		"",
		"",
		""
	},
	{
		82062365,
		"halskdjfhg",
		"",
		"",
		"",
		""
	},
	{
		82062366,
		"我有16只一百级，刚玩1天，各路高手，请指教。",
		"",
		"",
		"",
		""
	},
	{
		82062367,
		"lovecst",
		"",
		"",
		"",
		""
	},
	{
		82062368,
		"我永远支持奥奇传说！保证每天上线！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062369,
		"晓冰",
		"",
		"",
		"",
		""
	},
	{
		82062370,
		"我以后要成为战斗专家，也希望大家的梦想能实现！",
		"",
		"",
		"",
		""
	},
	{
		82062371,
		"A龙l",
		"",
		"",
		"",
		""
	},
	{
		82062372,
		"我要做一名龙骑士 保护大家.我要一条烈焰战龙.",
		"",
		"",
		"",
		""
	},
	{
		82062373,
		"zhuyifa",
		"",
		"",
		"",
		""
	},
	{
		82062374,
		"我要有10只100的战斗力有3000以上的精灵",
		"",
		"",
		"",
		""
	},
	{
		82062375,
		"hhjytuyt",
		"",
		"",
		"",
		""
	},
	{
		82062376,
		"我要有100只100级的精灵，打败天下无敌手。",
		"",
		"",
		"",
		""
	},
	{
		82062377,
		"1727513396",
		"",
		"",
		"",
		""
	},
	{
		82062378,
		"我要一只诺亚超进化    名叫    传奇亚神",
		"",
		"",
		"",
		""
	},
	{
		82062379,
		"楚严浩",
		"",
		"",
		"",
		""
	},
	{
		82062380,
		"我要圣骑战队回归！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062381,
		"0023_小贤",
		"",
		"",
		"",
		""
	},
	{
		82062382,
		"我要圣骑·炎神 它太难弄了  希望能好弄一点。",
		"",
		"",
		"",
		""
	},
	{
		82062383,
		"冷月晓",
		"",
		"",
		"",
		""
	},
	{
		82062384,
		"我要圣骑·光轮、圣骑·炎神 5个100级经验果",
		"",
		"",
		"",
		""
	},
	{
		82062385,
		"丿不丨败丶",
		"",
		"",
		"",
		""
	},
	{
		82062386,
		"我要让我的所有精灵都是100级的~~~~！！！",
		"",
		"",
		"",
		""
	},
	{
		82062387,
		"小金鱼",
		"",
		"",
		"",
		""
	},
	{
		82062388,
		"我要让圣骑·战队的精灵获得难度降低。求你们啦！",
		"",
		"",
		"",
		""
	},
	{
		82062389,
		"我叫戴俊杰",
		"",
		"",
		"",
		""
	},
	{
		82062390,
		"我要让大家的愿望都实现、还想让修罗回到奥奇城。",
		"",
		"",
		"",
		""
	},
	{
		82062391,
		"洛萨武神战士",
		"",
		"",
		"",
		""
	},
	{
		82062392,
		"我要让，我的阎罗刷到王者无敌，我要获得5只神兽",
		"",
		"",
		"",
		""
	},
	{
		82062393,
		"草莓桃桃",
		"",
		"",
		"",
		""
	},
	{
		82062394,
		"我要每天快快乐乐的，奥奇1班的梦想也都能实现！",
		"",
		"",
		"",
		""
	},
	{
		82062395,
		"u上台阶",
		"",
		"",
		"",
		""
	},
	{
		82062396,
		"我要好多经验果       50个50万经验过",
		"",
		"",
		"",
		""
	},
	{
		82062397,
		"yuyusne",
		"",
		"",
		"",
		""
	},
	{
		82062398,
		"我要当最厉害养宠物的人，希望帮我许愿\r\n能成功，",
		"",
		"",
		"",
		""
	},
	{
		82062399,
		"4399圣龙尊",
		"",
		"",
		"",
		""
	},
	{
		82062400,
		"我要当科学家，考上大学，我要把我的号练得更厉害",
		"",
		"",
		"",
		""
	},
	{
		82062401,
		"战魂浩天",
		"",
		"",
		"",
		""
	},
	{
		82062402,
		"我要成为最厉害的小奥奇，并让大家的愿望都实现。",
		"",
		"",
		"",
		""
	},
	{
		82062403,
		"fkgjgkyb",
		"",
		"",
		"",
		""
	},
	{
		82062404,
		"我要保护每一个比我弱小的人，保护整个奥奇世界。",
		"",
		"",
		"",
		""
	},
	{
		82062405,
		"favour王者",
		"",
		"",
		"",
		""
	},
	{
		82062406,
		"我要把我所有精灵都升100，而且还都是王者无敌",
		"",
		"",
		"",
		""
	},
	{
		82062407,
		"刘小雨",
		"",
		"",
		"",
		""
	},
	{
		82062408,
		"我要把六之精灵练到一百等，成为最强的精灵大师。",
		"",
		"",
		"",
		""
	},
	{
		82062409,
		"任德毅保卫者",
		"",
		"",
		"",
		""
	},
	{
		82062410,
		"我要100级的利刃机甲和100级的奥义超能梦梦",
		"",
		"",
		"",
		""
	},
	{
		82062411,
		"灬帅哥丿猎人",
		"",
		"",
		"",
		""
	},
	{
		82062412,
		"我要100个可以升到100级的经验果！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062413,
		"恒恒仲味die",
		"",
		"",
		"",
		""
	},
	{
		82062414,
		"我想有多点钻石,开始有vip\r\n等等......",
		"",
		"",
		"",
		""
	},
	{
		82062415,
		"老虎衮",
		"",
		"",
		"",
		""
	},
	{
		82062416,
		"我想以后大家开开心心幸幸福福的都有一个小媳妇。",
		"",
		"",
		"",
		""
	},
	{
		82062417,
		"微微",
		"",
		"",
		"",
		""
	},
	{
		82062418,
		"我想要永久vap和奥奇传说里所有的宠物而都满级",
		"",
		"",
		"",
		""
	},
	{
		82062419,
		"严万坤",
		"",
		"",
		"",
		""
	},
	{
		82062420,
		"我想要一只史上最强最快最多血的宠物啊门。。。。",
		"",
		"",
		"",
		""
	},
	{
		82062421,
		"阿迪奇妙",
		"",
		"",
		"",
		""
	},
	{
		82062422,
		"我想要一只100级的小天和一只100级的小炎。",
		"",
		"",
		"",
		""
	},
	{
		82062423,
		"坠天冰蓝",
		"",
		"",
		"",
		""
	},
	{
		82062424,
		"我想要一个轻松的任务，奖励希望是有10个火星果",
		"",
		"",
		"",
		""
	},
	{
		82062425,
		"李起光BEAST",
		"",
		"",
		"",
		""
	},
	{
		82062426,
		"我想要一个，做一个钻石任务就可以得10个钻石！",
		"",
		"",
		"",
		""
	},
	{
		82062427,
		"丽莎",
		"",
		"",
		"",
		""
	},
	{
		82062428,
		"我想要完成打败精灵的任务，想得到钻石和稀有精灵",
		"",
		"",
		"",
		""
	},
	{
		82062429,
		"闫一迪",
		"",
		"",
		"",
		""
	},
	{
		82062430,
		"我想要你把我的所有宠物升到100\r\n还想要好多钱",
		"",
		"",
		"",
		""
	},
	{
		82062431,
		"圣界天使",
		"",
		"",
		"",
		""
	},
	{
		82062432,
		"我想要得到所有漂亮的装备，和稀有精灵，大量的钱",
		"",
		"",
		"",
		""
	},
	{
		82062433,
		"战神刑天_4429",
		"",
		"",
		"",
		""
	},
	{
		82062434,
		"我想要100级的幻灵战狐和100级的九天青鳞兽",
		"",
		"",
		"",
		""
	},
	{
		82062435,
		"张子祺张子祺",
		"",
		"",
		"",
		""
	},
	{
		82062436,
		"我想我们可以当商人，把自己不需要的东西卖给别人",
		"",
		"",
		"",
		""
	},
	{
		82062437,
		"幽色旋律",
		"",
		"",
		"",
		""
	},
	{
		82062438,
		"我想完成最难的任务！奖励是可以随意挑的宠物蛋!",
		"",
		"",
		"",
		""
	},
	{
		82062439,
		"k先生",
		"",
		"",
		"",
		""
	},
	{
		82062440,
		"我想完成捕捉精灵的任务!想获得精灵蛋！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062441,
		"我是小小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82062442,
		"我想升等快一点\r\n哪里来的50等精灵\r\n跟我说地图",
		"",
		"",
		"",
		""
	},
	{
		82062443,
		"与心",
		"",
		"",
		"",
		""
	},
	{
		82062444,
		"我想设技一些坐骑，让小奥奇们骑上坐骑开开心心的",
		"",
		"",
		"",
		""
	},
	{
		82062445,
		"无敌武帝魔王侠",
		"",
		"",
		"",
		""
	},
	{
		82062446,
		"我想让我的精灵升到99级，还要99颗钻石，谢谢",
		"",
		"",
		"",
		""
	},
	{
		82062447,
		"超赛亚人孙悟空",
		"",
		"",
		"",
		""
	},
	{
		82062448,
		"我想让大家都有一个专属于自己的宠物而且还很厉害",
		"",
		"",
		"",
		""
	},
	{
		82062449,
		"纯洁童年",
		"",
		"",
		"",
		""
	},
	{
		82062450,
		"我想买小美店里女的衣服是左边服专是左边全套服专",
		"",
		"",
		"",
		""
	},
	{
		82062451,
		"水粉玫瑰",
		"",
		"",
		"",
		""
	},
	{
		82062452,
		"我想得到全部的稀有精灵！！！o(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82062453,
		"我喜欢杨",
		"",
		"",
		"",
		""
	},
	{
		82062454,
		"我喜欢奥奇传说和我爱奥奇传说，我超喜欢奥奇传说",
		"",
		"",
		"",
		""
	},
	{
		82062455,
		"ftyyfyd",
		"",
		"",
		"",
		""
	},
	{
		82062456,
		"我喜欢奥奇传说，我爱他\r\n祝你们能跟我一样那么好",
		"",
		"",
		"",
		""
	},
	{
		82062457,
		"火之勇者1",
		"",
		"",
		"",
		""
	},
	{
		82062458,
		"我喜欢奥奇传说！他给了我们无限的挑战，和快乐.",
		"",
		"",
		"",
		""
	},
	{
		82062459,
		"王霖兴",
		"",
		"",
		"",
		""
	},
	{
		82062460,
		"我希望钻石多一些，10个，打一个怪完成一个任务",
		"",
		"",
		"",
		""
	},
	{
		82062461,
		"微笑的黯然",
		"",
		"",
		"",
		""
	},
	{
		82062462,
		"我希望驻守农场让自己的精灵驻守，要加经验的啊。",
		"",
		"",
		"",
		""
	},
	{
		82062463,
		"观音土搞活看见",
		"",
		"",
		"",
		""
	},
	{
		82062464,
		"我希望在世界的最后10分钟里深深地吻杨佳乐一下",
		"",
		"",
		"",
		""
	},
	{
		82062465,
		"樱花故忆丶",
		"",
		"",
		"",
		""
	},
	{
		82062466,
		"我希望有这样的钻石任务：能遇到精灵战斗的情况下",
		"",
		"",
		"",
		""
	},
	{
		82062467,
		"王者之路209",
		"",
		"",
		"",
		""
	},
	{
		82062468,
		"我希望要所有精灵都100级，还希望要稀有精灵。",
		"",
		"",
		"",
		""
	},
	{
		82062469,
		"不具名的悲伤",
		"",
		"",
		"",
		""
	},
	{
		82062470,
		"我希望修罗来发布，最好是简单的任务，奖励要丰富",
		"",
		"",
		"",
		""
	},
	{
		82062471,
		"ggyyth",
		"",
		"",
		"",
		""
	},
	{
		82062472,
		"我希望小炎能快点让我们获得,阿瑞也是,天王都是",
		"",
		"",
		"",
		""
	},
	{
		82062473,
		"英雄传奇",
		"",
		"",
		"",
		""
	},
	{
		82062474,
		"我希望我有很多宠物，变得很强和要一大堆钱和砖石",
		"",
		"",
		"",
		""
	},
	{
		82062475,
		"决斗王哥是战士",
		"",
		"",
		"",
		""
	},
	{
		82062476,
		"我希望我有帝释天、空间创造者、黄金圣龙100级",
		"",
		"",
		"",
		""
	},
	{
		82062477,
		"YOYO超人",
		"",
		"",
		"",
		""
	},
	{
		82062478,
		"我希望我以后能娶到一个温柔的lp，嘿嘿，瞎写的",
		"",
		"",
		"",
		""
	},
	{
		82062479,
		"永恒的愿望",
		"",
		"",
		"",
		""
	},
	{
		82062480,
		"我希望我能早点获得圣兽阎罗。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82062481,
		"卡卡呗",
		"",
		"",
		"",
		""
	},
	{
		82062482,
		"我希望我可以有一个小爆，我还希望能尽快出vip",
		"",
		"",
		"",
		""
	},
	{
		82062483,
		"kaebhv",
		"",
		"",
		"",
		""
	},
	{
		82062484,
		"我希望我会有很多很厉害的精灵，而且我还很富裕。",
		"",
		"",
		"",
		""
	},
	{
		82062485,
		"烁静猫",
		"",
		"",
		"",
		""
	},
	{
		82062486,
		"我希望我的圣骑.天闪和圣骑.炎神能马上100.",
		"",
		"",
		"",
		""
	},
	{
		82062487,
		"钻冰",
		"",
		"",
		"",
		""
	},
	{
		82062488,
		"我希望我的精灵能快快满级，祝奥奇传说越办越好！",
		"",
		"",
		"",
		""
	},
	{
		82062489,
		"雨之歌",
		"",
		"",
		"",
		""
	},
	{
		82062490,
		"我希望我的精灵能更加强大，大家的友谊永不磨灭。",
		"",
		"",
		"",
		""
	},
	{
		82062491,
		"千乐_",
		"",
		"",
		"",
		""
	},
	{
		82062492,
		"我希望他和她都健健康康，平平安安，快快乐乐的。",
		"",
		"",
		"",
		""
	},
	{
		82062493,
		"蓝欣儿",
		"",
		"",
		"",
		""
	},
	{
		82062494,
		"我希望所有人的友谊都能天长地久o(n_n)o~",
		"",
		"",
		"",
		""
	},
	{
		82062495,
		"ky糖",
		"",
		"",
		"",
		""
	},
	{
		82062496,
		"我希望世界能变得更美好,大家相处和平,社会融洽",
		"",
		"",
		"",
		""
	},
	{
		82062497,
		"终结者111m",
		"",
		"",
		"",
		""
	},
	{
		82062498,
		"我希望诺亚.修尔.能回归.小炎.阿瑞.快点出。",
		"",
		"",
		"",
		""
	},
	{
		82062499,
		"0偶素小米0",
		"",
		"",
		"",
		""
	},
	{
		82062500,
		"我希望能有经验分配器，这样会更方便，升级更快。",
		"",
		"",
		"",
		""
	},
	{
		82062501,
		"斩王x",
		"",
		"",
		"",
		""
	},
	{
		82062502,
		"我希望能给我一些100级精灵，还有500万经验",
		"",
		"",
		"",
		""
	},
	{
		82062503,
		"911晓晓",
		"",
		"",
		"",
		""
	},
	{
		82062504,
		"我希望可以像杰伦一样保护王国，和杰伦一样神勇。",
		"",
		"",
		"",
		""
	},
	{
		82062505,
		"漫樱花之舞",
		"",
		"",
		"",
		""
	},
	{
		82062506,
		"我希望将来能成为一名作家，或者成为一名音乐家。",
		"",
		"",
		"",
		""
	},
	{
		82062507,
		"gjiorio",
		"",
		"",
		"",
		""
	},
	{
		82062508,
		"我希望家园锻炼时间是无限的！！！经验多点！！！",
		"",
		"",
		"",
		""
	},
	{
		82062509,
		"妞妞anger",
		"",
		"",
		"",
		""
	},
	{
		82062510,
		"我希望大家都能幸福快乐，修罗也能回来奥奇一班~",
		"",
		"",
		"",
		""
	},
	{
		82062511,
		"奥天小子",
		"",
		"",
		"",
		""
	},
	{
		82062512,
		"我希望大家都能健健康康的\r\n我也能成为最厉害的人",
		"",
		"",
		"",
		""
	},
	{
		82062513,
		"天羽公主",
		"",
		"",
		"",
		""
	},
	{
		82062514,
		"我希望奥奇一班永远快乐永远幸福能实现他们的梦想",
		"",
		"",
		"",
		""
	},
	{
		82062515,
		"我是杜晓萌",
		"",
		"",
		"",
		""
	},
	{
		82062516,
		"我希望奥奇一班下一个2年的时候还可以全部实现！",
		"",
		"",
		"",
		""
	},
	{
		82062517,
		"仲孟浩",
		"",
		"",
		"",
		""
	},
	{
		82062518,
		"我希望奥奇会出更强大的精灵！    我爱奥奇！",
		"",
		"",
		"",
		""
	},
	{
		82062519,
		"4399小然",
		"",
		"",
		"",
		""
	},
	{
		82062520,
		"我希望奥奇传说可以推出vip特权，还可以组队。",
		"",
		"",
		"",
		""
	},
	{
		82062521,
		"莫妮卡好",
		"",
		"",
		"",
		""
	},
	{
		82062522,
		"我希望奥奇传说出现经验分配器这个功能，可以吗？",
		"",
		"",
		"",
		""
	},
	{
		82062523,
		"喵呜小阿狸_",
		"",
		"",
		"",
		""
	},
	{
		82062524,
		"我希望。\r\n不论在哪里\r\n我的小阿狸都可以陪着我、",
		"",
		"",
		"",
		""
	},
	{
		82062525,
		"u岚宝包",
		"",
		"",
		"",
		""
	},
	{
		82062526,
		"我希望，\r\n我身边的朋友，\r\n可以陪我到永远...",
		"",
		"",
		"",
		""
	},
	{
		82062527,
		"炎龙爆火",
		"",
		"",
		"",
		""
	},
	{
		82062528,
		"我希望\r\n乐乐，琳琳奇。。。。。。的梦想能实现。",
		"",
		"",
		"",
		""
	},
	{
		82062529,
		"星华光",
		"",
		"",
		"",
		""
	},
	{
		82062530,
		"我希望\r\n不管\r\n多少年以后\r\n大家的友谊\r\n永远不变",
		"",
		"",
		"",
		""
	},
	{
		82062531,
		"li隐侠",
		"",
		"",
		"",
		""
	},
	{
		82062532,
		"我死了大家萨离开的骄傲是客服哈的开发贷款房间啊",
		"",
		"",
		"",
		""
	},
	{
		82062533,
		"噢红色地方化",
		"",
		"",
		"",
		""
	},
	{
		82062534,
		"我是新手，错过了梦之队，我希望梦之队能够回来！",
		"",
		"",
		"",
		""
	},
	{
		82062535,
		"MRNOFENG",
		"",
		"",
		"",
		""
	},
	{
		82062536,
		"我是新手，错过了梦之队，我希望梦之队能够灰来。",
		"",
		"",
		"",
		""
	},
	{
		82062537,
		"牵线傀儡",
		"",
		"",
		"",
		""
	},
	{
		82062538,
		"我认为为家族做贡献最多的成员应得到特别的奖励。",
		"",
		"",
		"",
		""
	},
	{
		82062539,
		"真龙s",
		"",
		"",
		"",
		""
	},
	{
		82062540,
		"我认为双倍经验时间应该从13：00到17：00",
		"",
		"",
		"",
		""
	},
	{
		82062541,
		"镜坛水月",
		"",
		"",
		"",
		""
	},
	{
		82062542,
		"我们玩奥奇传说就是为了快乐，不应该搞得撕心裂肺",
		"",
		"",
		"",
		""
	},
	{
		82062543,
		"9200天使啦啦啦",
		"",
		"",
		"",
		""
	},
	{
		82062544,
		"我今天考了7级三一口语，考过去了，我大高兴了！",
		"",
		"",
		"",
		""
	},
	{
		82062545,
		"残风逍遥",
		"",
		"",
		"",
		""
	},
	{
		82062546,
		"我觉得有那个多加些游戏，多些场景最好能些精灵。",
		"",
		"",
		"",
		""
	},
	{
		82062547,
		"不知火舞06",
		"",
		"",
		"",
		""
	},
	{
		82062548,
		"我觉得应该可以改名字，给新手多发一点金币和钻石",
		"",
		"",
		"",
		""
	},
	{
		82062549,
		"神宠KO吧",
		"",
		"",
		"",
		""
	},
	{
		82062550,
		"我觉得一登入就要送一只绝版精灵或是100等精灵",
		"",
		"",
		"",
		""
	},
	{
		82062551,
		"woshi王者",
		"",
		"",
		"",
		""
	},
	{
		82062552,
		"我觉得任务太少了，升级太慢。能不能多一点任务。",
		"",
		"",
		"",
		""
	},
	{
		82062553,
		"诺亚武斗士",
		"",
		"",
		"",
		""
	},
	{
		82062554,
		"我叫诺亚武斗士  真名蒋棋伟    冷咖啡的q",
		"",
		"",
		"",
		""
	},
	{
		82062555,
		"传说8魔影",
		"",
		"",
		"",
		""
	},
	{
		82062556,
		"我建议开发一种自动战斗功能方便小奥奇升级！！!",
		"",
		"",
		"",
		""
	},
	{
		82062557,
		"鬼才峰仔",
		"",
		"",
		"",
		""
	},
	{
		82062558,
		"我都100级了  o(∩_∩)o~    、、",
		"",
		"",
		"",
		""
	},
	{
		82062559,
		"15949591367",
		"",
		"",
		"",
		""
	},
	{
		82062560,
		"我的洛萨的天赋王者无敌洛萨满级战斗力4000多",
		"",
		"",
		"",
		""
	},
	{
		82062561,
		"haha武尊111",
		"",
		"",
		"",
		""
	},
	{
		82062562,
		"我的利人机甲在一个地方强化 但我不知道在哪里了",
		"",
		"",
		"",
		""
	},
	{
		82062563,
		"霸王帅王使者",
		"",
		"",
		"",
		""
	},
	{
		82062564,
		"我超想要星格洛萨还有n级战将从知道的时候就想要",
		"",
		"",
		"",
		""
	},
	{
		82062565,
		"DJ丨小灬磊",
		"",
		"",
		"",
		""
	},
	{
		82062566,
		"我超级爱奥奇，奥奇我爱你，i love you",
		"",
		"",
		"",
		""
	},
	{
		82062567,
		"那嗰钕亽傆谅涐",
		"",
		"",
		"",
		""
	},
	{
		82062568,
		"我不希望有vip，我希望奥奇传说能像现在这样！",
		"",
		"",
		"",
		""
	},
	{
		82062569,
		"龙战士15625455",
		"",
		"",
		"",
		""
	},
	{
		82062570,
		"我爱你们，小奥奇，我愿意和你们一起守护和平世界",
		"",
		"",
		"",
		""
	},
	{
		82062571,
		"123321442",
		"",
		"",
		"",
		""
	},
	{
		82062572,
		"我爱段然，段然段然我爱你！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062573,
		"曾小思",
		"",
		"",
		"",
		""
	},
	{
		82062574,
		"我爱奥奇传说，我爱小精灵，祝奥奇传说越办越好。",
		"",
		"",
		"",
		""
	},
	{
		82062575,
		"蓝酷蓝",
		"",
		"",
		"",
		""
	},
	{
		82062576,
		"我爱奥奇11！！！！！注玩奥奇的人开心每一天。",
		"",
		"",
		"",
		""
	},
	{
		82062577,
		"还回家肤i",
		"",
		"",
		"",
		""
	},
	{
		82062578,
		"我❤充满乐趣奥奇城，奥奇传说，我，永远支持你。",
		"",
		"",
		"",
		""
	},
	{
		82062579,
		"856846",
		"",
		"",
		"",
		""
	},
	{
		82062580,
		"我|我|没|考|试|都|能|得|到|第|1名|",
		"",
		"",
		"",
		""
	},
	{
		82062581,
		"Sun爱酷丨",
		"",
		"",
		"",
		""
	},
	{
		82062582,
		"望奥奇传说越办越红火 越办越好 越来越牛！！！",
		"",
		"",
		"",
		""
	},
	{
		82062583,
		"凌灵枫",
		"",
		"",
		"",
		""
	},
	{
		82062584,
		"玩奥奇，千百牛宠任你选！金币少到倾家荡产tat",
		"",
		"",
		"",
		""
	},
	{
		82062585,
		"乖乖仔屠龙者",
		"",
		"",
		"",
		""
	},
	{
		82062586,
		"所发生的敢死队风格分公司的公司的敢死队根深蒂固",
		"",
		"",
		"",
		""
	},
	{
		82062587,
		"2001123yb",
		"",
		"",
		"",
		""
	},
	{
		82062588,
		"暑假里我没天都上奥奇一小时以上，不上我就难受。",
		"",
		"",
		"",
		""
	},
	{
		82062589,
		"格斗家6545655",
		"",
		"",
		"",
		""
	},
	{
		82062590,
		"生产甘紫菜时光挂幌子厂和花岗石 鬼画符厂后果法",
		"",
		"",
		"",
		""
	},
	{
		82062591,
		"okk98",
		"",
		"",
		"",
		""
	},
	{
		82062592,
		"神   把我仓库里和背包里的宠物变100级吧！",
		"",
		"",
		"",
		""
	},
	{
		82062593,
		"誓言骑士",
		"",
		"",
		"",
		""
	},
	{
		82062594,
		"什么任务都行 多一点也行  但钻石也给多一点吧",
		"",
		"",
		"",
		""
	},
	{
		82062595,
		"罗明志",
		"",
		"",
		"",
		""
	},
	{
		82062596,
		"如果我的宠物能马上升到100级的话就好了，一只",
		"",
		"",
		"",
		""
	},
	{
		82062597,
		"极速天使",
		"",
		"",
		"",
		""
	},
	{
		82062598,
		"如果能有像nono一样可以给精灵加经验就好了。",
		"",
		"",
		"",
		""
	},
	{
		82062599,
		"功夫莫独",
		"",
		"",
		"",
		""
	},
	{
		82062600,
		"如果可以自动战斗双倍经验就不怕要鼠标难点来点去",
		"",
		"",
		"",
		""
	},
	{
		82062601,
		"xi曦曦",
		"",
		"",
		"",
		""
	},
	{
		82062602,
		"任务做完了怎么办？    没什么可玩的怎么办？",
		"",
		"",
		"",
		""
	},
	{
		82062603,
		"习惯丶简简单单",
		"",
		"",
		"",
		""
	},
	{
		82062604,
		"任务一样，钻石要10个的 嘻嘻 支持奥奇传说哦",
		"",
		"",
		"",
		""
	},
	{
		82062605,
		"追风暴龙",
		"",
		"",
		"",
		""
	},
	{
		82062606,
		"人同意让同一人同意让同一人同意让同一人同意让他",
		"",
		"",
		"",
		""
	},
	{
		82062607,
		"雪柰子",
		"",
		"",
		"",
		""
	},
	{
		82062608,
		"让修罗快点回到奥奇一班。希望能快乐的过每一天。",
		"",
		"",
		"",
		""
	},
	{
		82062609,
		"beipo",
		"",
		"",
		"",
		""
	},
	{
		82062610,
		"让小奥奇不再疲劳,让我们做够任务打完精灵先吧！",
		"",
		"",
		"",
		""
	},
	{
		82062611,
		"至贞女孩anan",
		"",
		"",
		"",
		""
	},
	{
		82062612,
		"擎天我为什么拿晶币，钻石也买不到，打也得不到？",
		"",
		"",
		"",
		""
	},
	{
		82062613,
		"辛斯特罗",
		"",
		"",
		"",
		""
	},
	{
		82062614,
		"期末数学全班第一无数学作业，疯狂玩奥奇，超爽!",
		"",
		"",
		"",
		""
	},
	{
		82062615,
		"丶淡雅灬蓝颜",
		"",
		"",
		"",
		""
	},
	{
		82062616,
		"诺亚，小天，回来吧！！！！！！！！！！我们爱你",
		"",
		"",
		"",
		""
	},
	{
		82062617,
		"蓝生木",
		"",
		"",
		"",
		""
	},
	{
		82062618,
		"你们能快点给我们任务吗不然我们很无聊最好快一点",
		"",
		"",
		"",
		""
	},
	{
		82062619,
		"苏菲专卖",
		"",
		"",
		"",
		""
	},
	{
		82062620,
		"你们快出个屏蔽地图的人吧。太多人连怪都找不到了",
		"",
		"",
		"",
		""
	},
	{
		82062621,
		"终结者奥小爆",
		"",
		"",
		"",
		""
	},
	{
		82062622,
		"你看，刚好看见房价大幅度和独一的决定以达到一定",
		"",
		"",
		"",
		""
	},
	{
		82062623,
		"奥奇153158199",
		"",
		"",
		"",
		""
	},
	{
		82062624,
		"你好，你知道？钱是什么样，最快的增钱最快的??",
		"",
		"",
		"",
		""
	},
	{
		82062625,
		"突击者9997",
		"",
		"",
		"",
		""
	},
	{
		82062626,
		"你好！我是突击者9997，祝你天天开心，250",
		"",
		"",
		"",
		""
	},
	{
		82062627,
		"神圣无敌",
		"",
		"",
		"",
		""
	},
	{
		82062628,
		"你好！我是奥奇传说玩家，请问治愈系精灵在哪里？",
		"",
		"",
		"",
		""
	},
	{
		82062629,
		"宣雅",
		"",
		"",
		"",
		""
	},
	{
		82062630,
		"能不能在通过自己的努力得到“星辰”和“咪露”？",
		"",
		"",
		"",
		""
	},
	{
		82062631,
		"1336012961",
		"",
		"",
		"",
		""
	},
	{
		82062632,
		"能不能有小游戏玩啊，既能玩又能赚金币，多好啊！",
		"",
		"",
		"",
		""
	},
	{
		82062633,
		"风影光麟",
		"",
		"",
		"",
		""
	},
	{
		82062634,
		"能不能一天一个任务。还有就是地图上的地点少了。",
		"",
		"",
		"",
		""
	},
	{
		82062635,
		"王若羽先锋",
		"",
		"",
		"",
		""
	},
	{
		82062636,
		"梦之队终于回来了。而且还哆啦梦梦还奥义变身呢。",
		"",
		"",
		"",
		""
	},
	{
		82062637,
		"徐彦文",
		"",
		"",
		"",
		""
	},
	{
		82062638,
		"梦之队加油！！！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062639,
		"围神马",
		"",
		"",
		"",
		""
	},
	{
		82062640,
		"梦之队，我爱你们，期待所有梦梦都奥义进化！！！",
		"",
		"",
		"",
		""
	},
	{
		82062641,
		"问问和当宝",
		"",
		"",
		"",
		""
	},
	{
		82062642,
		"梦之队 ： 你们是最棒的！！ ！！ ！！ ！！",
		"",
		"",
		"",
		""
	},
	{
		82062643,
		"阿狸6377",
		"",
		"",
		"",
		""
	},
	{
		82062644,
		"梦梦们，我爱你们，你们是我们朋友，快回来吧！！",
		"",
		"",
		"",
		""
	},
	{
		82062645,
		"凉城",
		"",
		"",
		"",
		""
	},
	{
		82062646,
		"每天获得乱斗牌有数量上限吗？为什么我得不到了？",
		"",
		"",
		"",
		""
	},
	{
		82062647,
		"陈慧荣",
		"",
		"",
		"",
		""
	},
	{
		82062648,
		"每天打5次大于50的精灵   奖励是10颗钻石",
		"",
		"",
		"",
		""
	},
	{
		82062649,
		"那旋律",
		"",
		"",
		"",
		""
	},
	{
		82062650,
		"没有限制  很多  每天可以都可以获得很多钻石",
		"",
		"",
		"",
		""
	},
	{
		82062651,
		"永恒古不变",
		"",
		"",
		"",
		""
	},
	{
		82062652,
		"没有诺亚，就是不好过，唉( ⊙ o ⊙ )啊！",
		"",
		"",
		"",
		""
	},
	{
		82062653,
		"jhyJHY",
		"",
		"",
		"",
		""
	},
	{
		82062654,
		"林林奇，发布：打塔的任务，奖励是单精灵经验器。",
		"",
		"",
		"",
		""
	},
	{
		82062655,
		"陌樱祭央_",
		"",
		"",
		"",
		""
	},
	{
		82062656,
		"两年之后，我要当重点学校的全校第一，并把画画好",
		"",
		"",
		"",
		""
	},
	{
		82062657,
		"战龙骑士ATW",
		"",
		"",
		"",
		""
	},
	{
		82062658,
		"冷哥，送我个100级的奥义·不败战魂热血梦梦吧",
		"",
		"",
		"",
		""
	},
	{
		82062659,
		"空姐战士勇士",
		"",
		"",
		"",
		""
	},
	{
		82062660,
		"可以有一个给好友礼物，精灵蛋，经验果的邮箱吗？",
		"",
		"",
		"",
		""
	},
	{
		82062661,
		"4399箫雨",
		"",
		"",
		"",
		""
	},
	{
		82062662,
		"可以获得超级多的钻石和金币的任务就是钻石任务。",
		"",
		"",
		"",
		""
	},
	{
		82062663,
		"钟知非",
		"",
		"",
		"",
		""
	},
	{
		82062664,
		"可以搞一个充值功能，用于充值钻石和vip用户。",
		"",
		"",
		"",
		""
	},
	{
		82062665,
		"天使1王者",
		"",
		"",
		"",
		""
	},
	{
		82062666,
		"可不可以让任务多一点，我任务做完了，没任务做。",
		"",
		"",
		"",
		""
	},
	{
		82062667,
		"莉美",
		"",
		"",
		"",
		""
	},
	{
		82062668,
		"可不可以把天赋高一点，千载难逢;万众瞩目都可以",
		"",
		"",
		"",
		""
	},
	{
		82062669,
		"坏气十足",
		"",
		"",
		"",
		""
	},
	{
		82062670,
		"可不可以3小时候后还可以打boss，勇者之塔等",
		"",
		"",
		"",
		""
	},
	{
		82062671,
		"地龙战钾",
		"",
		"",
		"",
		""
	},
	{
		82062672,
		"开心啊，大家一起来提升战斗力！打造最强奥奇吧！",
		"",
		"",
		"",
		""
	},
	{
		82062673,
		"神之宝藏",
		"",
		"",
		"",
		""
	},
	{
		82062674,
		"竞技场荣誉兑换封了，但是竞技平台的兑换还可以用",
		"",
		"",
		"",
		""
	},
	{
		82062675,
		"家里",
		"",
		"",
		"",
		""
	},
	{
		82062676,
		"胫骨假关节胫骨假关节跟距关节脱位就感觉巾帼建功",
		"",
		"",
		"",
		""
	},
	{
		82062677,
		"32335435",
		"",
		"",
		"",
		""
	},
	{
		82062678,
		"精灵   服装   钻石道具    经验果也行",
		"",
		"",
		"",
		""
	},
	{
		82062679,
		"觉醒者永远帅",
		"",
		"",
		"",
		""
	},
	{
		82062680,
		"今天我有了修尔和星格和洛萨好高星啊！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062681,
		"荭人浩天",
		"",
		"",
		"",
		""
	},
	{
		82062682,
		"建议在游戏上出一个隐藏所有玩家的功能   谢谢",
		"",
		"",
		"",
		""
	},
	{
		82062683,
		"_____还没输",
		"",
		"",
		"",
		""
	},
	{
		82062684,
		"加油，不要在意他们说什么，不就是考砸了嘛，呵呵",
		"",
		"",
		"",
		""
	},
	{
		82062685,
		"夏的卡娃伊",
		"",
		"",
		"",
		""
	},
	{
		82062686,
		"加油！\r\n心中的彩虹总有一天会散发出耀眼的光彩！",
		"",
		"",
		"",
		""
	},
	{
		82062687,
		"救世主4399小八",
		"",
		"",
		"",
		""
	},
	{
		82062688,
		"呵呵，恭喜啊，到天津了，希望有一天能到金华啊！",
		"",
		"",
		"",
		""
	},
	{
		82062689,
		"玄仙之翼",
		"",
		"",
		"",
		""
	},
	{
		82062690,
		"关于稀有精灵的任务\r\n精灵蛋的奖励（和超多钻石）",
		"",
		"",
		"",
		""
	},
	{
		82062691,
		"7458258",
		"",
		"",
		"",
		""
	},
	{
		82062692,
		"哥，爸，爷！神马时候诺亚.修尔才会回来呀！！！",
		"",
		"",
		"",
		""
	},
	{
		82062693,
		"圈叉女王",
		"",
		"",
		"",
		""
	},
	{
		82062694,
		"多以些衣服，便宜一点。宠物漂亮一点，好升级一点",
		"",
		"",
		"",
		""
	},
	{
		82062695,
		"夜空丶Kiss",
		"",
		"",
		"",
		""
	},
	{
		82062696,
		"多点赚钱滴游戏或打工，这就是俺滴唯一愿望...",
		"",
		"",
		"",
		""
	},
	{
		82062697,
		"lxnlyl",
		"",
		"",
		"",
		""
	},
	{
		82062698,
		"多点赚钱的地方，如打工一类的事\r\n还有多出的任务",
		"",
		"",
		"",
		""
	},
	{
		82062699,
		"赵子龙参见",
		"",
		"",
		"",
		""
	},
	{
		82062700,
		"大家一起快快乐乐的玩奥奇！一起快快乐乐的长大！",
		"",
		"",
		"",
		""
	},
	{
		82062701,
		"魔神天下小无敌",
		"",
		"",
		"",
		""
	},
	{
		82062702,
		"大家一起加油吧！希望我的xxx能人看到这封信。",
		"",
		"",
		"",
		""
	},
	{
		82062703,
		"迪诺佐尔",
		"",
		"",
		"",
		""
	},
	{
		82062704,
		"大家加油升级！！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062705,
		"杰哥VS阿杰",
		"",
		"",
		"",
		""
	},
	{
		82062706,
		"大爱奥奇，奥奇加油，冷哥加油，祝奥奇越办越好。",
		"",
		"",
		"",
		""
	},
	{
		82062707,
		"czxcxzczx",
		"",
		"",
		"",
		""
	},
	{
		82062708,
		"成为最强的奥奇，没次战斗都胜利，有最强的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82062709,
		"安夏天",
		"",
		"",
		"",
		""
	},
	{
		82062710,
		"成为世界第一，当然最希望的是奥奇一班永不分离！",
		"",
		"",
		"",
		""
	},
	{
		82062711,
		"紫烈战士",
		"",
		"",
		"",
		""
	},
	{
		82062712,
		"成为能独当一面的战士，领导者。还是一名大军师！",
		"",
		"",
		"",
		""
	},
	{
		82062713,
		"温瞳Summer",
		"",
		"",
		"",
		""
	},
	{
		82062714,
		"我要成为奥奇世界的明星!!\r\n\r\n     眼瞳",
		"",
		"",
		"",
		""
	},
	{
		82062715,
		"hanyong",
		"",
		"",
		"",
		""
	},
	{
		82062716,
		"长大后，我想要当一名画家\r\n      汉勇1",
		"",
		"",
		"",
		""
	},
	{
		82062717,
		"如果是天命",
		"",
		"",
		"",
		""
	},
	{
		82062718,
		"我要成为最强大的精灵训练家。\r\n   暗影梦魔",
		"",
		"",
		"",
		""
	},
	{
		82062719,
		"依洛黎凡",
		"",
		"",
		"",
		""
	},
	{
		82062720,
		"我想要给我的小迈快一升级！！！拜托了！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062721,
		"幽噬残梦",
		"",
		"",
		"",
		""
	},
	{
		82062722,
		"做一个可以获得精灵的任务，奖励有漂亮的衣服！",
		"",
		"",
		"",
		""
	},
	{
		82062723,
		"玄武灵兽",
		"",
		"",
		"",
		""
	},
	{
		82062724,
		"做好了任务可以背包里的精灵升3级和5个果实。",
		"",
		"",
		"",
		""
	},
	{
		82062725,
		"137828",
		"",
		"",
		"",
		""
	},
	{
		82062726,
		"祝我：语文 数学 英语 期末考试都是100分",
		"",
		"",
		"",
		""
	},
	{
		82062727,
		"13915672003",
		"",
		"",
		"",
		""
	},
	{
		82062728,
		"祝所有小奥奇们精灵越来越好，战斗力越来越高！",
		"",
		"",
		"",
		""
	},
	{
		82062729,
		"酷酷老大",
		"",
		"",
		"",
		""
	},
	{
		82062730,
		"祝所有奥奇有百分之百捕捉球100个，更厉害。",
		"",
		"",
		"",
		""
	},
	{
		82062731,
		"纯白天使",
		"",
		"",
		"",
		""
	},
	{
		82062732,
		"祝朋友们拥有很多100级精灵，花不完的金币！",
		"",
		"",
		"",
		""
	},
	{
		82062733,
		"cwfqwe",
		"",
		"",
		"",
		""
	},
	{
		82062734,
		"祝梦之队越来越强！！祝玩奥奇传说的玩的快乐！",
		"",
		"",
		"",
		""
	},
	{
		82062735,
		"zcxvf圣皇",
		"",
		"",
		"",
		""
	},
	{
		82062736,
		"祝今天生日的人  生日快乐o(∩_∩)o哈哈",
		"",
		"",
		"",
		""
	},
	{
		82062737,
		"边里君778",
		"",
		"",
		"",
		""
	},
	{
		82062738,
		"祝各位奥奇小勇士们能突破各种困难，拿到胜利！",
		"",
		"",
		"",
		""
	},
	{
		82062739,
		"英雄感动",
		"",
		"",
		"",
		""
	},
	{
		82062740,
		"祝帝释天能早日平定奥奇世界的混乱！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062741,
		"之火神",
		"",
		"",
		"",
		""
	},
	{
		82062742,
		"祝大家越战越强，百战百胜。祝梦之队越来越强。",
		"",
		"",
		"",
		""
	},
	{
		82062743,
		"英雄54646456",
		"",
		"",
		"",
		""
	},
	{
		82062744,
		"祝大家全部100级感动 期待 激动 谢谢 哇",
		"",
		"",
		"",
		""
	},
	{
		82062745,
		"永远的传说X",
		"",
		"",
		"",
		""
	},
	{
		82062746,
		"祝大家开心！！祝小奥奇们快速提升战斗力！！！",
		"",
		"",
		"",
		""
	},
	{
		82062747,
		"dgggggd",
		"",
		"",
		"",
		""
	},
	{
		82062748,
		"祝大家:\r\n       每只精灵都100级！",
		"",
		"",
		"",
		""
	},
	{
		82062749,
		"支配者12365412",
		"",
		"",
		"",
		""
	},
	{
		82062750,
		"祝奥奇所有成员在奥奇世界里度过快乐的每一天。",
		"",
		"",
		"",
		""
	},
	{
		82062751,
		"halo5743",
		"",
		"",
		"",
		""
	},
	{
		82062752,
		"祝奥奇们每只精灵都一百！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062753,
		"战王4",
		"",
		"",
		"",
		""
	},
	{
		82062754,
		"祝奥奇传说越办越好  也祝小奥奇们越来越强大",
		"",
		"",
		"",
		""
	},
	{
		82062755,
		"4399小帅BT",
		"",
		"",
		"",
		""
	},
	{
		82062756,
		"祝奥奇传说永不停止！我爱奥奇传说！大家加油！",
		"",
		"",
		"",
		""
	},
	{
		82062757,
		"临崖祛",
		"",
		"",
		"",
		""
	},
	{
		82062758,
		"祝奥奇传说········(此处省略祝福语）",
		"",
		"",
		"",
		""
	},
	{
		82062759,
		"4399小龙大人",
		"",
		"",
		"",
		""
	},
	{
		82062760,
		"祝阿修越长越帅，希望阿修能和寿司见喜结良缘.",
		"",
		"",
		"",
		""
	},
	{
		82062761,
		"521雪翼",
		"",
		"",
		"",
		""
	},
	{
		82062762,
		"祝：\r\n   奥奇传说做的更好！\r\n   ❤❤❤",
		"",
		"",
		"",
		""
	},
	{
		82062763,
		"速神觉醒",
		"",
		"",
		"",
		""
	},
	{
		82062764,
		"祝，全奥奇们搞到奥义梦之队。\r\n六一快乐！！！",
		"",
		"",
		"",
		""
	},
	{
		82062765,
		"朱慧霖",
		"",
		"",
		"",
		""
	},
	{
		82062766,
		"真希望5只圣骑别走，就算再留1个礼拜都好啊！",
		"",
		"",
		"",
		""
	},
	{
		82062767,
		"王牌SSS",
		"",
		"",
		"",
		""
	},
	{
		82062768,
		"这次有够无聊烂爆了只出2只新精灵想打发掉我们",
		"",
		"",
		"",
		""
	},
	{
		82062769,
		"一季温存丶",
		"",
		"",
		"",
		""
	},
	{
		82062770,
		"战斗时的画面可以清晰一点、不是我家电脑问题、",
		"",
		"",
		"",
		""
	},
	{
		82062771,
		"龙样",
		"",
		"",
		"",
		""
	},
	{
		82062772,
		"愿奥奇世界的人们都快乐的生活！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062773,
		"4399齐天桃圣",
		"",
		"",
		"",
		""
	},
	{
		82062774,
		"有100级以上的精灵，如？级？？级？？？级。",
		"",
		"",
		"",
		""
	},
	{
		82062775,
		"星海湖",
		"",
		"",
		"",
		""
	},
	{
		82062776,
		"游戏里可以有存钱的地方，比如银行......",
		"",
		"",
		"",
		""
	},
	{
		82062777,
		"秋风落叶QQ",
		"",
		"",
		"",
		""
	},
	{
		82062778,
		"永远的奥义.梦之队祝福你们！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062779,
		"炫酷闪电",
		"",
		"",
		"",
		""
	},
	{
		82062780,
		"应该家园里有一个经验分配器   做任务给经验",
		"",
		"",
		"",
		""
	},
	{
		82062781,
		"风之传说",
		"",
		"",
		"",
		""
	},
	{
		82062782,
		"以后我要当一位正直的律师\r\n祝大家都能实现愿望",
		"",
		"",
		"",
		""
	},
	{
		82062783,
		"冷星4558",
		"",
		"",
		"",
		""
	},
	{
		82062784,
		"一起来玩奥奇传奇吧。我感觉很好玩，精灵很强。",
		"",
		"",
		"",
		""
	},
	{
		82062785,
		"鑨剩",
		"",
		"",
		"",
		""
	},
	{
		82062786,
		"要有很多任务\r\n可以有很多钱\r\n有很多厉害的宠物",
		"",
		"",
		"",
		""
	},
	{
		82062787,
		"赖123骏",
		"",
		"",
		"",
		""
	},
	{
		82062788,
		"要是驻守能让自己的精灵来驻守的话，那就好了。",
		"",
		"",
		"",
		""
	},
	{
		82062789,
		"瞎煮他",
		"",
		"",
		"",
		""
	},
	{
		82062790,
		"要是每个星期五都会有几百万经验就好了。>_<",
		"",
		"",
		"",
		""
	},
	{
		82062791,
		"火龙王之舞",
		"",
		"",
		"",
		""
	},
	{
		82062792,
		"要是经验果多一点就好玩啦！唉可惜啊。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82062793,
		"s士大夫",
		"",
		"",
		"",
		""
	},
	{
		82062794,
		"要是50~100升级快一些，那就更好玩了！！",
		"",
		"",
		"",
		""
	},
	{
		82062795,
		"紫S提耶利亚",
		"",
		"",
		"",
		""
	},
	{
		82062796,
		"寻找钻石碎片，收集类任务！\r\n想获得精灵奖励！",
		"",
		"",
		"",
		""
	},
	{
		82062797,
		"15515162812",
		"",
		"",
		"",
		""
	},
	{
		82062798,
		"新出一种可以满级满星神的宠物   可以免费得",
		"",
		"",
		"",
		""
	},
	{
		82062799,
		"巧克力的苦涩",
		"",
		"",
		"",
		""
	},
	{
		82062800,
		"小美姐姐，我希望你设计一款古代服装和江南服装",
		"",
		"",
		"",
		""
	},
	{
		82062801,
		"唐三三月",
		"",
		"",
		"",
		""
	},
	{
		82062802,
		"小静姐姐，61到100好难练啊，要怎么办呢？",
		"",
		"",
		"",
		""
	},
	{
		82062803,
		"自说自话这2b",
		"",
		"",
		"",
		""
	},
	{
		82062804,
		"想得美。我都以经有诺亚了o(∩_∩)o谢谢。",
		"",
		"",
		"",
		""
	},
	{
		82062805,
		"puss_in_boots",
		"",
		"",
		"",
		""
	},
	{
		82062806,
		"现在的钻石任务缩水了。我希望变回以前那样啊！",
		"",
		"",
		"",
		""
	},
	{
		82062807,
		"痴心灬男丶",
		"",
		"",
		"",
		""
	},
	{
		82062808,
		"下星期弄一个有一只80级以上的任务。。。行不",
		"",
		"",
		"",
		""
	},
	{
		82062809,
		"68960689",
		"",
		"",
		"",
		""
	},
	{
		82062810,
		"希望在下两年我能节节高，每次考试能考好成果。",
		"",
		"",
		"",
		""
	},
	{
		82062811,
		"鬼狼0o祭",
		"",
		"",
		"",
		""
	},
	{
		82062812,
		"希望在绘画和写文的方面都可以成为一个大触手!",
		"",
		"",
		"",
		""
	},
	{
		82062813,
		"彩羽心",
		"",
		"",
		"",
		""
	},
	{
		82062814,
		"希望有一个直接升一级的“笑笑果”。好期盼呐！",
		"",
		"",
		"",
		""
	},
	{
		82062815,
		"林志媛",
		"",
		"",
		"",
		""
	},
	{
		82062816,
		"希望以后做任务或（其他方式）能获得初始精灵！",
		"",
		"",
		"",
		""
	},
	{
		82062817,
		"奥333",
		"",
		"",
		"",
		""
	},
	{
		82062818,
		"希望以后每天都能快快乐乐的~o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82062819,
		"无关痛痒MAY",
		"",
		"",
		"",
		""
	},
	{
		82062820,
		"希望以后可以免费获得精灵球或者任务获得精灵球",
		"",
		"",
		"",
		""
	},
	{
		82062821,
		"真爱一世青",
		"",
		"",
		"",
		""
	},
	{
		82062822,
		"希望修罗能重返奥奇一般，大家永远开心！-0-",
		"",
		"",
		"",
		""
	},
	{
		82062823,
		"蔷薇恋玫瑰",
		"",
		"",
		"",
		""
	},
	{
		82062824,
		"希望小美可以设计更多比较可爱的适合女生的衣服",
		"",
		"",
		"",
		""
	},
	{
		82062825,
		"741741猎魔",
		"",
		"",
		"",
		""
	},
	{
		82062826,
		"希望下次月考考好点...就可以冲好多钱了哈哈",
		"",
		"",
		"",
		""
	},
	{
		82062827,
		"596369",
		"",
		"",
		"",
		""
	},
	{
		82062828,
		"希望所有小奥奇等级永远没我高  你们这些垃圾",
		"",
		"",
		"",
		""
	},
	{
		82062829,
		"巧克力的苦",
		"",
		"",
		"",
		""
	},
	{
		82062830,
		"希望你们能看见我的信息，尤其是张博x和陈诗妍",
		"",
		"",
		"",
		""
	},
	{
		82062831,
		"Arthur",
		"",
		"",
		"",
		""
	},
	{
		82062832,
		"希望能够找到我爱，爱我的人，在一起，一辈子。",
		"",
		"",
		"",
		""
	},
	{
		82062833,
		"刘良征",
		"",
		"",
		"",
		""
	},
	{
		82062834,
		"希望沐沐早一点出，让小奥奇们有更多的治疗精灵",
		"",
		"",
		"",
		""
	},
	{
		82062835,
		"zhan111222",
		"",
		"",
		"",
		""
	},
	{
		82062836,
		"希望冷哥多出点又帅又酷还强大的新精灵！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062837,
		"Anlage恋",
		"",
		"",
		"",
		""
	},
	{
		82062838,
		"希望可以有个交易行，或者可以让奥奇本身交易！",
		"",
		"",
		"",
		""
	},
	{
		82062839,
		"AC丶焇丿溡",
		"",
		"",
		"",
		""
	},
	{
		82062840,
		"希望可以屏蔽别人，不然人太多都看不到了= =",
		"",
		"",
		"",
		""
	},
	{
		82062841,
		"旋风27",
		"",
		"",
		"",
		""
	},
	{
		82062842,
		"希望奥奇能越办越好，出更多的好精灵！！顶~~",
		"",
		"",
		"",
		""
	},
	{
		82062843,
		"呼唤喜欢你",
		"",
		"",
		"",
		""
	},
	{
		82062844,
		"希望奥奇能够更新的快点，让我们也能升级的快点",
		"",
		"",
		"",
		""
	},
	{
		82062845,
		"孙悟空屠龙魔神",
		"",
		"",
		"",
		""
	},
	{
		82062846,
		"希望奥奇传说能祝我妈妈，早日该过置信做个好人",
		"",
		"",
		"",
		""
	},
	{
		82062847,
		"55533",
		"",
		"",
		"",
		""
	},
	{
		82062848,
		"希望奥奇传说出个经验分配这样我们升级能快些。",
		"",
		"",
		"",
		""
	},
	{
		82062849,
		"欧体",
		"",
		"",
		"",
		""
	},
	{
		82062850,
		"五月亮光明白话说话说话说话剧烈性子书本地下室",
		"",
		"",
		"",
		""
	},
	{
		82062851,
		"李终结者",
		"",
		"",
		"",
		""
	},
	{
		82062852,
		"我祝你们笑口常开，笑死活该！！开玩笑 。。。",
		"",
		"",
		"",
		""
	},
	{
		82062853,
		"光明米璐璐",
		"",
		"",
		"",
		""
	},
	{
		82062854,
		"我祝大家全部精灵满100!奥奇传说生日快乐!",
		"",
		"",
		"",
		""
	},
	{
		82062855,
		"苏睿睿",
		"",
		"",
		"",
		""
	},
	{
		82062856,
		"我祝大家全部精灵100! 奥奇传说生日快乐！",
		"",
		"",
		"",
		""
	},
	{
		82062857,
		"法国号是的风俗",
		"",
		"",
		"",
		""
	},
	{
		82062858,
		"我祝奥奇传说生日快乐，祝所有的小奥奇梦想成真",
		"",
		"",
		"",
		""
	},
	{
		82062859,
		"冒险家突击者38",
		"",
		"",
		"",
		""
	},
	{
		82062860,
		"我祝奥奇传说生日快乐，祝大家的精灵各个一百级",
		"",
		"",
		"",
		""
	},
	{
		82062861,
		"叶剑锋姐姐",
		"",
		"",
		"",
		""
	},
	{
		82062862,
		"我衷心的祝愿奥奇传说越来越多的小朋友玩!!!",
		"",
		"",
		"",
		""
	},
	{
		82062863,
		"love丶魂殇",
		"",
		"",
		"",
		""
	},
	{
		82062864,
		"我只希望有一个“战斗结束”这样打怪就更快了。",
		"",
		"",
		"",
		""
	},
	{
		82062865,
		"4399梦幻童年",
		"",
		"",
		"",
		""
	},
	{
		82062866,
		"我长大以后要当一名侦探。o(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82062867,
		"库德",
		"",
		"",
		"",
		""
	},
	{
		82062868,
		"我有一个想法，就是在游戏下方有一个精灵大全。",
		"",
		"",
		"",
		""
	},
	{
		82062869,
		"武侠奥特曼",
		"",
		"",
		"",
		""
	},
	{
		82062870,
		"我有个想法，就是可以在小屋那儿搞一个农场……",
		"",
		"",
		"",
		""
	},
	{
		82062871,
		"飞蓬龙骑龙战士",
		"",
		"",
		"",
		""
	},
	{
		82062872,
		"我有5个神宠   谁想要      把号给我",
		"",
		"",
		"",
		""
	},
	{
		82062873,
		"传说梦梦",
		"",
		"",
		"",
		""
	},
	{
		82062874,
		"我有50只100级，哈哈，`(*∩_∩*)′",
		"",
		"",
		"",
		""
	},
	{
		82062875,
		"胡涛隐侠",
		"",
		"",
		"",
		""
	},
	{
		82062876,
		"我有20只100了！!!!!!!!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82062877,
		"龙战士哇哈哈",
		"",
		"",
		"",
		""
	},
	{
		82062878,
		"我有14只100了好高兴！奥奇传说我支持你！",
		"",
		"",
		"",
		""
	},
	{
		82062879,
		"郑瑞浩",
		"",
		"",
		"",
		""
	},
	{
		82062880,
		"我以后想要做一个伟大的人，帮助大家实现愿望。",
		"",
		"",
		"",
		""
	},
	{
		82062881,
		"菜鸟rkm",
		"",
		"",
		"",
		""
	},
	{
		82062882,
		"我要一个难度高的钻石任务，还可以得到大量钻石",
		"",
		"",
		"",
		""
	},
	{
		82062883,
		"天王火爆之王",
		"",
		"",
		"",
		""
	},
	{
		82062884,
		"我要我的所有精灵变强，我要四年的vip和钻石",
		"",
		"",
		"",
		""
	},
	{
		82062885,
		"魔神学学",
		"",
		"",
		"",
		""
	},
	{
		82062886,
		"我要我背包里的精灵仓库里的精灵全都到100级",
		"",
		"",
		"",
		""
	},
	{
		82062887,
		"江户川S柯南",
		"",
		"",
		"",
		""
	},
	{
		82062888,
		"我要投诉啊！我用10个精灵球还抓不到啊qaq",
		"",
		"",
		"",
		""
	},
	{
		82062889,
		"1935150208",
		"",
		"",
		"",
		""
	},
	{
		82062890,
		"我要所有精灵  冷哥都给我吧\r\n还有都是100",
		"",
		"",
		"",
		""
	},
	{
		82062891,
		"林麒",
		"",
		"",
		"",
		""
	},
	{
		82062892,
		"我要守护所有我最珍爱的人，让世界美满，幸福。",
		"",
		"",
		"",
		""
	},
	{
		82062893,
		"冰蓝梦",
		"",
		"",
		"",
		""
	},
	{
		82062894,
		"我要漂亮的衣服，像乐乐一样的衣服。和最强精灵",
		"",
		"",
		"",
		""
	},
	{
		82062895,
		"knkcjngj",
		"",
		"",
		"",
		""
	},
	{
		82062896,
		"我要诺亚。。。。。。。。。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82062897,
		"猎魔人白狼",
		"",
		"",
		"",
		""
	},
	{
		82062898,
		"我要哪几天出来的哪套衣服男生，谢谢冷哥和小遍",
		"",
		"",
		"",
		""
	},
	{
		82062899,
		"至尊王力量",
		"",
		"",
		"",
		""
	},
	{
		82062900,
		"我要梦之队.谢谢冷哥和小遍.....奥奇第一",
		"",
		"",
		"",
		""
	},
	{
		82062901,
		"仲夏夜之星",
		"",
		"",
		"",
		""
	},
	{
		82062902,
		"我要大家永远都是好朋友.我要让这个号变的很好",
		"",
		"",
		"",
		""
	},
	{
		82062903,
		"罗王洛",
		"",
		"",
		"",
		""
	},
	{
		82062904,
		"我要成为宇宙第一的九宫精灵训练家！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062905,
		"神秘紫色",
		"",
		"",
		"",
		""
	},
	{
		82062906,
		"我要成为老师，帮主学生。和成为最强的小奥拉。",
		"",
		"",
		"",
		""
	},
	{
		82062907,
		"hgfhfgjkk",
		"",
		"",
		"",
		""
	},
	{
		82062908,
		"我要成为奥奇世界的最厉害的人帮助需要帮助的人",
		"",
		"",
		"",
		""
	},
	{
		82062909,
		"KLNZHOUS",
		"",
		"",
		"",
		""
	},
	{
		82062910,
		"我要超越奥奇世界的任何人；达成我心中的愿望。",
		"",
		"",
		"",
		""
	},
	{
		82062911,
		"巴布亚统帅",
		"",
		"",
		"",
		""
	},
	{
		82062912,
		"我要变的最强!!!!!!!!!!!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82062913,
		"4399钱多不压身",
		"",
		"",
		"",
		""
	},
	{
		82062914,
		"我要100级诺亚和修尔还有5个圣骑 还有小诺",
		"",
		"",
		"",
		""
	},
	{
		82062915,
		"5555555551鬼才",
		"",
		"",
		"",
		""
	},
	{
		82062916,
		"我要100级经验果\r\n我要100级神诺亚和龙炎",
		"",
		"",
		"",
		""
	},
	{
		82062917,
		"4399苏丹",
		"",
		"",
		"",
		""
	},
	{
		82062918,
		"我要100级的精灵！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062919,
		"WKB0805",
		"",
		"",
		"",
		""
	},
	{
		82062920,
		"我小诺既可以进化为诺亚还可以获得180万经验",
		"",
		"",
		"",
		""
	},
	{
		82062921,
		"Lily99",
		"",
		"",
		"",
		""
	},
	{
		82062922,
		"我想做画画任务,看谁画的漂亮谁就得到稀有精灵",
		"",
		"",
		"",
		""
	},
	{
		82062923,
		"雷盖亚",
		"",
		"",
		"",
		""
	},
	{
		82062924,
		"我想钻石任务多多   这样就可以赚更多的钻石",
		"",
		"",
		"",
		""
	},
	{
		82062925,
		"活泼可爱",
		"",
		"",
		"",
		""
	},
	{
		82062926,
		"我想赚钱，可是我不知到怎么赚钱，你能帮我吗？",
		"",
		"",
		"",
		""
	},
	{
		82062927,
		"13213461",
		"",
		"",
		"",
		""
	},
	{
		82062928,
		"我想要有所有的奥奇传说的精灵，还要全部1百级",
		"",
		"",
		"",
		""
	},
	{
		82062929,
		"烈焰战神1",
		"",
		"",
		"",
		""
	},
	{
		82062930,
		"我想要一堆100级精灵！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82062931,
		"王者X骑士",
		"",
		"",
		"",
		""
	},
	{
		82062932,
		"我想要所有圣骑100的精灵和影兽100级！！",
		"",
		"",
		"",
		""
	},
	{
		82062933,
		"猎人快闪之星",
		"",
		"",
		"",
		""
	},
	{
		82062934,
		"我想要神诺亚，还有好多经验果，请帮我实现愿望",
		"",
		"",
		"",
		""
	},
	{
		82062935,
		"依雪凌歌",
		"",
		"",
		"",
		""
	},
	{
		82062936,
		"我想要让大家的梦想能实现，让自己变的更厉害。",
		"",
		"",
		"",
		""
	},
	{
		82062937,
		"51699104",
		"",
		"",
		"",
		""
	},
	{
		82062938,
		"我想要梦之队，谢谢小编，····希望奥奇第一",
		"",
		"",
		"",
		""
	},
	{
		82062939,
		"12345587458",
		"",
		"",
		"",
		""
	},
	{
		82062940,
		"我想要经验，升级，。。。。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82062941,
		"张废战士",
		"",
		"",
		"",
		""
	},
	{
		82062942,
		"我想要1只诺亚、50个满级经验果、全部的战队",
		"",
		"",
		"",
		""
	},
	{
		82062943,
		"奥奇145435415",
		"",
		"",
		"",
		""
	},
	{
		82062944,
		"我想我来发布，和一级精灵打，打赢的直接到顶级",
		"",
		"",
		"",
		""
	},
	{
		82062945,
		"156159159",
		"",
		"",
		"",
		""
	},
	{
		82062946,
		"我想让大家的愿望都实现\r\n让大家每天都快快乐乐",
		"",
		"",
		"",
		""
	},
	{
		82062947,
		"绝情子龙",
		"",
		"",
		"",
		""
	},
	{
		82062948,
		"我想能获得更强大的宠物，让修罗回归奥奇一班！",
		"",
		"",
		"",
		""
	},
	{
		82062949,
		"龙神前来",
		"",
		"",
		"",
		""
	},
	{
		82062950,
		"我想每天20时玩奥奇传说送1个星辰的蛋，谢谢",
		"",
		"",
		"",
		""
	},
	{
		82062951,
		"金迪",
		"",
		"",
		"",
		""
	},
	{
		82062952,
		"我想每个精灵每次失败失败都有奖励。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82062953,
		"hfdbjkghf",
		"",
		"",
		"",
		""
	},
	{
		82062954,
		"我想冷咖啡更好的精灵，祝奥奇传说玩的人更多.",
		"",
		"",
		"",
		""
	},
	{
		82062955,
		"上官齐齐",
		"",
		"",
		"",
		""
	},
	{
		82062956,
		"我想建个银行，要有利息，每次要存1000以上",
		"",
		"",
		"",
		""
	},
	{
		82062957,
		"1668239",
		"",
		"",
		"",
		""
	},
	{
		82062958,
		"我想获得神.诺亚！~~~~(>_<)~~~~",
		"",
		"",
		"",
		""
	},
	{
		82062959,
		"爱哭de坏孩纸",
		"",
		"",
		"",
		""
	},
	{
		82062960,
		"我喜欢卡哇伊的东西，请问可以多一点卡哇伊吗？",
		"",
		"",
		"",
		""
	},
	{
		82062961,
		"樱梦爱",
		"",
		"",
		"",
		""
	},
	{
		82062962,
		"我喜欢奥奇传说，望喜欢奥奇传说的人越来越多。",
		"",
		"",
		"",
		""
	},
	{
		82062963,
		"Devil灬天殇",
		"",
		"",
		"",
		""
	},
	{
		82062964,
		"我希望做任务给的经验果能多点，再多点赚钱方法",
		"",
		"",
		"",
		""
	},
	{
		82062965,
		"法尔杰瑞",
		"",
		"",
		"",
		""
	},
	{
		82062966,
		"我希望这游戏增加家一个《隐藏其他玩家》工能。",
		"",
		"",
		"",
		""
	},
	{
		82062967,
		"萧炎P1",
		"",
		"",
		"",
		""
	},
	{
		82062968,
		"我希望长大以后成为强大的勇士，有强大的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82062969,
		"菲利克斯",
		"",
		"",
		"",
		""
	},
	{
		82062970,
		"我希望用自己的力量让身边的所有人都快乐。。。",
		"",
		"",
		"",
		""
	},
	{
		82062971,
		"丿Cq丨残雪灬莲",
		"",
		"",
		"",
		""
	},
	{
		82062972,
		"我希望修罗也回来这个大家庭，大家在写下愿望。",
		"",
		"",
		"",
		""
	},
	{
		82062973,
		"mocmoc",
		"",
		"",
		"",
		""
	},
	{
		82062974,
		"我希望修罗能够回来(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82062975,
		"小燕子4399",
		"",
		"",
		"",
		""
	},
	{
		82062976,
		"我希望小游戏多一点，希望小炎的获得能简单一点",
		"",
		"",
		"",
		""
	},
	{
		82062977,
		"傲世梦依",
		"",
		"",
		"",
		""
	},
	{
		82062978,
		"我希望我长大后能当一名像乐乐一样的护士或医生",
		"",
		"",
		"",
		""
	},
	{
		82062979,
		"决斗王jui",
		"",
		"",
		"",
		""
	},
	{
		82062980,
		"我希望我有所有奥奇传说都是100级的全部精灵",
		"",
		"",
		"",
		""
	},
	{
		82062981,
		"曾文彬",
		"",
		"",
		"",
		""
	},
	{
		82062982,
		"我希望我能主宰奥奇世界，成为奥奇世界的国王！",
		"",
		"",
		"",
		""
	},
	{
		82062983,
		"火火小孩龙战士",
		"",
		"",
		"",
		""
	},
	{
		82062984,
		"我希望我快点有诺亚，帝释天，修尔，阿瑞，小炎",
		"",
		"",
		"",
		""
	},
	{
		82062985,
		"会魔法的星星",
		"",
		"",
		"",
		""
	},
	{
		82062986,
		"我希望我的水系精灵可以变异成美丽的精灵！!!",
		"",
		"",
		"",
		""
	},
	{
		82062987,
		"druyi",
		"",
		"",
		"",
		""
	},
	{
		82062988,
		"我希望我的精\r\n\r\n我希望我的，精灵越来越强大。",
		"",
		"",
		"",
		""
	},
	{
		82062989,
		"____幕慕",
		"",
		"",
		"",
		""
	},
	{
		82062990,
		"我希望所有的小奥奇都能快乐的生活过好每一天.",
		"",
		"",
		"",
		""
	},
	{
		82062991,
		"亚股份",
		"",
		"",
		"",
		""
	},
	{
		82062992,
		"我希望碎空快点回来!我祝奥奇穿说越办越好哈！",
		"",
		"",
		"",
		""
	},
	{
		82062993,
		"jean",
		"",
		"",
		"",
		""
	},
	{
		82062994,
		"我希望是打boos后得到钻石  再送一些道具",
		"",
		"",
		"",
		""
	},
	{
		82062995,
		"托尼斯塔克",
		"",
		"",
		"",
		""
	},
	{
		82062996,
		"我希望让每个人的愿望都实现，也要让修罗回来。",
		"",
		"",
		"",
		""
	},
	{
		82062997,
		"纳兰雪奈",
		"",
		"",
		"",
		""
	},
	{
		82062998,
		"我希望能做更多战斗的任务，任务后奖励宠物蛋。",
		"",
		"",
		"",
		""
	},
	{
		82062999,
		"超世and绝伦",
		"",
		"",
		"",
		""
	},
	{
		82063000,
		"我希望能和心爱的家人，友好的朋友，永远在一起",
		"",
		"",
		"",
		""
	},
	{
		82063001,
		"见到偶算你倒霉",
		"",
		"",
		"",
		""
	},
	{
		82063002,
		"我希望能多得3个主人勋章，和诺亚之心修尔之心",
		"",
		"",
		"",
		""
	},
	{
		82063003,
		"夜殇灭风",
		"",
		"",
		"",
		""
	},
	{
		82063004,
		"我希望能变成修罗那么帅，并且要成为世界第一！",
		"",
		"",
		"",
		""
	},
	{
		82063005,
		"7K7K龙耀",
		"",
		"",
		"",
		""
	},
	{
		82063006,
		"我希望每个朋友都能永远开开心心，平平安安！！",
		"",
		"",
		"",
		""
	},
	{
		82063007,
		"龙畸太一",
		"",
		"",
		"",
		""
	},
	{
		82063008,
		"我希望两年之后，大家的愿望都实现。\r\n黑羽盗一",
		"",
		"",
		"",
		""
	},
	{
		82063009,
		"紫藤星空",
		"",
		"",
		"",
		""
	},
	{
		82063010,
		"我希望两年过后大家都可以得到属于自己的幸福！",
		"",
		"",
		"",
		""
	},
	{
		82063011,
		"果叮",
		"",
		"",
		"",
		""
	},
	{
		82063012,
		"我希望乐乐来发布任务\r\n想要那种寻找精灵的任务",
		"",
		"",
		"",
		""
	},
	{
		82063013,
		"秀文",
		"",
		"",
		"",
		""
	},
	{
		82063014,
		"我希望可以在假日免费领取一只精灵（100级）",
		"",
		"",
		"",
		""
	},
	{
		82063015,
		"莫妮卡",
		"",
		"",
		"",
		""
	},
	{
		82063016,
		"我希望将来以后一定成为拥有最强精灵的训练师！",
		"",
		"",
		"",
		""
	},
	{
		82063017,
		"liohjiuh",
		"",
		"",
		"",
		""
	},
	{
		82063018,
		"我希望大家都快乐，为实现自己的梦想，一同努力",
		"",
		"",
		"",
		""
	},
	{
		82063019,
		"0小惠0",
		"",
		"",
		"",
		""
	},
	{
		82063020,
		"我希望大家的愿望都能实现，也希望大家天天开心",
		"",
		"",
		"",
		""
	},
	{
		82063021,
		"守护love",
		"",
		"",
		"",
		""
	},
	{
		82063022,
		"我希望大家的愿望都能够实现！o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82063023,
		"及阿娇啊",
		"",
		"",
		"",
		""
	},
	{
		82063024,
		"我希望变成最强，还有我希望大家的愿望可以实现",
		"",
		"",
		"",
		""
	},
	{
		82063025,
		"adaf",
		"",
		"",
		"",
		""
	},
	{
		82063026,
		"我希望奥奇一班的同学们永远快乐.幸福.幸运。",
		"",
		"",
		"",
		""
	},
	{
		82063027,
		"魔神审",
		"",
		"",
		"",
		""
	},
	{
		82063028,
		"我希望奥奇能越办越好，让我们度过我们的童年。",
		"",
		"",
		"",
		""
	},
	{
		82063029,
		"梦幻紫冰晶公主",
		"",
		"",
		"",
		""
	},
	{
		82063030,
		"我希望奥奇传说可以打工赚钱、养宠物\r\n望采纳！",
		"",
		"",
		"",
		""
	},
	{
		82063031,
		"鬼核晶",
		"",
		"",
		"",
		""
	},
	{
		82063032,
		"我希望奥奇传说多出一些利爪和肉盾，魔法也行。",
		"",
		"",
		"",
		""
	},
	{
		82063033,
		"霸王终结者6645",
		"",
		"",
		"",
		""
	},
	{
		82063034,
		"我希望暗黑梦梦变成奥义  梦之队中最强的梦梦",
		"",
		"",
		"",
		""
	},
	{
		82063035,
		"雷神侠s",
		"",
		"",
		"",
		""
	},
	{
		82063036,
		"我希望暗黑梦梦奥义变身后攻击力极强啊！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063037,
		"饔蘅守护",
		"",
		"",
		"",
		""
	},
	{
		82063038,
		"我希望：\r\n所有爱我的人都永远幸福、快乐！！！",
		"",
		"",
		"",
		""
	},
	{
		82063039,
		"唐哥大苏打",
		"",
		"",
		"",
		""
	},
	{
		82063040,
		"我是新手，错过了梦之队，我希望梦之队能够回来",
		"",
		"",
		"",
		""
	},
	{
		82063041,
		"果冻H没糖",
		"",
		"",
		"",
		""
	},
	{
		82063042,
		"我是新来的奥奇，我有很多不懂，你能告诉我吗？",
		"",
		"",
		"",
		""
	},
	{
		82063043,
		"sssqqq12233344",
		"",
		"",
		"",
		""
	},
	{
		82063044,
		"我们捉来的精灵天赋不要太低，天赋培养太费钱了",
		"",
		"",
		"",
		""
	},
	{
		82063045,
		"叶赫那拉斯提",
		"",
		"",
		"",
		""
	},
	{
		82063046,
		"我觉得任务的奖金可以高些，或天赋改造的钱少些",
		"",
		"",
		"",
		""
	},
	{
		82063047,
		"阳光奇",
		"",
		"",
		"",
		""
	},
	{
		82063048,
		"我觉得每天应有不同的钻石任务，这样才不会乏味",
		"",
		"",
		"",
		""
	},
	{
		82063049,
		"日本终结者007",
		"",
		"",
		"",
		""
	},
	{
		82063050,
		"我和暑假大手牵小手，中间却夹着一只叫作业的狗",
		"",
		"",
		"",
		""
	},
	{
		82063051,
		"洛沫茵",
		"",
		"",
		"",
		""
	},
	{
		82063052,
		"我的梦想是做一个小说作家，把生命挥撒在文章里",
		"",
		"",
		"",
		""
	},
	{
		82063053,
		"玖美洛蓝",
		"",
		"",
		"",
		""
	},
	{
		82063054,
		"我的梦想是和我爱的人一生一世快乐幸福的相守。",
		"",
		"",
		"",
		""
	},
	{
		82063055,
		"悲惨宝宝",
		"",
		"",
		"",
		""
	},
	{
		82063056,
		"我的梦想就是能够成为最帅的小奥奇，还是v挨批",
		"",
		"",
		"",
		""
	},
	{
		82063057,
		"命若琴弦",
		"",
		"",
		"",
		""
	},
	{
		82063058,
		"我超爱玩奥奇！！！(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82063059,
		"4399狼牙连盟",
		"",
		"",
		"",
		""
	},
	{
		82063060,
		"我爱梦之队，黑暗梦梦奥义之后好像长翅膀+ +",
		"",
		"",
		"",
		""
	},
	{
		82063061,
		"丿寂寞丶先知",
		"",
		"",
		"",
		""
	},
	{
		82063062,
		"我爱奥奇，支持奥奇传说，希望奥奇变的越来越好",
		"",
		"",
		"",
		""
	},
	{
		82063063,
		"小鱼铭长",
		"",
		"",
		"",
		""
	},
	{
		82063064,
		"我爱奥奇！！祝奥奇越办越好！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063065,
		"木之羽",
		"",
		"",
		"",
		""
	},
	{
		82063066,
		"王者之路的精灵怎么还不换，下一个精灵叫什么？",
		"",
		"",
		"",
		""
	},
	{
		82063067,
		"X名扬D龙X",
		"",
		"",
		"",
		""
	},
	{
		82063068,
		"完成任务可得10颗钻石！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063069,
		"醉丶逍遥",
		"",
		"",
		"",
		""
	},
	{
		82063070,
		"完成打怪的任务或是宠物达到级别奖励宠物蛋金钱",
		"",
		"",
		"",
		""
	},
	{
		82063071,
		"泥粪汉田腴",
		"",
		"",
		"",
		""
	},
	{
		82063072,
		"什么时候有经验分配器啊？？？？？？？？？？？",
		"",
		"",
		"",
		""
	},
	{
		82063073,
		"啊四大皆空为",
		"",
		"",
		"",
		""
	},
	{
		82063074,
		"什么时候能用rmb买钻石就好了  快点出来吧",
		"",
		"",
		"",
		""
	},
	{
		82063075,
		"风一",
		"",
		"",
		"",
		""
	},
	{
		82063076,
		"什么时候开vip呢？？？？？？？？？？？？？",
		"",
		"",
		"",
		""
	},
	{
		82063077,
		"我还是我",
		"",
		"",
		"",
		""
	},
	{
		82063078,
		"什么任务都可以啊   要多一点点啊  钻石啊",
		"",
		"",
		"",
		""
	},
	{
		82063079,
		"高手不怕",
		"",
		"",
		"",
		""
	},
	{
		82063080,
		"什么任务都行，除了抓精灵。还有钻石奖励多一点",
		"",
		"",
		"",
		""
	},
	{
		82063081,
		"凡夰丶",
		"",
		"",
		"",
		""
	},
	{
		82063082,
		"如果钻石可以充值，那就好了，或者容易获得也行",
		"",
		"",
		"",
		""
	},
	{
		82063083,
		"战神无敌TH",
		"",
		"",
		"",
		""
	},
	{
		82063084,
		"如果过年可以送只100的精灵那玩的人就更多了",
		"",
		"",
		"",
		""
	},
	{
		82063085,
		"MISS战魂",
		"",
		"",
		"",
		""
	},
	{
		82063086,
		"任务咋这么少的？  迈克才22啊！ 杯具啊！",
		"",
		"",
		"",
		""
	},
	{
		82063087,
		"林晴",
		"",
		"",
		"",
		""
	},
	{
		82063088,
		"任务太少了，好无聊。{{{(>_< )}}}",
		"",
		"",
		"",
		""
	},
	{
		82063089,
		"卡斯西",
		"",
		"",
		"",
		""
	},
	{
		82063090,
		"让修罗回到奥奇城.还有.大家的梦想都能实现!",
		"",
		"",
		"",
		""
	},
	{
		82063091,
		"郭崔宇",
		"",
		"",
		"",
		""
	},
	{
		82063092,
		"让乱斗王，麦霸，战神翔翔，海贼王，大胃王回归",
		"",
		"",
		"",
		""
	},
	{
		82063093,
		"lv雪灵儿",
		"",
		"",
		"",
		""
	},
	{
		82063094,
		"让家人都健康，考上理想的大学，有一份好工作。",
		"",
		"",
		"",
		""
	},
	{
		82063095,
		"吃吃吃吃吃",
		"",
		"",
		"",
		""
	},
	{
		82063096,
		"请问可以屏蔽人物么?话说有的话在哪里= =。",
		"",
		"",
		"",
		""
	},
	{
		82063097,
		"烈焰龙龙龙骑士",
		"",
		"",
		"",
		""
	},
	{
		82063098,
		"诺亚，帝释天，你们别走呀，郁闷中。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82063099,
		"cvbdjigfhu",
		"",
		"",
		"",
		""
	},
	{
		82063100,
		"你在那里?我想来找你。你可以给我写封信给我。",
		"",
		"",
		"",
		""
	},
	{
		82063101,
		"liyuanzheng",
		"",
		"",
		"",
		""
	},
	{
		82063102,
		"你们的坏坏、乖乖、话话........都到齐",
		"",
		"",
		"",
		""
	},
	{
		82063103,
		"niiiii",
		"",
		"",
		"",
		""
	},
	{
		82063104,
		"你好,请问怎样可以快速让小酷升级成为酷拉呢!",
		"",
		"",
		"",
		""
	},
	{
		82063105,
		"奥神123321",
		"",
		"",
		"",
		""
	},
	{
		82063106,
		"你好，阿修，我需要100经验果，请速速送来。",
		"",
		"",
		"",
		""
	},
	{
		82063107,
		"剑魂丶鬼神",
		"",
		"",
		"",
		""
	},
	{
		82063108,
		"你好  哥哥姐姐们  可不可以给我一个钻石？",
		"",
		"",
		"",
		""
	},
	{
		82063109,
		"火中之王X",
		"",
		"",
		"",
		""
	},
	{
		82063110,
		"能够直接获得30个钻石\r\n只要闯勇者之塔30层",
		"",
		"",
		"",
		""
	},
	{
		82063111,
		"龙翔王者12",
		"",
		"",
		"",
		""
	},
	{
		82063112,
		"能不能再创一个乱斗王的兄弟或乱斗王的超进化呀",
		"",
		"",
		"",
		""
	},
	{
		82063113,
		"学不会的爱",
		"",
		"",
		"",
		""
	},
	{
		82063114,
		"能不能让小奥奇互相交易家居、饰品、衣服、宠物",
		"",
		"",
		"",
		""
	},
	{
		82063115,
		"哚奥雅",
		"",
		"",
		"",
		""
	},
	{
		82063116,
		"能不能把服装增多点，像奥雅之光一样有试衣间？",
		"",
		"",
		"",
		""
	},
	{
		82063117,
		"水丘舞鹤",
		"",
		"",
		"",
		""
	},
	{
		82063118,
		"能不能奥奇的表情可以换一下，我想要乐乐的眼睛",
		"",
		"",
		"",
		""
	},
	{
		82063119,
		"蔷薇梦语",
		"",
		"",
		"",
		""
	},
	{
		82063120,
		"那个，精灵图鉴大全有吗? o(∩_∩)o谢谢",
		"",
		"",
		"",
		""
	},
	{
		82063121,
		"阿波菲斯行者",
		"",
		"",
		"",
		""
	},
	{
		82063122,
		"梦之队所有奥义赶快出来（暗黑梦梦奥义有翅膀）",
		"",
		"",
		"",
		""
	},
	{
		82063123,
		"245赤焰龙皇",
		"",
		"",
		"",
		""
	},
	{
		82063124,
		"梦之队打到梦魔！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063125,
		"不恋遗失你完了",
		"",
		"",
		"",
		""
	},
	{
		82063126,
		"梦之队才是王者             精灵",
		"",
		"",
		"",
		""
	},
	{
		82063127,
		"sdfg勇者隐侠",
		"",
		"",
		"",
		""
	},
	{
		82063128,
		"梦之队啊，终于要回来了吗。有没有新成员了吗。",
		"",
		"",
		"",
		""
	},
	{
		82063129,
		"垃了",
		"",
		"",
		"",
		""
	},
	{
		82063130,
		"梦之队，加油！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063131,
		"keninawu",
		"",
		"",
		"",
		""
	},
	{
		82063132,
		"梦之队  你们终于回来了  我们好想你啊！！",
		"",
		"",
		"",
		""
	},
	{
		82063133,
		"FHGFKRJHGSZ",
		"",
		"",
		"",
		""
	},
	{
		82063134,
		"每一次玩奥奇,就像同年的时间暂停在美好时光!",
		"",
		"",
		"",
		""
	},
	{
		82063135,
		"粗心小飞侠",
		"",
		"",
		"",
		""
	},
	{
		82063136,
		"冷哥啊  快点让暗黑奥义吧  我要得！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063137,
		"水精灵1379",
		"",
		"",
		"",
		""
	},
	{
		82063138,
		"乐乐，我想要许多女害的漂亮衣服 装饰和鞋子。",
		"",
		"",
		"",
		""
	},
	{
		82063139,
		"smile兮涵",
		"",
		"",
		"",
		""
	},
	{
		82063140,
		"可以种点菜吗 养点鱼啊 什么的 赚金币 好吗",
		"",
		"",
		"",
		""
	},
	{
		82063141,
		"天使的武装",
		"",
		"",
		"",
		""
	},
	{
		82063142,
		"可以增加小游戏，好赚钱。不然没钱买精灵球了。",
		"",
		"",
		"",
		""
	},
	{
		82063143,
		"松霖",
		"",
		"",
		"",
		""
	},
	{
		82063144,
		"可以在家园里设置直接增加精灵的经验的机器吗？",
		"",
		"",
		"",
		""
	},
	{
		82063145,
		"奥奇203227593",
		"",
		"",
		"",
		""
	},
	{
		82063146,
		"可以再增加几个小游戏，这样可以让更多的小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82063147,
		"神圣_",
		"",
		"",
		"",
		""
	},
	{
		82063148,
		"可以挑战好友中在锻炼的精灵。获得1钻石精灵.",
		"",
		"",
		"",
		""
	},
	{
		82063149,
		"爱哭的流星雨",
		"",
		"",
		"",
		""
	},
	{
		82063150,
		"可以让魔果冻好抓些吗，我抓了快10次都没抓到",
		"",
		"",
		"",
		""
	},
	{
		82063151,
		"意凡不爱普",
		"",
		"",
		"",
		""
	},
	{
		82063152,
		"可不可以把去黄金海岸泡海的时间延长到30分钟",
		"",
		"",
		"",
		""
	},
	{
		82063153,
		"魔神丽娜天使",
		"",
		"",
		"",
		""
	},
	{
		82063154,
		"靠自己的努力去得高级精灵，加油努力，相信你!",
		"",
		"",
		"",
		""
	},
	{
		82063155,
		"993644630",
		"",
		"",
		"",
		""
	},
	{
		82063156,
		"考完试了全班第一全校第5哎奖学金50真开心！",
		"",
		"",
		"",
		""
	},
	{
		82063157,
		"火焰魔蝎",
		"",
		"",
		"",
		""
	},
	{
		82063158,
		"九宫精灵什么时候出来和闪避阵、魔攻阵、魔防阵",
		"",
		"",
		"",
		""
	},
	{
		82063159,
		"小新OO没蜡笔",
		"",
		"",
		"",
		""
	},
	{
		82063160,
		"姐姐 你应该让里面的钱好赚一点 我都没钱了！",
		"",
		"",
		"",
		""
	},
	{
		82063161,
		"绝譵乄谛",
		"",
		"",
		"",
		""
	},
	{
		82063162,
		"杰伦，通过竞技场，500金币，2个小经验果实",
		"",
		"",
		"",
		""
	},
	{
		82063163,
		"仙女龙葵",
		"",
		"",
		"",
		""
	},
	{
		82063164,
		"建议你们多弄一些任务，大家好玩。。。可以不？",
		"",
		"",
		"",
		""
	},
	{
		82063165,
		"1个人安静承受",
		"",
		"",
		"",
		""
	},
	{
		82063166,
		"简单的任务 丰富的钻石  还有几率获得vip",
		"",
		"",
		"",
		""
	},
	{
		82063167,
		"1412507985",
		"",
		"",
		"",
		""
	},
	{
		82063168,
		"假如任务做完了，又打不赢勇者之塔，该怎么升级",
		"",
		"",
		"",
		""
	},
	{
		82063169,
		"紫月繁",
		"",
		"",
		"",
		""
	},
	{
		82063170,
		"家族可以放一个留言板，让族长能知道族员的建议",
		"",
		"",
		"",
		""
	},
	{
		82063171,
		"UFO9867543",
		"",
		"",
		"",
		""
	},
	{
		82063172,
		"好爽周末有一张试卷，我考了95分只要做2题！",
		"",
		"",
		"",
		""
	},
	{
		82063173,
		"王者帅哥23",
		"",
		"",
		"",
		""
	},
	{
		82063174,
		"恩恩 ，希望精灵梦之队在奥奇电影里出现！！！",
		"",
		"",
		"",
		""
	},
	{
		82063175,
		"烈阳照耀",
		"",
		"",
		"",
		""
	},
	{
		82063176,
		"多一点小游戏可以赚钱，不然，连回血都回不起。",
		"",
		"",
		"",
		""
	},
	{
		82063177,
		"月光黑影",
		"",
		"",
		"",
		""
	},
	{
		82063178,
		"叮叮来发布，想完成打怪的任务，想获得经验果实",
		"",
		"",
		"",
		""
	},
	{
		82063179,
		"SHHK",
		"",
		"",
		"",
		""
	},
	{
		82063180,
		"叮叮发布打boss的任务 ，得到厉害的精灵.",
		"",
		"",
		"",
		""
	},
	{
		82063181,
		"4399种子",
		"",
		"",
		"",
		""
	},
	{
		82063182,
		"叮叮，想要多样性的任务 ，奖励是一些升级果实",
		"",
		"",
		"",
		""
	},
	{
		82063183,
		"陈建宇",
		"",
		"",
		"",
		""
	},
	{
		82063184,
		"除了经验果实小和火星果初还有其他的果实就好了",
		"",
		"",
		"",
		""
	},
	{
		82063185,
		"尘丿末",
		"",
		"",
		"",
		""
	},
	{
		82063186,
		"宠物的天赋可以搞一点吗？几乎每只都是十分常见",
		"",
		"",
		"",
		""
	},
	{
		82063187,
		"sdaddd",
		"",
		"",
		"",
		""
	},
	{
		82063188,
		"成为勇敢的奥奇，保护奥奇王国的精灵和懦小的人",
		"",
		"",
		"",
		""
	},
	{
		82063189,
		"asdewqe",
		"",
		"",
		"",
		""
	},
	{
		82063190,
		"我希望每天能得10个钻石   没有打扫房间",
		"",
		"",
		"",
		""
	},
	{
		82063191,
		"丨冷漠",
		"",
		"",
		"",
		""
	},
	{
		82063192,
		"我希望能考上上海外语学院！！\r\n\r\n   邹懿",
		"",
		"",
		"",
		""
	},
	{
		82063193,
		"级布布",
		"",
		"",
		"",
		""
	},
	{
		82063194,
		"我要有强大的精灵，要成为最厉害的奥奇！！！",
		"",
		"",
		"",
		""
	},
	{
		82063195,
		"乄辉煌灬",
		"",
		"",
		"",
		""
	},
	{
		82063196,
		"我要成为奥奇里的传说！\r\n\r\n\r\n   乄辉煌灬",
		"",
		"",
		"",
		""
	},
	{
		82063197,
		"雪莉莉88",
		"",
		"",
		"",
		""
	},
	{
		82063198,
		"以后我要成为最强的精灵训练家\r\n   露丝丝",
		"",
		"",
		"",
		""
	},
	{
		82063199,
		"琳琳琳琳琳琳",
		"",
		"",
		"",
		""
	},
	{
		82063200,
		"我的梦想是希望我能考到个好成绩。\r\n  琳。",
		"",
		"",
		"",
		""
	},
	{
		82063201,
		"语鴍",
		"",
		"",
		"",
		""
	},
	{
		82063202,
		"做些剧情任务 我觉得钻石可以去商场换精灵蛋",
		"",
		"",
		"",
		""
	},
	{
		82063203,
		"半路童话",
		"",
		"",
		"",
		""
	},
	{
		82063204,
		"作家？画家？还是婚庆设计？唔，考虑不好啊~",
		"",
		"",
		"",
		""
	},
	{
		82063205,
		"十大大师的",
		"",
		"",
		"",
		""
	},
	{
		82063206,
		"最好任务多点，钻石多点，奖励多点，就好了。",
		"",
		"",
		"",
		""
	},
	{
		82063207,
		"黄金圣龙lol",
		"",
		"",
		"",
		""
	},
	{
		82063208,
		"祝小奥奇在奥奇里面玩的快了祝擎天号平安回去",
		"",
		"",
		"",
		""
	},
	{
		82063209,
		"傲气快乐",
		"",
		"",
		"",
		""
	},
	{
		82063210,
		"祝玩奥奇的小盆友，每天开开心心，快快乐乐。",
		"",
		"",
		"",
		""
	},
	{
		82063211,
		"Lancy_琉_",
		"",
		"",
		"",
		""
	},
	{
		82063212,
		"祝所有玩奥奇的六一快乐！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063213,
		"我爱你_1998",
		"",
		"",
		"",
		""
	},
	{
		82063214,
		"祝所有绝版的宠物都别回来了，在家好好带着，",
		"",
		"",
		"",
		""
	},
	{
		82063215,
		"4399珑",
		"",
		"",
		"",
		""
	},
	{
		82063216,
		"祝你们越办越好！也给我一些好精灵吧。。嘻嘻",
		"",
		"",
		"",
		""
	},
	{
		82063217,
		"银翼的术师",
		"",
		"",
		"",
		""
	},
	{
		82063218,
		"祝大家这个暑假过的快快乐乐的！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063219,
		"1111ut",
		"",
		"",
		"",
		""
	},
	{
		82063220,
		"祝大家战斗了更上一层楼！奥奇传说生日快乐！",
		"",
		"",
		"",
		""
	},
	{
		82063221,
		"妖已成精2",
		"",
		"",
		"",
		""
	},
	{
		82063222,
		"祝大家学业进步，当然，也祝大家有厉害精灵！",
		"",
		"",
		"",
		""
	},
	{
		82063223,
		"412411412",
		"",
		"",
		"",
		""
	},
	{
		82063224,
		"祝大家玩奥奇快快乐乐，o(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82063225,
		"祝大家玩奥奇的人开心，人人有100级的精灵",
		"",
		"",
		"",
		""
	},
	{
		82063226,
		"FHFDRRT",
		"",
		"",
		"",
		""
	},
	{
		82063227,
		"祝大家快乐，祝各位母亲节快乐！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063228,
		"456kop687m1",
		"",
		"",
		"",
		""
	},
	{
		82063229,
		"祝大家精灵全满100，祝奥奇传说生日快乐。",
		"",
		"",
		"",
		""
	},
	{
		82063230,
		"魔神孤狼行者",
		"",
		"",
		"",
		""
	},
	{
		82063231,
		"祝大家端午节快快乐乐，开开心心，天天向上。",
		"",
		"",
		"",
		""
	},
	{
		82063232,
		"200885241",
		"",
		"",
		"",
		""
	},
	{
		82063233,
		"祝大家的精灵快快满级！！！\r\n考试满分！！！",
		"",
		"",
		"",
		""
	},
	{
		82063234,
		"关任明",
		"",
		"",
		"",
		""
	},
	{
		82063235,
		"祝大家的精灵变得更厉害，早日打败强劲的对手",
		"",
		"",
		"",
		""
	},
	{
		82063236,
		"凯萨V",
		"",
		"",
		"",
		""
	},
	{
		82063237,
		"祝大家：祝大家六一儿童节战斗力提速，加油！",
		"",
		"",
		"",
		""
	},
	{
		82063238,
		"决斗王库多隐侠",
		"",
		"",
		"",
		""
	},
	{
		82063239,
		"祝霸天的团队和碎空终结者早日回归他们的星球",
		"",
		"",
		"",
		""
	},
	{
		82063240,
		"爆炎武尊2404",
		"",
		"",
		"",
		""
	},
	{
		82063241,
		"祝奥奇越办越好，也祝所有的奥奇们诸事顺利！",
		"",
		"",
		"",
		""
	},
	{
		82063242,
		"师傅的发生的吧",
		"",
		"",
		"",
		""
	},
	{
		82063243,
		"祝奥奇传说越办越好，祝冷哥平安还有阿蛮哥哥",
		"",
		"",
		"",
		""
	},
	{
		82063244,
		"Asia冰封勇者",
		"",
		"",
		"",
		""
	},
	{
		82063245,
		"祝奥奇传说能越办越好，有更多人能玩这个游戏",
		"",
		"",
		"",
		""
	},
	{
		82063246,
		"禁处丶小手乱摸",
		"",
		"",
		"",
		""
	},
	{
		82063247,
		"祝奥拉星有越来越的的小奥拉 奥拉星越来越好",
		"",
		"",
		"",
		""
	},
	{
		82063248,
		"圣翼玥铭",
		"",
		"",
		"",
		""
	},
	{
		82063249,
		"支持奥奇传说！支持奥奇传说！支持奥奇传说！",
		"",
		"",
		"",
		""
	},
	{
		82063250,
		"更高追求",
		"",
		"",
		"",
		""
	},
	{
		82063251,
		"rsw110",
		"",
		"",
		"",
		""
	},
	{
		82063252,
		"这些小儿科，我都有了，都100了。懒的要了",
		"",
		"",
		"",
		""
	},
	{
		82063253,
		"poiosid",
		"",
		"",
		"",
		""
	},
	{
		82063254,
		"长大以后\r\n我要让我的名字传遍整个奥奇传说！",
		"",
		"",
		"",
		""
	},
	{
		82063255,
		"冒险家hahah",
		"",
		"",
		"",
		""
	},
	{
		82063256,
		"再见了，祝霸天. 震天. 他们能早\r\n日回家",
		"",
		"",
		"",
		""
	},
	{
		82063257,
		"2455420000000",
		"",
		"",
		"",
		""
	},
	{
		82063258,
		"再见  擎天  霸天  凌天  破空终结者",
		"",
		"",
		"",
		""
	},
	{
		82063259,
		"帅一君",
		"",
		"",
		"",
		""
	},
	{
		82063260,
		"有永久vip，花不完的钱和全部100级精灵",
		"",
		"",
		"",
		""
	},
	{
		82063261,
		"随风1v",
		"",
		"",
		"",
		""
	},
	{
		82063262,
		"有衣服卖吗？\r\n我还想让我的精灵快一点升级！",
		"",
		"",
		"",
		""
	},
	{
		82063263,
		"战神桐人",
		"",
		"",
		"",
		""
	},
	{
		82063264,
		"有我们在奥奇不败\r\n有梦之队在梦想就不会消失",
		"",
		"",
		"",
		""
	},
	{
		82063265,
		"葎縼T",
		"",
		"",
		"",
		""
	},
	{
		82063266,
		"应该有vip才对，为什么这时没有vip呢？",
		"",
		"",
		"",
		""
	},
	{
		82063267,
		"凌心童",
		"",
		"",
		"",
		""
	},
	{
		82063268,
		"应该弄些小游戏，好玩还能赚钱嘻嘻，支持奥奇",
		"",
		"",
		"",
		""
	},
	{
		82063269,
		"帅到吐血的帅哥",
		"",
		"",
		"",
		""
	},
	{
		82063270,
		"应该加一个存储经验以后可以给精灵升级的机器",
		"",
		"",
		"",
		""
	},
	{
		82063271,
		"秋天的秘密",
		"",
		"",
		"",
		""
	},
	{
		82063272,
		"衣服好贵喔!!\r\n便宜一点啦!!\r\n拜托啦!!",
		"",
		"",
		"",
		""
	},
	{
		82063273,
		"幸运星A君君",
		"",
		"",
		"",
		""
	},
	{
		82063274,
		"一定要永远支持奥奇传说啊！！各位小奥奇们！",
		"",
		"",
		"",
		""
	},
	{
		82063275,
		"4399天神S",
		"",
		"",
		"",
		""
	},
	{
		82063276,
		"要一个很好的任务，完成后获得200个经验果",
		"",
		"",
		"",
		""
	},
	{
		82063277,
		"贺瑾瑶",
		"",
		"",
		"",
		""
	},
	{
		82063278,
		"要是小屋有家具就更好了，衣服不那么贵就好了",
		"",
		"",
		"",
		""
	},
	{
		82063279,
		"战神兜兜R",
		"",
		"",
		"",
		""
	},
	{
		82063280,
		"要100只100级的精灵。年年考100分。",
		"",
		"",
		"",
		""
	},
	{
		82063281,
		"酷暴终结者",
		"",
		"",
		"",
		""
	},
	{
		82063282,
		"谢谢小编姐姐和小编哥哥   祝你们身体健康",
		"",
		"",
		"",
		""
	},
	{
		82063283,
		"qaghdgah",
		"",
		"",
		"",
		""
	},
	{
		82063284,
		"谢谢你们在这段时间给我们的欢乐\r\n祝你们成功",
		"",
		"",
		"",
		""
	},
	{
		82063285,
		"酷宝骑士1228",
		"",
		"",
		"",
		""
	},
	{
		82063286,
		"谢谢你！！！我也祝你暑假开心！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063287,
		"14432189",
		"",
		"",
		"",
		""
	},
	{
		82063288,
		"谢谢，也祝你天天快乐，天天玩奥奇有很多收获",
		"",
		"",
		"",
		""
	},
	{
		82063289,
		"奥克AK",
		"",
		"",
		"",
		""
	},
	{
		82063290,
		"小屋里能有一个经验储存器能给精灵分配经验。",
		"",
		"",
		"",
		""
	},
	{
		82063291,
		"真诚璃舞",
		"",
		"",
		"",
		""
	},
	{
		82063292,
		"小美姐姐为什么那么久都不出优品的新服装呢？",
		"",
		"",
		"",
		""
	},
	{
		82063293,
		"最萌小萝莉",
		"",
		"",
		"",
		""
	},
	{
		82063294,
		"小美，我想要水晶盛典的女生头发，能不能给我",
		"",
		"",
		"",
		""
	},
	{
		82063295,
		"幸运星梦心晴",
		"",
		"",
		"",
		""
	},
	{
		82063296,
		"小静姊姊，可以给我50个超级经验果吗。拜托",
		"",
		"",
		"",
		""
	},
	{
		82063297,
		"奥奇341496539",
		"",
		"",
		"",
		""
	},
	{
		82063298,
		"小编哥哥，姐姐。能让我们容易点的神诺亚吗？",
		"",
		"",
		"",
		""
	},
	{
		82063299,
		"浙盟丨俊少",
		"",
		"",
		"",
		""
	},
	{
		82063300,
		"小编 求求你让绝版精灵都回来吧我爱奥奇传说",
		"",
		"",
		"",
		""
	},
	{
		82063301,
		"上古战龙12号",
		"",
		"",
		"",
		""
	},
	{
		82063302,
		"现在还有星辰吗？如果有的话给我一只可以吗？",
		"",
		"",
		"",
		""
	},
	{
		82063303,
		"4399灰灰",
		"",
		"",
		"",
		""
	},
	{
		82063304,
		"下一个恢复系的精灵什么时候来，是下个星期吗",
		"",
		"",
		"",
		""
	},
	{
		82063305,
		"qq826413275",
		"",
		"",
		"",
		""
	},
	{
		82063306,
		"希望这一次的考试不要让支持我的人失望 ..",
		"",
		"",
		"",
		""
	},
	{
		82063307,
		"秋天之叶",
		"",
		"",
		"",
		""
	},
	{
		82063308,
		"希望这个世界能永远和平还有大家的愿望能实现",
		"",
		"",
		"",
		""
	},
	{
		82063309,
		"rrrr76rr",
		"",
		"",
		"",
		""
	},
	{
		82063310,
		"希望在打败勇者之塔的最顶层得到一只原始精灵",
		"",
		"",
		"",
		""
	},
	{
		82063311,
		"魔神九渊",
		"",
		"",
		"",
		""
	},
	{
		82063312,
		"希望有个活动，诺亚 修尔 碎空等厉害的出来",
		"",
		"",
		"",
		""
	},
	{
		82063313,
		"Oo水晶oO",
		"",
		"",
		"",
		""
	},
	{
		82063314,
		"希望修众能变好,.......跟很多的精灵",
		"",
		"",
		"",
		""
	},
	{
		82063315,
		"冰舞",
		"",
		"",
		"",
		""
	},
	{
		82063316,
		"希望修罗能够回归 虽然修罗注定属于地狱..",
		"",
		"",
		"",
		""
	},
	{
		82063317,
		"寒冰龙神斗士",
		"",
		"",
		"",
		""
	},
	{
		82063318,
		"希望我有一只100的修尔和一只100的诺亚",
		"",
		"",
		"",
		""
	},
	{
		82063319,
		"花心小女人",
		"",
		"",
		"",
		""
	},
	{
		82063320,
		"希望我有1万金币。希望精灵很快到100级。",
		"",
		"",
		"",
		""
	},
	{
		82063321,
		"adfsa",
		"",
		"",
		"",
		""
	},
	{
		82063322,
		"希望我以后可以有强大的精灵  自己也变强大",
		"",
		"",
		"",
		""
	},
	{
		82063323,
		"蓝酷炫",
		"",
		"",
		"",
		""
	},
	{
		82063324,
		"希望我能早点把奥义梦之队的精灵升到100.",
		"",
		"",
		"",
		""
	},
	{
		82063325,
		"西红柿炒鸡蛋",
		"",
		"",
		"",
		""
	},
	{
		82063326,
		"希望我来发布，想完成小游戏的任务，想要精灵",
		"",
		"",
		"",
		""
	},
	{
		82063327,
		"艾欧晨",
		"",
		"",
		"",
		""
	},
	{
		82063328,
		"希望我的成绩越来越好，在游戏中越玩越厉害。",
		"",
		"",
		"",
		""
	},
	{
		82063329,
		"4399小j",
		"",
		"",
		"",
		""
	},
	{
		82063330,
		"希望我成为天下第一，还有修罗重回奥奇一班。",
		"",
		"",
		"",
		""
	},
	{
		82063331,
		"段红于",
		"",
		"",
		"",
		""
	},
	{
		82063332,
		"希望期末有个好成绩............",
		"",
		"",
		"",
		""
	},
	{
		82063333,
		"刑警魔神",
		"",
		"",
		"",
		""
	},
	{
		82063334,
		"希望梦之队还会重现奥奇城维护奥奇世界的和平",
		"",
		"",
		"",
		""
	},
	{
		82063335,
		"塞维尔",
		"",
		"",
		"",
		""
	},
	{
		82063336,
		"希望可以把自己的衣服或道具送给自己的好朋友",
		"",
		"",
		"",
		""
	},
	{
		82063337,
		"苏格拉",
		"",
		"",
		"",
		""
	},
	{
		82063338,
		"希望父母健康，自己和姐姐将来成为有用的人。",
		"",
		"",
		"",
		""
	},
	{
		82063339,
		"汐妍",
		"",
		"",
		"",
		""
	},
	{
		82063340,
		"希望到时候我有好多朋友。\r\n我，\r\n不要孤独。",
		"",
		"",
		"",
		""
	},
	{
		82063341,
		"小疯枫",
		"",
		"",
		"",
		""
	},
	{
		82063342,
		"希望大家在毕业以后能保持联系，友谊长久……",
		"",
		"",
		"",
		""
	},
	{
		82063343,
		"水yin",
		"",
		"",
		"",
		""
	},
	{
		82063344,
		"希望出一些超难的任务，再加一笔丰厚的奖赏！",
		"",
		"",
		"",
		""
	},
	{
		82063345,
		"gyguguj2135346",
		"",
		"",
		"",
		""
	},
	{
		82063346,
		"希望奥气传说能把我所有精灵都生到100级啊",
		"",
		"",
		"",
		""
	},
	{
		82063347,
		"马里奥毛瑞尔",
		"",
		"",
		"",
		""
	},
	{
		82063348,
		"希望奥奇越办越好，祝小奥奇们开开心心每一天",
		"",
		"",
		"",
		""
	},
	{
		82063349,
		"残缺太假",
		"",
		"",
		"",
		""
	},
	{
		82063350,
		"希望奥奇能快点出部大电影，并且增多些精灵！",
		"",
		"",
		"",
		""
	},
	{
		82063351,
		"奥蓝洛奇",
		"",
		"",
		"",
		""
	},
	{
		82063352,
		"希望奥奇传说也能像洛克王国一样，有当在地图",
		"",
		"",
		"",
		""
	},
	{
		82063353,
		"祭奠rym过去",
		"",
		"",
		"",
		""
	},
	{
		82063354,
		"希望10元能换1000个钻石或100个奥比",
		"",
		"",
		"",
		""
	},
	{
		82063355,
		"sdsdwqqw",
		"",
		"",
		"",
		""
	},
	{
		82063356,
		"希望，小奥奇们，仅仅，，健健康康，快快乐乐",
		"",
		"",
		"",
		""
	},
	{
		82063357,
		"撒野2号",
		"",
		"",
		"",
		""
	},
	{
		82063358,
		"呜呜……梦之队你们终于回来了！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063359,
		"幸运格斗侠",
		"",
		"",
		"",
		""
	},
	{
		82063360,
		"我昨天换啦300个钻石 呜~~~~~~~~",
		"",
		"",
		"",
		""
	},
	{
		82063361,
		"速度非常v型从",
		"",
		"",
		"",
		""
	},
	{
		82063362,
		"我祝大家能得到绝版精灵，精灵全升到100！",
		"",
		"",
		"",
		""
	},
	{
		82063363,
		"daffsdf",
		"",
		"",
		"",
		""
	},
	{
		82063364,
		"我终于有12只满级精灵了只前的努力没有白费",
		"",
		"",
		"",
		""
	},
	{
		82063365,
		"yhohkgo",
		"",
		"",
		"",
		""
	},
	{
		82063366,
		"我终于有12只100了o(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82063367,
		"肯德基我i",
		"",
		"",
		"",
		""
	},
	{
		82063368,
		"我终于等到梦之队啦！(*^__^*) 嘻嘻",
		"",
		"",
		"",
		""
	},
	{
		82063369,
		"peeir小童",
		"",
		"",
		"",
		""
	},
	{
		82063370,
		"我找爱玩！！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063371,
		"11111gsp",
		"",
		"",
		"",
		""
	},
	{
		82063372,
		"我长大以后要当一名生物学家，专门研究狒狒。",
		"",
		"",
		"",
		""
	},
	{
		82063373,
		"燕燕_甜心",
		"",
		"",
		"",
		""
	},
	{
		82063374,
		"我长大后要当一名伟大的外企董事长和明星！！",
		"",
		"",
		"",
		""
	},
	{
		82063375,
		"yoyogugu",
		"",
		"",
		"",
		""
	},
	{
		82063376,
		"我长大后想做一个蛋糕师,给灾区的小朋友吃!",
		"",
		"",
		"",
		""
	},
	{
		82063377,
		"__丶稀灬峳丿",
		"",
		"",
		"",
		""
	},
	{
		82063378,
		"我怎么加家族加不进呢?都好几天了，没反应啊",
		"",
		"",
		"",
		""
	},
	{
		82063379,
		"冰雪寒翼",
		"",
		"",
		"",
		""
	},
	{
		82063380,
		"我语文91.5，数学100，英语98，耶！",
		"",
		"",
		"",
		""
	},
	{
		82063381,
		"951368985",
		"",
		"",
		"",
		""
	},
	{
		82063382,
		"我有50只100的了(*^__^*) 嘻嘻",
		"",
		"",
		"",
		""
	},
	{
		82063383,
		"安聘远",
		"",
		"",
		"",
		""
	},
	{
		82063384,
		"我永远都支持奥奇传说!祝奥奇传说越办越好！",
		"",
		"",
		"",
		""
	},
	{
		82063385,
		"退役后冒险王",
		"",
		"",
		"",
		""
	},
	{
		82063386,
		"我已经17只100精灵啦，要弄20只一百的",
		"",
		"",
		"",
		""
	},
	{
		82063387,
		"彩虹少女",
		"",
		"",
		"",
		""
	},
	{
		82063388,
		"我要做最厉害的奥奇，希望大家都能如愿以偿。",
		"",
		"",
		"",
		""
	},
	{
		82063389,
		"547287",
		"",
		"",
		"",
		""
	},
	{
		82063390,
		"我要在奥奇世界里更强大，守护奥奇一班的友谊",
		"",
		"",
		"",
		""
	},
	{
		82063391,
		"可爱少女开拓者",
		"",
		"",
		"",
		""
	},
	{
		82063392,
		"我要一只王者无敌的100的精灵！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063393,
		"1826530628",
		"",
		"",
		"",
		""
	},
	{
		82063394,
		"我要一只奥奇传说里最强大的，100级的精灵",
		"",
		"",
		"",
		""
	},
	{
		82063395,
		"8559_aaaaa",
		"",
		"",
		"",
		""
	},
	{
		82063396,
		"我要小诺.阿修.小炎，奥义梦之队，伊莫队，",
		"",
		"",
		"",
		""
	},
	{
		82063397,
		"奥奇172099516",
		"",
		"",
		"",
		""
	},
	{
		82063398,
		"我要提建议：\r\n我觉得应该加多2个小时的时间",
		"",
		"",
		"",
		""
	},
	{
		82063399,
		"勇者火爆终结者",
		"",
		"",
		"",
		""
	},
	{
		82063400,
		"我要所有精灵100级，而且达到极限战斗力。",
		"",
		"",
		"",
		""
	},
	{
		82063401,
		"霸王战神v",
		"",
		"",
		"",
		""
	},
	{
		82063402,
		"我要圣骑战队的圣骑炎神，圣骑光轮，圣骑天闪",
		"",
		"",
		"",
		""
	},
	{
		82063403,
		"尤绍洋",
		"",
		"",
		"",
		""
	},
	{
		82063404,
		"我要全部游戏是vip，全部考事都考100。",
		"",
		"",
		"",
		""
	},
	{
		82063405,
		"仍爱一生",
		"",
		"",
		"",
		""
	},
	{
		82063406,
		"我要满级圣骑战队可以吗？求你了%>_<%恩",
		"",
		"",
		"",
		""
	},
	{
		82063407,
		"战圣光",
		"",
		"",
		"",
		""
	},
	{
		82063408,
		"我要和大家成为永远的好朋友！o(∩_∩)o",
		"",
		"",
		"",
		""
	},
	{
		82063409,
		"寻梦L",
		"",
		"",
		"",
		""
	},
	{
		82063410,
		"我要得10个经验果，因为我想尽快打败王者。",
		"",
		"",
		"",
		""
	},
	{
		82063411,
		"jikn",
		"",
		"",
		"",
		""
	},
	{
		82063412,
		"我要当精灵收藏者；把精灵训练好 再送给大家",
		"",
		"",
		"",
		""
	},
	{
		82063413,
		"周宇凡人",
		"",
		"",
		"",
		""
	},
	{
		82063414,
		"我要创世队和威震天下。谢谢冷咖啡。奥奇第一",
		"",
		"",
		"",
		""
	},
	{
		82063415,
		"天泪之魂",
		"",
		"",
		"",
		""
	},
	{
		82063416,
		"我要成为最强的精灵修炼家，并让大家都幸福。",
		"",
		"",
		"",
		""
	},
	{
		82063417,
		"ttyfff",
		"",
		"",
		"",
		""
	},
	{
		82063418,
		"我要成为奥奇世界最强的，让我的精灵成为王。",
		"",
		"",
		"",
		""
	},
	{
		82063419,
		"月落丶徘徊",
		"",
		"",
		"",
		""
	},
	{
		82063420,
		"我要成为奥奇传说一流玩家 o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82063421,
		"你个2222B",
		"",
		"",
		"",
		""
	},
	{
		82063422,
		"我要变得更加强大！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063423,
		"奇特克",
		"",
		"",
		"",
		""
	},
	{
		82063424,
		"我要把自己变得更强，也希望大家的梦想能实现",
		"",
		"",
		"",
		""
	},
	{
		82063425,
		"未来由我守护",
		"",
		"",
		"",
		""
	},
	{
		82063426,
		"我要把精灵训练到最好\r\n。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82063427,
		"烈火闪神",
		"",
		"",
		"",
		""
	},
	{
		82063428,
		"我要3个100级精灵还要1000个经理验果",
		"",
		"",
		"",
		""
	},
	{
		82063429,
		"聚会123456789",
		"",
		"",
		"",
		""
	},
	{
		82063430,
		"我要1万钻石 。10万金币， 所有守护者。",
		"",
		"",
		"",
		""
	},
	{
		82063431,
		"2003浪云",
		"",
		"",
		"",
		""
	},
	{
		82063432,
		"我要10只100级的，战斗力在3500以上",
		"",
		"",
		"",
		""
	},
	{
		82063433,
		"vujytgb",
		"",
		"",
		"",
		""
	},
	{
		82063434,
		"我要100只100级的精灵今天8点49给我",
		"",
		"",
		"",
		""
	},
	{
		82063435,
		"终结爆奇屠龙",
		"",
		"",
		"",
		""
	},
	{
		82063436,
		"我要100级修尔和100级诺亚！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063437,
		"东之赵赢",
		"",
		"",
		"",
		""
	},
	{
		82063438,
		"我要100级的圣骑五王和100级的诺亚修尔",
		"",
		"",
		"",
		""
	},
	{
		82063439,
		"兰花",
		"",
		"",
		"",
		""
	},
	{
		82063440,
		"我需要钱,因为东西太贵,破产了!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82063441,
		"端木繁浦",
		"",
		"",
		"",
		""
	},
	{
		82063442,
		"我心目中的钻石任务是可以得到非常稀有的精灵",
		"",
		"",
		"",
		""
	},
	{
		82063443,
		"霜子",
		"",
		"",
		"",
		""
	},
	{
		82063444,
		"我心目中的钻石任务可以送经验果和稀有精灵。",
		"",
		"",
		"",
		""
	},
	{
		82063445,
		"苍火战无炎",
		"",
		"",
		"",
		""
	},
	{
		82063446,
		"我心目中的是只要做完了的话，就奖励一只蓝龙",
		"",
		"",
		"",
		""
	},
	{
		82063447,
		"奥月",
		"",
		"",
		"",
		""
	},
	{
		82063448,
		"我想知道怎么样才能知道精灵什么时候才会进化",
		"",
		"",
		"",
		""
	},
	{
		82063449,
		"樱若雪忆无痕",
		"",
		"",
		"",
		""
	},
	{
		82063450,
		"我想长大以后能过上幸福快乐，有人爱着的生活",
		"",
		"",
		"",
		""
	},
	{
		82063451,
		"摩卡奇",
		"",
		"",
		"",
		""
	},
	{
		82063452,
		"我想在下两年里，大家的愿望都能实现，加油！",
		"",
		"",
		"",
		""
	},
	{
		82063453,
		"静珊公主",
		"",
		"",
		"",
		""
	},
	{
		82063454,
		"我想再来一次秋日占卜，最好一个任务维持久点",
		"",
		"",
		"",
		""
	},
	{
		82063455,
		"0721_梦幻",
		"",
		"",
		"",
		""
	},
	{
		82063456,
		"我想拥有绝版的精灵，谢谢奥奇，你让我拥有了",
		"",
		"",
		"",
		""
	},
	{
		82063457,
		"凯稳",
		"",
		"",
		"",
		""
	},
	{
		82063458,
		"我想拥有很多战斗精灵，维护奥奇世界的平安。",
		"",
		"",
		"",
		""
	},
	{
		82063459,
		"悲伤____",
		"",
		"",
		"",
		""
	},
	{
		82063460,
		"我想要一只超炫的精灵......=v=~~",
		"",
		"",
		"",
		""
	},
	{
		82063461,
		"色拉利里",
		"",
		"",
		"",
		""
	},
	{
		82063462,
		"我想要一套暖心服，和一套冷心服。怎么捉动物",
		"",
		"",
		"",
		""
	},
	{
		82063463,
		"65tyu",
		"",
		"",
		"",
		""
	},
	{
		82063464,
		"我想要一个御水狂鲨的骑座卡，永久的怎么得？",
		"",
		"",
		"",
		""
	},
	{
		82063465,
		"小杰12345689",
		"",
		"",
		"",
		""
	},
	{
		82063466,
		"我想要所有的精灵，全部都是你百级，和很多钱",
		"",
		"",
		"",
		""
	},
	{
		82063467,
		"觉醒者涛哥天王",
		"",
		"",
		"",
		""
	},
	{
		82063468,
		"我想要诺亚，修尔，帝释天，小炎极品一百级的",
		"",
		"",
		"",
		""
	},
	{
		82063469,
		"55444c",
		"",
		"",
		"",
		""
	},
	{
		82063470,
		"我想要满级宠物军团，我还要实现大家的愿望。",
		"",
		"",
		"",
		""
	},
	{
		82063471,
		"动漫迷0AKB48",
		"",
		"",
		"",
		""
	},
	{
		82063472,
		"我想要经验分配器！这样就可以升级快一点了。",
		"",
		"",
		"",
		""
	},
	{
		82063473,
		"佩瑾",
		"",
		"",
		"",
		""
	},
	{
		82063474,
		"我想要跟你一样的衣服       佩瑾敬上",
		"",
		"",
		"",
		""
	},
	{
		82063475,
		"奥尔曼打怪兽",
		"",
		"",
		"",
		""
	},
	{
		82063476,
		"我想我的精灵都100级我和你们永远做好朋友",
		"",
		"",
		"",
		""
	},
	{
		82063477,
		"雪莲寒修",
		"",
		"",
		"",
		""
	},
	{
		82063478,
		"我想完成实名注册的任务，想一次获得10钻石",
		"",
		"",
		"",
		""
	},
	{
		82063479,
		"南宫炎",
		"",
		"",
		"",
		""
	},
	{
		82063480,
		"我想如果有精灵大全会有更多人支持奥奇传说的",
		"",
		"",
		"",
		""
	},
	{
		82063481,
		"Dior无所谓",
		"",
		"",
		"",
		""
	},
	{
		82063482,
		"我想让钻石任务里的奖励是稀有宠物或绝版服装",
		"",
		"",
		"",
		""
	},
	{
		82063483,
		"小温",
		"",
		"",
		"",
		""
	},
	{
		82063484,
		"我想让我的精灵快速成长，自己快乐和精灵成长",
		"",
		"",
		"",
		""
	},
	{
		82063485,
		"奥奇297472894",
		"",
		"",
		"",
		""
	},
	{
		82063486,
		"我想让热血梦梦提升至100级，并且奥义变身",
		"",
		"",
		"",
		""
	},
	{
		82063487,
		"jmhjh45",
		"",
		"",
		"",
		""
	},
	{
		82063488,
		"我想让绝版宠物重新回来，让更多小奥奇能拥有",
		"",
		"",
		"",
		""
	},
	{
		82063489,
		"不归丶丿路",
		"",
		"",
		"",
		""
	},
	{
		82063490,
		"我想能成为传说\r\n          超爆—",
		"",
		"",
		"",
		""
	},
	{
		82063491,
		"蓝晴预言家",
		"",
		"",
		"",
		""
	},
	{
		82063492,
		"我想每次考试的第一名，而不是总是第三第四。",
		"",
		"",
		"",
		""
	},
	{
		82063493,
		"张峻豪123",
		"",
		"",
		"",
		""
	},
	{
		82063494,
		"我想立刻拥有1000钻，把神 诺亚弄成至尊",
		"",
		"",
		"",
		""
	},
	{
		82063495,
		"爱星云",
		"",
		"",
		"",
		""
	},
	{
		82063496,
		"我想可以给每个小奥奇每人一个蛋，行吗？？？",
		"",
		"",
		"",
		""
	},
	{
		82063497,
		"19944400",
		"",
		"",
		"",
		""
	},
	{
		82063498,
		"我想获得一丰大礼包可以让一只精灵升到一百级",
		"",
		"",
		"",
		""
	},
	{
		82063499,
		"田榆铄",
		"",
		"",
		"",
		""
	},
	{
		82063500,
		"我想到服装店里去买两件女生套装,美美行吗?",
		"",
		"",
		"",
		""
	},
	{
		82063501,
		"9517_花木兰",
		"",
		"",
		"",
		""
	},
	{
		82063502,
		"我想当一名歌手（这样才可以为シャナ做出更多",
		"",
		"",
		"",
		""
	},
	{
		82063503,
		"我想当一个小小说的小说家，或者当一个女老板",
		"",
		"",
		"",
		""
	},
	{
		82063504,
		"紫月龙修",
		"",
		"",
		"",
		""
	},
	{
		82063505,
		"我想成为最强的宠物训练师，有最强最萌的宠物",
		"",
		"",
		"",
		""
	},
	{
		82063506,
		"8084",
		"",
		"",
		"",
		""
	},
	{
		82063507,
		"我想成为精灵王者记得人物为奥奇王国多做贡献",
		"",
		"",
		"",
		""
	},
	{
		82063508,
		"徐照祥1",
		"",
		"",
		"",
		""
	},
	{
		82063509,
		"我想把您给我的蛋换成60个乱斗牌，可以吗？",
		"",
		"",
		"",
		""
	},
	{
		82063510,
		"街角丶开鸭店",
		"",
		"",
		"",
		""
	},
	{
		82063511,
		"我想奥奇传说能和明星好友聊天的功能，行吗？",
		"",
		"",
		"",
		""
	},
	{
		82063512,
		"艾飞哈",
		"",
		"",
		"",
		""
	},
	{
		82063513,
		"我喜欢奥奇，给我1000高级火星果。。。。",
		"",
		"",
		"",
		""
	},
	{
		82063514,
		"姚姚小济南",
		"",
		"",
		"",
		""
	},
	{
		82063515,
		"我希望自己能考上外国语中学，改变我的人生。",
		"",
		"",
		"",
		""
	},
	{
		82063516,
		"5eeteyy",
		"",
		"",
		"",
		""
	},
	{
		82063517,
		"我希望长大以后还能够和自己的同学一嬉戏打闹",
		"",
		"",
		"",
		""
	},
	{
		82063518,
		"一味的丶放肆",
		"",
		"",
		"",
		""
	},
	{
		82063519,
		"我希望再出一种任务，完成任务可以获得宠物蛋",
		"",
		"",
		"",
		""
	},
	{
		82063520,
		"娜娜公主",
		"",
		"",
		"",
		""
	},
	{
		82063521,
		"我希望有一种打折卡，可以再买东西的时候打折",
		"",
		"",
		"",
		""
	},
	{
		82063522,
		"疯狂的小孩纸",
		"",
		"",
		"",
		""
	},
	{
		82063523,
		"我希望由精灵们来发布任务！这样一定很好玩！",
		"",
		"",
		"",
		""
	},
	{
		82063524,
		"冰雪幻影",
		"",
		"",
		"",
		""
	},
	{
		82063525,
		"我希望新出一些强的精灵，我现在没有地方练级",
		"",
		"",
		"",
		""
	},
	{
		82063526,
		"圣皇粉色公主雪",
		"",
		"",
		"",
		""
	},
	{
		82063527,
		"我希望我有圣骑,迷踪我也希望我的家永远和平",
		"",
		"",
		"",
		""
	},
	{
		82063528,
		"一脱求生",
		"",
		"",
		"",
		""
	},
	{
		82063529,
		"我希望我所有精灵100级，而且都是王者无敌",
		"",
		"",
		"",
		""
	},
	{
		82063530,
		"许栋杰",
		"",
		"",
		"",
		""
	},
	{
		82063531,
		"我希望我能成为精灵召唤师，并且拥有九宫精灵",
		"",
		"",
		"",
		""
	},
	{
		82063532,
		"绝世之命",
		"",
		"",
		"",
		""
	},
	{
		82063533,
		"我希望我们奥奇一班的友宜能一直像现在一样！",
		"",
		"",
		"",
		""
	},
	{
		82063534,
		"星剑士卡比",
		"",
		"",
		"",
		""
	},
	{
		82063535,
		"我希望我的奥义.梦之队的精灵全部都是王者、",
		"",
		"",
		"",
		""
	},
	{
		82063536,
		"勇者飞虎队终结",
		"",
		"",
		"",
		""
	},
	{
		82063537,
		"我希望我的爱心梦梦能快点变成奥义.守护天使",
		"",
		"",
		"",
		""
	},
	{
		82063538,
		"男小",
		"",
		"",
		"",
		""
	},
	{
		82063539,
		"我希望弯沉五个钻石任务就能得到是10个钻石",
		"",
		"",
		"",
		""
	},
	{
		82063540,
		"思年中",
		"",
		"",
		"",
		""
	},
	{
		82063541,
		"我希望生活永远宁静，没有坏人，没有战争……",
		"",
		"",
		"",
		""
	},
	{
		82063542,
		"妹月",
		"",
		"",
		"",
		""
	},
	{
		82063543,
		"我希望能克服心中的胆怯，和别人自如的交流。",
		"",
		"",
		"",
		""
	},
	{
		82063544,
		"茵茵绿草",
		"",
		"",
		"",
		""
	},
	{
		82063545,
		"我希望能考上理想的学校，和好朋友分到一个班",
		"",
		"",
		"",
		""
	},
	{
		82063546,
		"Krake",
		"",
		"",
		"",
		""
	},
	{
		82063547,
		"我希望能够创新其它更多的更新的场景和宠物。",
		"",
		"",
		"",
		""
	},
	{
		82063548,
		"天露露",
		"",
		"",
		"",
		""
	},
	{
		82063549,
		"我希望每个小奥奇都可以开开心心的生活在这里",
		"",
		"",
		"",
		""
	},
	{
		82063550,
		"弑神剑",
		"",
		"",
		"",
		""
	},
	{
		82063551,
		"我希望每个人每天都可以获得一个20万经验果",
		"",
		"",
		"",
		""
	},
	{
		82063552,
		"梦瑶可爱",
		"",
		"",
		"",
		""
	},
	{
		82063553,
		"我希望乐乐来发布。因为我觉得乐乐发的简单。",
		"",
		"",
		"",
		""
	},
	{
		82063554,
		"54652052",
		"",
		"",
		"",
		""
	},
	{
		82063555,
		"我希望快点出可以捕捉小炎`(*∩_∩*)′",
		"",
		"",
		"",
		""
	},
	{
		82063556,
		"熙沫__",
		"",
		"",
		"",
		""
	},
	{
		82063557,
		"我希望可以当一个歌手~不用弹钢琴 无忧无虑",
		"",
		"",
		"",
		""
	},
	{
		82063558,
		"GPAHPA",
		"",
		"",
		"",
		""
	},
	{
		82063559,
		"我希望和精灵一起快乐生活，过上幸福的日子》",
		"",
		"",
		"",
		""
	},
	{
		82063560,
		"雅儿7936",
		"",
		"",
		"",
		""
	},
	{
		82063561,
		"我希望大家每天都能够快快乐乐的，就足够了！",
		"",
		"",
		"",
		""
	},
	{
		82063562,
		"莫咝涵",
		"",
		"",
		"",
		""
	},
	{
		82063563,
		"我希望大家都能和和气气，不打架不骂人！~~",
		"",
		"",
		"",
		""
	},
	{
		82063564,
		"落羽",
		"",
		"",
		"",
		""
	},
	{
		82063565,
		"我希望大家的梦想都能实现，世界越来越和平。",
		"",
		"",
		"",
		""
	},
	{
		82063566,
		"伊莉琪",
		"",
		"",
		"",
		""
	},
	{
		82063567,
		"我希望成为世界第一厉害的奥奇，钱多，精灵好",
		"",
		"",
		"",
		""
	},
	{
		82063568,
		"库尼",
		"",
		"",
		"",
		""
	},
	{
		82063569,
		"我希望奥奇一班能团圆，我的精灵也能更强大。",
		"",
		"",
		"",
		""
	},
	{
		82063570,
		"有点灬自卑",
		"",
		"",
		"",
		""
	},
	{
		82063571,
		"我希望奥奇的任务可以放弃这样会方便我们玩家",
		"",
		"",
		"",
		""
	},
	{
		82063572,
		"隐侠陈文杰终结",
		"",
		"",
		"",
		""
	},
	{
		82063573,
		"我希望奥奇传说这个好玩的游戏会有很多人来玩",
		"",
		"",
		"",
		""
	},
	{
		82063574,
		"紫樱之舞",
		"",
		"",
		"",
		""
	},
	{
		82063575,
		"我希望啊，我能变强，保护到我身边所有的人！",
		"",
		"",
		"",
		""
	},
	{
		82063576,
		"小鹏路",
		"",
		"",
		"",
		""
	},
	{
		82063577,
		"我希望vip可以用q币，不然不知道去哪充值",
		"",
		"",
		"",
		""
	},
	{
		82063578,
		"角斗士火箭客",
		"",
		"",
		"",
		""
	},
	{
		82063579,
		"我希望1只100级精灵可以换1个紫色星神。",
		"",
		"",
		"",
		""
	},
	{
		82063580,
		"苍狼之夜丶",
		"",
		"",
		"",
		""
	},
	{
		82063581,
		"我希望，能。。。能。。。能。。。成为明星~",
		"",
		"",
		"",
		""
	},
	{
		82063582,
		"珑的传人",
		"",
		"",
		"",
		""
	},
	{
		82063583,
		"我希望，奥奇传说快点出可以送精灵的功能@！",
		"",
		"",
		"",
		""
	},
	{
		82063584,
		"坐等CF倒闭",
		"",
		"",
		"",
		""
	},
	{
		82063585,
		"我首冲vip得了满级果，有了100级帝释天",
		"",
		"",
		"",
		""
	},
	{
		82063586,
		"11111_3724",
		"",
		"",
		"",
		""
	},
	{
		82063587,
		"我是一个小我(ˇˍˇ） 希望奥奇能越来越好",
		"",
		"",
		"",
		""
	},
	{
		82063588,
		"神马都是猪",
		"",
		"",
		"",
		""
	},
	{
		82063589,
		"我明明得到了猛虎王的蛋了，可在背里找不到。",
		"",
		"",
		"",
		""
	},
	{
		82063590,
		"幻_飞鹰",
		"",
		"",
		"",
		""
	},
	{
		82063591,
		"我梦想是成为最厉害的勇士，有最厉害的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82063592,
		"修魂1",
		"",
		"",
		"",
		""
	},
	{
		82063593,
		"我们一定要快乐成长，要让自己的精灵快乐成长",
		"",
		"",
		"",
		""
	},
	{
		82063594,
		"幻麟神1",
		"",
		"",
		"",
		""
	},
	{
		82063595,
		"我们一定要坚强，不能放弃。让大家的愿望实现",
		"",
		"",
		"",
		""
	},
	{
		82063596,
		"夏冰123",
		"",
		"",
		"",
		""
	},
	{
		82063597,
		"我介意把50级终级进化改成40级终级进化.",
		"",
		"",
		"",
		""
	},
	{
		82063598,
		"乱世丶封魔",
		"",
		"",
		"",
		""
	},
	{
		82063599,
		"我觉得应尽快推出天赋增加和商城还有双倍时间",
		"",
		"",
		"",
		""
	},
	{
		82063600,
		"舞梦虹",
		"",
		"",
		"",
		""
	},
	{
		82063601,
		"我建议钻石任务每天多一点任务，多一点钻石。",
		"",
		"",
		"",
		""
	},
	{
		82063602,
		"青淑",
		"",
		"",
		"",
		""
	},
	{
		82063603,
		"我建议在奥奇传说上弄一个可以分配经验给精灵",
		"",
		"",
		"",
		""
	},
	{
		82063604,
		"5讲得",
		"",
		"",
		"",
		""
	},
	{
		82063605,
		"我建议出完王者之路之后，在出王者之路第2代",
		"",
		"",
		"",
		""
	},
	{
		82063606,
		"光彩少女",
		"",
		"",
		"",
		""
	},
	{
		82063607,
		"我佷喜欢玩奥奇传说,它让我的童年充满乐趣.",
		"",
		"",
		"",
		""
	},
	{
		82063608,
		"4399失0意",
		"",
		"",
		"",
		""
	},
	{
		82063609,
		"我的诺亚终于100啦！！自己练的！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063610,
		"彡KISS丶鬼龙",
		"",
		"",
		"",
		""
	},
	{
		82063611,
		"我的梦想就是：成为，最强的奥奇传说的剑士！",
		"",
		"",
		"",
		""
	},
	{
		82063612,
		"2062_挚爱",
		"",
		"",
		"",
		""
	},
	{
		82063613,
		"我的妈妈生了一个男孩\r\n我当哥哥了\r\n好开心呀",
		"",
		"",
		"",
		""
	},
	{
		82063614,
		"炫酷天侠",
		"",
		"",
		"",
		""
	},
	{
		82063615,
		"我的精灵天赋很烂啊，要是有钱买天赋药就好了",
		"",
		"",
		"",
		""
	},
	{
		82063616,
		"旋天舞",
		"",
		"",
		"",
		""
	},
	{
		82063617,
		"我不知怎么变日个可几乎机日和\r\n\r\n日和日日和",
		"",
		"",
		"",
		""
	},
	{
		82063618,
		"qweazxd",
		"",
		"",
		"",
		""
	},
	{
		82063619,
		"我爱梦想!!!!!!!我爱梦之队!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82063620,
		"hellow朋友们",
		"",
		"",
		"",
		""
	},
	{
		82063621,
		"我爱奥奇传说，祝愿大家的精灵都是100级。",
		"",
		"",
		"",
		""
	},
	{
		82063622,
		"丿不想灬丨上学",
		"",
		"",
		"",
		""
	},
	{
		82063623,
		"我爱奥奇传说，他陪我度过了1年的时光！！！",
		"",
		"",
		"",
		""
	},
	{
		82063624,
		"星1淡定星",
		"",
		"",
		"",
		""
	},
	{
		82063625,
		"我爱奥奇传说！       我爱奥奇世界！",
		"",
		"",
		"",
		""
	},
	{
		82063626,
		"欧大帅哥屠龙者",
		"",
		"",
		"",
		""
	},
	{
		82063627,
		"我爱奥奇！希望奥奇永远受大家欢迎！——绝恋",
		"",
		"",
		"",
		""
	},
	{
		82063628,
		"MBHH546",
		"",
		"",
		"",
		""
	},
	{
		82063629,
		"我爱奥奇！！!想让奥奇继续发展下去！谢谢！",
		"",
		"",
		"",
		""
	},
	{
		82063630,
		"12dkguj",
		"",
		"",
		"",
		""
	},
	{
		82063631,
		"我like奥奇传说我祝奥奇传说越办越多人玩",
		"",
		"",
		"",
		""
	},
	{
		82063632,
		"开拓者1257",
		"",
		"",
		"",
		""
	},
	{
		82063633,
		"我：天天玩奥奇的朋友我祝你们的绝版宠物！！",
		"",
		"",
		"",
		""
	},
	{
		82063634,
		"Lancy_琉祈子",
		"",
		"",
		"",
		""
	},
	{
		82063635,
		"我、希望我能在这个世界里变成最强大的存在！",
		"",
		"",
		"",
		""
	},
	{
		82063636,
		"丨天丝丶粉色",
		"",
		"",
		"",
		""
	},
	{
		82063637,
		"为了奥奇一班我一定要努力！得到厉害的精灵！",
		"",
		"",
		"",
		""
	},
	{
		82063638,
		"136391915",
		"",
		"",
		"",
		""
	},
	{
		82063639,
		"威尔士压顶无可奈何花落去压顶无可奈何花落去",
		"",
		"",
		"",
		""
	},
	{
		82063640,
		"Forever狂",
		"",
		"",
		"",
		""
	},
	{
		82063641,
		"玩小游戏、打精灵\r\n 获得经验果实，较多的钱",
		"",
		"",
		"",
		""
	},
	{
		82063642,
		"爱在深处",
		"",
		"",
		"",
		""
	},
	{
		82063643,
		"完成一个任务送一个钻石，希望乐乐来发布任务",
		"",
		"",
		"",
		""
	},
	{
		82063644,
		"edger",
		"",
		"",
		"",
		""
	},
	{
		82063645,
		"完成一个超难度任务，获得一个超稀有精灵的蛋",
		"",
		"",
		"",
		""
	},
	{
		82063646,
		"蓝艾丹",
		"",
		"",
		"",
		""
	},
	{
		82063647,
		"碎空终结者怎么不是100级，王者无敌呀？？",
		"",
		"",
		"",
		""
	},
	{
		82063648,
		"N丶TOP丿若熙",
		"",
		"",
		"",
		""
	},
	{
		82063649,
		"送我的 好精灵   住越办越好  呵呵~~",
		"",
		"",
		"",
		""
	},
	{
		82063650,
		"酷神X主宰",
		"",
		"",
		"",
		""
	},
	{
		82063651,
		"送我2只小诺吧，一只小天 一只修尔 爱你们",
		"",
		"",
		"",
		""
	},
	{
		82063652,
		"使者阿睿",
		"",
		"",
		"",
		""
	},
	{
		82063653,
		"送我100个升级果，和100个vip精灵球",
		"",
		"",
		"",
		""
	},
	{
		82063654,
		"coff小靓",
		"",
		"",
		"",
		""
	},
	{
		82063655,
		"送我100个高级天星果和100个超级经验果",
		"",
		"",
		"",
		""
	},
	{
		82063656,
		"王者11111119",
		"",
		"",
		"",
		""
	},
	{
		82063657,
		"送我1000个升级果和100个王者无敌天赋",
		"",
		"",
		"",
		""
	},
	{
		82063658,
		"小樱桃NV",
		"",
		"",
		"",
		""
	},
	{
		82063659,
		"叔叔阿姨好：\r\n有卖家具的地方就好了！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063660,
		"给力登场",
		"",
		"",
		"",
		""
	},
	{
		82063661,
		"圣骑们不要走啊！我尽快得到你们，我费解了！",
		"",
		"",
		"",
		""
	},
	{
		82063662,
		"王者不一定无敌",
		"",
		"",
		"",
		""
	},
	{
		82063663,
		"如果每天都有300万经验，那就爽呆了！！！",
		"",
		"",
		"",
		""
	},
	{
		82063664,
		"冯文哲",
		"",
		"",
		"",
		""
	},
	{
		82063665,
		"如果可以买一次游泳装就能无限时间游泳就好了",
		"",
		"",
		"",
		""
	},
	{
		82063666,
		"My丶饺子灬",
		"",
		"",
		"",
		""
	},
	{
		82063667,
		"全部精灵都100级    不过是公测的时候",
		"",
		"",
		"",
		""
	},
	{
		82063668,
		"丄梓鹏丶ID",
		"",
		"",
		"",
		""
	},
	{
		82063669,
		"请各位大神,希望可以教我一下,请教....",
		"",
		"",
		"",
		""
	},
	{
		82063670,
		"alz战神",
		"",
		"",
		"",
		""
	},
	{
		82063671,
		"期末考了第二名，老妈答应我冲一个年费，哈哈",
		"",
		"",
		"",
		""
	},
	{
		82063672,
		"引灵",
		"",
		"",
		"",
		""
	},
	{
		82063673,
		"诺亚。。。。。。帅啊( ⊙ o ⊙ )啊！",
		"",
		"",
		"",
		""
	},
	{
		82063674,
		"灬丨Somebody_",
		"",
		"",
		"",
		""
	},
	{
		82063675,
		"你细思恐极阿杜白金卡谁都能看见爱动脑筋卡死",
		"",
		"",
		"",
		""
	},
	{
		82063676,
		"1428_夜雨",
		"",
		"",
		"",
		""
	},
	{
		82063677,
		"你们这帮87，h!h!h!h!h!h!h!",
		"",
		"",
		"",
		""
	},
	{
		82063678,
		"90后的婉言",
		"",
		"",
		"",
		""
	},
	{
		82063679,
		"你姐阿里上了的骄傲是拉拉是大家卡拉卡拉谁的",
		"",
		"",
		"",
		""
	},
	{
		82063680,
		"21545123",
		"",
		"",
		"",
		""
	},
	{
		82063681,
		"能在精灵医院的孵化机中多添加几个孵化区吗？",
		"",
		"",
		"",
		""
	},
	{
		82063682,
		"神暗影月神",
		"",
		"",
		"",
		""
	},
	{
		82063683,
		"能有频闭人的模式，人太多了都看不见我自己了",
		"",
		"",
		"",
		""
	},
	{
		82063684,
		"水紫晶",
		"",
		"",
		"",
		""
	},
	{
		82063685,
		"能让偶们五年（12）班的童鞋们，友谊长存！",
		"",
		"",
		"",
		""
	},
	{
		82063686,
		"勇者无度",
		"",
		"",
		"",
		""
	},
	{
		82063687,
		"能量设置太少，关键时候就没有能量，很郁闷。",
		"",
		"",
		"",
		""
	},
	{
		82063688,
		"会徽v",
		"",
		"",
		"",
		""
	},
	{
		82063689,
		"能够得钻石的任务太少，可否多安排点别的方式",
		"",
		"",
		"",
		""
	},
	{
		82063690,
		"灭绝裂",
		"",
		"",
		"",
		""
	},
	{
		82063691,
		"能不能做任务的奖励（比如：金币）更多一点！",
		"",
		"",
		"",
		""
	},
	{
		82063692,
		"战神天火",
		"",
		"",
		"",
		""
	},
	{
		82063693,
		"能不能有三个初始精灵，也可以去抓初始精灵.",
		"",
		"",
		"",
		""
	},
	{
		82063694,
		"水银公主1232",
		"",
		"",
		"",
		""
	},
	{
		82063695,
		"能不能让服装店的衣服便漂亮点和出点新的衣服",
		"",
		"",
		"",
		""
	},
	{
		82063696,
		"蓝色水舞",
		"",
		"",
		"",
		""
	},
	{
		82063697,
		"能不能免费成为vip七天。 不需要好友邀请",
		"",
		"",
		"",
		""
	},
	{
		82063698,
		"sda456165",
		"",
		"",
		"",
		""
	},
	{
		82063699,
		"能不能将疲劳时间推后30分钟（半个小时）？",
		"",
		"",
		"",
		""
	},
	{
		82063700,
		"超级可爱的迪迪",
		"",
		"",
		"",
		""
	},
	{
		82063701,
		"能不能给我多一点钻石啊！~~~~这也太少了",
		"",
		"",
		"",
		""
	},
	{
		82063702,
		"天神战鹰",
		"",
		"",
		"",
		""
	},
	{
		82063703,
		"能不能把奥奇传说的地方那些精灵都提高一点级",
		"",
		"",
		"",
		""
	},
	{
		82063704,
		"零式星宇",
		"",
		"",
		"",
		""
	},
	{
		82063705,
		"能不能  不花钱创建家族呀  实在太贵\r\n了",
		"",
		"",
		"",
		""
	},
	{
		82063706,
		"我想要永恒的爱",
		"",
		"",
		"",
		""
	},
	{
		82063707,
		"梦之队除了热血梦梦和哆啦梦梦，其他的都不行",
		"",
		"",
		"",
		""
	},
	{
		82063708,
		"隐侠555g终结者",
		"",
		"",
		"",
		""
	},
	{
		82063709,
		"梦之队，最强的战队。我爱你们!!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82063710,
		"武尊月残",
		"",
		"",
		"",
		""
	},
	{
		82063711,
		"梦之队，祝你们早些奥义变身，也快点打败梦魔",
		"",
		"",
		"",
		""
	},
	{
		82063712,
		"暗世魔音",
		"",
		"",
		"",
		""
	},
	{
		82063713,
		"梦之队！！！！！！！！加油！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063714,
		"逆天卍狂舞",
		"",
		"",
		"",
		""
	},
	{
		82063715,
		"梦梦～love you！  o(∩_∩)o",
		"",
		"",
		"",
		""
	},
	{
		82063716,
		"烈火猛虎",
		"",
		"",
		"",
		""
	},
	{
		82063717,
		"每天给我1个100级的3000战斗力的精灵",
		"",
		"",
		"",
		""
	},
	{
		82063718,
		"仆街",
		"",
		"",
		"",
		""
	},
	{
		82063719,
		"林林奇的,买精灵球的任务,百分百精灵球~~",
		"",
		"",
		"",
		""
	},
	{
		82063720,
		"微笑掩埋了伤心",
		"",
		"",
		"",
		""
	},
	{
		82063721,
		"冷咖啡交个朋友吧！互相切磋一下啊！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063722,
		"傲赤",
		"",
		"",
		"",
		""
	},
	{
		82063723,
		"乐乐发布想要每个任务都有厉害的精灵免费送。",
		"",
		"",
		"",
		""
	},
	{
		82063724,
		"天火斩",
		"",
		"",
		"",
		""
	},
	{
		82063725,
		"乐乐发布，完成游泳任务，获得经验果实和钻石",
		"",
		"",
		"",
		""
	},
	{
		82063726,
		"zzzzz",
		"",
		"",
		"",
		""
	},
	{
		82063727,
		"可以新增一个地点,宠物融合机.希望能尽快.",
		"",
		"",
		"",
		""
	},
	{
		82063728,
		"独特之蕞",
		"",
		"",
		"",
		""
	},
	{
		82063729,
		"可以融合精灵，可以培养精灵蛋，可以交换精灵",
		"",
		"",
		"",
		""
	},
	{
		82063730,
		"烈焰风鹰",
		"",
		"",
		"",
		""
	},
	{
		82063731,
		"可不可以让奇奇跟我们，可以分配经验，行吗？",
		"",
		"",
		"",
		""
	},
	{
		82063732,
		"幽硫",
		"",
		"",
		"",
		""
	},
	{
		82063733,
		"考上希望的学校，爸爸妈妈再次复合，寿命减半",
		"",
		"",
		"",
		""
	},
	{
		82063734,
		"丶灬小帅丨",
		"",
		"",
		"",
		""
	},
	{
		82063735,
		"精灵梦之队，世界最强队！梦梦们，快回来吧！",
		"",
		"",
		"",
		""
	},
	{
		82063736,
		"令狐520",
		"",
		"",
		"",
		""
	},
	{
		82063737,
		"金币多一点，衣服多一点，这样玩的人就多了。",
		"",
		"",
		"",
		""
	},
	{
		82063738,
		"恒鑫",
		"",
		"",
		"",
		""
	},
	{
		82063739,
		"金币3000，稀有精灵5只，高级胶囊5个。",
		"",
		"",
		"",
		""
	},
	{
		82063740,
		"寒心雅兰",
		"",
		"",
		"",
		""
	},
	{
		82063741,
		"今天我升为了vip4。。。我好高兴啊!!!",
		"",
		"",
		"",
		""
	},
	{
		82063742,
		"殇硪氵伱吥蓜70",
		"",
		"",
		"",
		""
	},
	{
		82063743,
		"今天是我生日，我希望能得到一个惊喜，但..",
		"",
		"",
		"",
		""
	},
	{
		82063744,
		"水月冰莲",
		"",
		"",
		"",
		""
	},
	{
		82063745,
		"杰伦发布。关于爱或友谊。望可以获得一只精灵",
		"",
		"",
		"",
		""
	},
	{
		82063746,
		"果果丶尕",
		"",
		"",
		"",
		""
	},
	{
		82063747,
		"奖励多，人物简单，嘻嘻..........",
		"",
		"",
		"",
		""
	},
	{
		82063748,
		"逍遥G霸气",
		"",
		"",
		"",
		""
	},
	{
		82063749,
		"建议你们把赤焰龙皇招回来吧，并且打败就有蛋",
		"",
		"",
		"",
		""
	},
	{
		82063750,
		"战甲G",
		"",
		"",
		"",
		""
	},
	{
		82063751,
		"家族，元老，副族长，族长都可以骑金甲巨熊。",
		"",
		"",
		"",
		""
	},
	{
		82063752,
		"先锋玉玲珑",
		"",
		"",
		"",
		""
	},
	{
		82063753,
		"加油，所有的小奥奇。你们会变得更好，加油呀",
		"",
		"",
		"",
		""
	},
	{
		82063754,
		"衰神屠龙者",
		"",
		"",
		"",
		""
	},
	{
		82063755,
		"加油，努力，奋斗，争取全部100级！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063756,
		"冥神出鞘",
		"",
		"",
		"",
		""
	},
	{
		82063757,
		"加油！奥义热血梦梦！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063758,
		"奥冰冰",
		"",
		"",
		"",
		""
	},
	{
		82063759,
		"好玩，不过唯一缺点就是没有精灵大全啊！！！",
		"",
		"",
		"",
		""
	},
	{
		82063760,
		"快乐的美人鱼",
		"",
		"",
		"",
		""
	},
	{
		82063761,
		"哈罗，小静姐姐！\r\n我是小奥奇欢乐的美人鱼！",
		"",
		"",
		"",
		""
	},
	{
		82063762,
		"复合光2278",
		"",
		"",
		"",
		""
	},
	{
		82063763,
		"哈哈！！我有100的奥义超级梦梦了！！oy",
		"",
		"",
		"",
		""
	},
	{
		82063764,
		"丿殇丨声",
		"",
		"",
		"",
		""
	},
	{
		82063765,
		"给我传奇诺亚，用什么都值了！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063766,
		"LOVE破碎",
		"",
		"",
		"",
		""
	},
	{
		82063767,
		"给我500万经验果~~~~~~~~~~~~",
		"",
		"",
		"",
		""
	},
	{
		82063768,
		"馨澐v沫",
		"",
		"",
		"",
		""
	},
	{
		82063769,
		"服装太少了，希望多一点呀~要漂亮的！谢谢！",
		"",
		"",
		"",
		""
	},
	{
		82063770,
		"星纪游客",
		"",
		"",
		"",
		""
	},
	{
		82063771,
		"多点金币好么？谢谢，祝奥奇传说越办越越好！",
		"",
		"",
		"",
		""
	},
	{
		82063772,
		"2000062032",
		"",
		"",
		"",
		""
	},
	{
		82063773,
		"多出一些大经验果什么的，好让精灵快速升级！",
		"",
		"",
		"",
		""
	},
	{
		82063774,
		"52111",
		"",
		"",
		"",
		""
	},
	{
		82063775,
		"第四波和发布房价肯定是变化快接啊二手房是的",
		"",
		"",
		"",
		""
	},
	{
		82063776,
		"叶子4390",
		"",
		"",
		"",
		""
	},
	{
		82063777,
		"帝释天，我一定会想念你的，早点回来，再见。",
		"",
		"",
		"",
		""
	},
	{
		82063778,
		"影狼电",
		"",
		"",
		"",
		""
	},
	{
		82063779,
		"大家好，我没什么多说的，祝大家早日到星球。",
		"",
		"",
		"",
		""
	},
	{
		82063780,
		"End绝心",
		"",
		"",
		"",
		""
	},
	{
		82063781,
		"打勇者之塔30层 给20钻石 我有点黑哈。",
		"",
		"",
		"",
		""
	},
	{
		82063782,
		"混世皇族",
		"",
		"",
		"",
		""
	},
	{
		82063783,
		"超进化的精灵和登录7天给1只100级的精灵",
		"",
		"",
		"",
		""
	},
	{
		82063784,
		"asdwjw",
		"",
		"",
		"",
		""
	},
	{
		82063785,
		"这个游戏好玩，我喜欢希望还有这样的游戏。",
		"",
		"",
		"",
		""
	},
	{
		82063786,
		"愤怒的老鸟",
		"",
		"",
		"",
		""
	},
	{
		82063787,
		"我希望蓝露露的超进化能简单点，容易得！！",
		"",
		"",
		"",
		""
	},
	{
		82063788,
		"夏乀",
		"",
		"",
		"",
		""
	},
	{
		82063789,
		"做完后能获得大量经验和精灵.....谢谢",
		"",
		"",
		"",
		""
	},
	{
		82063790,
		"在敬哥",
		"",
		"",
		"",
		""
	},
	{
		82063791,
		"做你的和你分开功率福田在敬哥高级组烤地瓜",
		"",
		"",
		"",
		""
	},
	{
		82063792,
		"fwegavshah",
		"",
		"",
		"",
		""
	},
	{
		82063793,
		"最好能给小奥奇拥有三只初始精灵，今天行么",
		"",
		"",
		"",
		""
	},
	{
		82063794,
		"o00小奔00o",
		"",
		"",
		"",
		""
	},
	{
		82063795,
		"祝愿所有的小奥奇们，心想事成，天天快乐！",
		"",
		"",
		"",
		""
	},
	{
		82063796,
		"丶淡忘那红尘",
		"",
		"",
		"",
		""
	},
	{
		82063797,
		"祝小奥奇们开心！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063798,
		"黯然之神",
		"",
		"",
		"",
		""
	},
	{
		82063799,
		"祝我们一起考上荷城中学o(∩_∩)o谢谢",
		"",
		"",
		"",
		""
	},
	{
		82063800,
		"我是小x",
		"",
		"",
		"",
		""
	},
	{
		82063801,
		"祝所有不在奥奇城的精灵早日回到自己的家乡",
		"",
		"",
		"",
		""
	},
	{
		82063802,
		"黄增艺",
		"",
		"",
		"",
		""
	},
	{
		82063803,
		"祝所有奥奇们健康快乐，祝绝版精灵快速回归",
		"",
		"",
		"",
		""
	},
	{
		82063804,
		"2178000000",
		"",
		"",
		"",
		""
	},
	{
		82063805,
		"祝贺所有的小奥奇们，暑假天开心有给好心情",
		"",
		"",
		"",
		""
	},
	{
		82063806,
		"奥24",
		"",
		"",
		"",
		""
	},
	{
		82063807,
		"祝各位天天开心玩奥奇  祝大家有所有神宠",
		"",
		"",
		"",
		""
	},
	{
		82063808,
		"可爱葡小萄",
		"",
		"",
		"",
		""
	},
	{
		82063809,
		"祝各位女生萌到底，祝各位帅锅抛媚眼抛到底",
		"",
		"",
		"",
		""
	},
	{
		82063810,
		"心Pain的苦",
		"",
		"",
		"",
		""
	},
	{
		82063811,
		"祝大家永远快乐，永远愿健康！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063812,
		"k1222652655",
		"",
		"",
		"",
		""
	},
	{
		82063813,
		"祝大家拿到绝版精灵，次次考试都100分！",
		"",
		"",
		"",
		""
	},
	{
		82063814,
		"电驱士",
		"",
		"",
		"",
		""
	},
	{
		82063815,
		"祝大家快乐的玩暑假，让自己变得更加强大。",
		"",
		"",
		"",
		""
	},
	{
		82063816,
		"pangyuke",
		"",
		"",
		"",
		""
	},
	{
		82063817,
		"祝大家精灵升到100级  祝大家很富有！",
		"",
		"",
		"",
		""
	},
	{
		82063818,
		"皇家徐哥123",
		"",
		"",
		"",
		""
	},
	{
		82063819,
		"祝大家都能得到奥义梦之队，快快乐乐玩奥奇",
		"",
		"",
		"",
		""
	},
	{
		82063820,
		"白天辰",
		"",
		"",
		"",
		""
	},
	{
		82063821,
		"祝奥奇蒸蒸日上，赢得更多小朋友们的喜欢。",
		"",
		"",
		"",
		""
	},
	{
		82063822,
		"TATAN战神",
		"",
		"",
		"",
		""
	},
	{
		82063823,
		"祝奥奇越办越好！但求降低下炎神的难度吧！",
		"",
		"",
		"",
		""
	},
	{
		82063824,
		"田鸡勇士",
		"",
		"",
		"",
		""
	},
	{
		82063825,
		"祝奥奇越办越好！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063826,
		"凌空取物",
		"",
		"",
		"",
		""
	},
	{
		82063827,
		"祝奥奇传说越办越好，多出点肉盾精灵。。。",
		"",
		"",
		"",
		""
	},
	{
		82063828,
		"使者雷神勇士",
		"",
		"",
		"",
		""
	},
	{
		82063829,
		"祝：免费赠送2之一百级的修儿和天际毁灭者",
		"",
		"",
		"",
		""
	},
	{
		82063830,
		"闪电之夜",
		"",
		"",
		"",
		""
	},
	{
		82063831,
		"祝：\r\n   小奥奇们天天开心，天天向上！",
		"",
		"",
		"",
		""
	},
	{
		82063832,
		"心瘾88",
		"",
		"",
		"",
		""
	},
	{
		82063833,
		"支持奥奇，支持下期预告！ 我是心瘾88.",
		"",
		"",
		"",
		""
	},
	{
		82063834,
		"Joker栋0213",
		"",
		"",
		"",
		""
	},
	{
		82063835,
		"运动员加油！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063836,
		"灬太阳雨BD",
		"",
		"",
		"",
		""
	},
	{
		82063837,
		"愿奥奇有更多强大精灵，有更多新的精彩预告",
		"",
		"",
		"",
		""
	},
	{
		82063838,
		"2018_不想长大",
		"",
		"",
		"",
		""
	},
	{
		82063839,
		"愿奥奇传说跟加火爆，小奥奇们也玩的开心。",
		"",
		"",
		"",
		""
	},
	{
		82063840,
		"如林",
		"",
		"",
		"",
		""
	},
	{
		82063841,
		"有钻石，在附加点双倍，单人和阵容的双倍。",
		"",
		"",
		"",
		""
	},
	{
		82063842,
		"ks123",
		"",
		"",
		"",
		""
	},
	{
		82063843,
		"有好精灵   做一些有关于奥奇一班的任务",
		"",
		"",
		"",
		""
	},
	{
		82063844,
		"月萧公主",
		"",
		"",
		"",
		""
	},
	{
		82063845,
		"有10只20级的宠物就可以得到300钻石",
		"",
		"",
		"",
		""
	},
	{
		82063846,
		"黑化K",
		"",
		"",
		"",
		""
	},
	{
		82063847,
		"因为不可以得到三只初始精灵觉的有点不好玩",
		"",
		"",
		"",
		""
	},
	{
		82063848,
		"极光一天",
		"",
		"",
		"",
		""
	},
	{
		82063849,
		"以后要给奥奇们多发点钻石   最少10颗",
		"",
		"",
		"",
		""
	},
	{
		82063850,
		"小李健",
		"",
		"",
		"",
		""
	},
	{
		82063851,
		"衣服宜都衣服的阅读一幅一幅以杜甫宜都翻译",
		"",
		"",
		"",
		""
	},
	{
		82063852,
		"Teastory",
		"",
		"",
		"",
		""
	},
	{
		82063853,
		"衣服能不能便宜点啊？还有哪里有精灵图鉴？",
		"",
		"",
		"",
		""
	},
	{
		82063854,
		"花小羽",
		"",
		"",
		"",
		""
	},
	{
		82063855,
		"衣服的钱再少一些吧，买一身衣服钱都快没了",
		"",
		"",
		"",
		""
	},
	{
		82063856,
		"黄神1",
		"",
		"",
		"",
		""
	},
	{
		82063857,
		"一个就那几个怒口感也能够特点也是卡死细节",
		"",
		"",
		"",
		""
	},
	{
		82063858,
		"夏盼杰",
		"",
		"",
		"",
		""
	},
	{
		82063859,
		"要一个可以玩成了任务有经验可以分配的机器",
		"",
		"",
		"",
		""
	},
	{
		82063860,
		"坠落曙光",
		"",
		"",
		"",
		""
	},
	{
		82063861,
		"要是每天的钻石任务送的钻石能多点就好了！",
		"",
		"",
		"",
		""
	},
	{
		82063862,
		"龙祖猛友",
		"",
		"",
		"",
		""
	},
	{
		82063863,
		"要好多多装备  和  精灵  和  服装",
		"",
		"",
		"",
		""
	},
	{
		82063864,
		"雪月",
		"",
		"",
		"",
		""
	},
	{
		82063865,
		"修罗回到奥奇第一班，我想穿越到综漫世界。",
		"",
		"",
		"",
		""
	},
	{
		82063866,
		"曹胜植",
		"",
		"",
		"",
		""
	},
	{
		82063867,
		"修罗变的可爱，活泼一点，不要再冷么无情了",
		"",
		"",
		"",
		""
	},
	{
		82063868,
		"降龙魔神霸天王",
		"",
		"",
		"",
		""
	},
	{
		82063869,
		"小静姐姐\r\n希望你在给我些经验我很需要经验",
		"",
		"",
		"",
		""
	},
	{
		82063870,
		"沈英杰",
		"",
		"",
		"",
		""
	},
	{
		82063871,
		"想获得20个以上的钻石，和超级经验果实，",
		"",
		"",
		"",
		""
	},
	{
		82063872,
		"Air风",
		"",
		"",
		"",
		""
	},
	{
		82063873,
		"想得1000个经验果   1000个钻石",
		"",
		"",
		"",
		""
	},
	{
		82063874,
		"魔莔火",
		"",
		"",
		"",
		""
	},
	{
		82063875,
		"下次可不可以出更帅的精灵呢？我好期待啊。",
		"",
		"",
		"",
		""
	},
	{
		82063876,
		"晓风_残月",
		"",
		"",
		"",
		""
	},
	{
		82063877,
		"希望抓精灵的时候遇到多少几就能抓到多少级",
		"",
		"",
		"",
		""
	},
	{
		82063878,
		"洛乐林",
		"",
		"",
		"",
		""
	},
	{
		82063879,
		"希望在任务中能拿到更多的钱，东西便宜一点",
		"",
		"",
		"",
		""
	},
	{
		82063880,
		"严珩宇",
		"",
		"",
		"",
		""
	},
	{
		82063881,
		"希望小编们在五王超进化时不要把天赋变为0",
		"",
		"",
		"",
		""
	},
	{
		82063882,
		"众里寻他千百度",
		"",
		"",
		"",
		""
	},
	{
		82063883,
		"希望我能当阿米尔汗那样的好演员，拍好电影",
		"",
		"",
		"",
		""
	},
	{
		82063884,
		"王大侠天地无敌",
		"",
		"",
		"",
		""
	},
	{
		82063885,
		"希望所有小奥奇们，在六一可以练给多的一百",
		"",
		"",
		"",
		""
	},
	{
		82063886,
		"ZHIZUNYONGWUDI",
		"",
		"",
		"",
		""
	},
	{
		82063887,
		"希望所有的梦想都实现。让修罗回到奥奇城！",
		"",
		"",
		"",
		""
	},
	{
		82063888,
		"夜翔_天袭",
		"",
		"",
		"",
		""
	},
	{
		82063889,
		"希望所有参加内测的小奥奇可以获得神龙精灵",
		"",
		"",
		"",
		""
	},
	{
		82063890,
		"战神龙骑士0204",
		"",
		"",
		"",
		""
	},
	{
		82063891,
		"希望神.诺亚的至尊花费少一点，548钻石",
		"",
		"",
		"",
		""
	},
	{
		82063892,
		"傲月110拓",
		"",
		"",
		"",
		""
	},
	{
		82063893,
		"希望任务可以出点支线任务 让玩家可以升级",
		"",
		"",
		"",
		""
	},
	{
		82063894,
		"happy小兔",
		"",
		"",
		"",
		""
	},
	{
		82063895,
		"希望明天快快来临。。这样我就进赤炎了。。",
		"",
		"",
		"",
		""
	},
	{
		82063896,
		"习惯丶一个人",
		"",
		"",
		"",
		""
	},
	{
		82063897,
		"希望乐乐来发付，简单点的，奖励的钻石多点",
		"",
		"",
		"",
		""
	},
	{
		82063898,
		"Vinkon",
		"",
		"",
		"",
		""
	},
	{
		82063899,
		"希望快点出第五只boss精灵~~好喜欢哦",
		"",
		"",
		"",
		""
	},
	{
		82063900,
		"冰o玄颖",
		"",
		"",
		"",
		""
	},
	{
		82063901,
		"希望可以组队打怪，还可以跟别人交易精灵。",
		"",
		"",
		"",
		""
	},
	{
		82063902,
		"邪灵魔残",
		"",
		"",
		"",
		""
	},
	{
		82063903,
		"希望可以两个小奥奇一起组队去攻打boss",
		"",
		"",
		"",
		""
	},
	{
		82063904,
		"__维孑",
		"",
		"",
		"",
		""
	},
	{
		82063905,
		"希望可以简单一点啦.多一些收集物品的啦~",
		"",
		"",
		"",
		""
	},
	{
		82063906,
		"玲珑醉",
		"",
		"",
		"",
		""
	},
	{
		82063907,
		"希望考上好大学，然后守护好我的挚爱们……",
		"",
		"",
		"",
		""
	},
	{
		82063908,
		"残X影",
		"",
		"",
		"",
		""
	},
	{
		82063909,
		"希望进度达到6可以获得水晶套装其中一部分",
		"",
		"",
		"",
		""
	},
	{
		82063910,
		"暗月使者",
		"",
		"",
		"",
		""
	},
	{
		82063911,
		"希望尽早能出高级的野外精灵，好方便升级。",
		"",
		"",
		"",
		""
	},
	{
		82063912,
		"天使圣龙战3950",
		"",
		"",
		"",
		""
	},
	{
		82063913,
		"希望帝释天，诺亚，修尔，星格，洛萨回归。",
		"",
		"",
		"",
		""
	},
	{
		82063914,
		"886了哦",
		"",
		"",
		"",
		""
	},
	{
		82063915,
		"希望大家每天都能开开心心，快快乐乐！！~",
		"",
		"",
		"",
		""
	},
	{
		82063916,
		"Happy女孩",
		"",
		"",
		"",
		""
	},
	{
		82063917,
		"希望大家的乐望能实现还有我能有漂亮的衣服",
		"",
		"",
		"",
		""
	},
	{
		82063918,
		"可爱蔷薇",
		"",
		"",
		"",
		""
	},
	{
		82063919,
		"希望出更多的钻石任务。有10个的钻石哦。",
		"",
		"",
		"",
		""
	},
	{
		82063920,
		"1234648515",
		"",
		"",
		"",
		""
	},
	{
		82063921,
		"希望赤炎龙皇可以得到，祝奥奇传说越来越好",
		"",
		"",
		"",
		""
	},
	{
		82063922,
		"洗洗脑",
		"",
		"",
		"",
		""
	},
	{
		82063923,
		"希望奥奇能让诺亚洛萨回归  奥奇天天向上",
		"",
		"",
		"",
		""
	},
	{
		82063924,
		"超灵侠",
		"",
		"",
		"",
		""
	},
	{
		82063925,
		"希望奥奇可以改名，同时祝奥奇也越来越好。",
		"",
		"",
		"",
		""
	},
	{
		82063926,
		"569142496",
		"",
		"",
		"",
		""
	},
	{
		82063927,
		"希望奥奇传说总部，能送我500个升级果！",
		"",
		"",
		"",
		""
	},
	{
		82063928,
		"什么保卫者",
		"",
		"",
		"",
		""
	},
	{
		82063929,
		"希望奥奇传说什么时候能改名或者出个改名卡",
		"",
		"",
		"",
		""
	},
	{
		82063930,
		"神风qwe",
		"",
		"",
		"",
		""
	},
	{
		82063931,
		"希望vip充值有更好的礼包，有更好的精灵",
		"",
		"",
		"",
		""
	},
	{
		82063932,
		"星悦",
		"",
		"",
		"",
		""
	},
	{
		82063933,
		"希望 当没有放任何战宠时 竞技不被挑战.",
		"",
		"",
		"",
		""
	},
	{
		82063934,
		"eertrgrtgr",
		"",
		"",
		"",
		""
	},
	{
		82063935,
		"武伊莫能不能打到20层就可以获德伊莫武元",
		"",
		"",
		"",
		""
	},
	{
		82063936,
		"呀呀呀呀呀先锋",
		"",
		"",
		"",
		""
	},
	{
		82063937,
		"我祝大家精灵100级，奥奇传说生日快乐。",
		"",
		"",
		"",
		""
	},
	{
		82063938,
		"娃是人",
		"",
		"",
		"",
		""
	},
	{
		82063939,
		"我猪大家都有圣骑。。。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82063940,
		"七高八低",
		"",
		"",
		"",
		""
	},
	{
		82063941,
		"我终于有5只圣骑了，而且还是全部100级",
		"",
		"",
		"",
		""
	},
	{
		82063942,
		"使者64645圣皇",
		"",
		"",
		"",
		""
	},
	{
		82063943,
		"我终于7只100的了！o(∩_∩)o哈！",
		"",
		"",
		"",
		""
	},
	{
		82063944,
		"zzz122",
		"",
		"",
		"",
		""
	},
	{
		82063945,
		"我长大以后要........我不告诉你。",
		"",
		"",
		"",
		""
	},
	{
		82063946,
		"赵洋",
		"",
		"",
		"",
		""
	},
	{
		82063947,
		"我长大以后去当一名在奥奇天空飞翔的小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82063948,
		"昔阳",
		"",
		"",
		"",
		""
	},
	{
		82063949,
		"我长大以后\r\n  我要让我的爸爸妈妈幸福！",
		"",
		"",
		"",
		""
	},
	{
		82063950,
		"糖袋子z小白",
		"",
		"",
		"",
		""
	},
	{
		82063951,
		"我长大以后      要赚很多钱来养家。",
		"",
		"",
		"",
		""
	},
	{
		82063952,
		"炎岚",
		"",
		"",
		"",
		""
	},
	{
		82063953,
		"我长大后要成为奥奇世界的最强训练家！！！",
		"",
		"",
		"",
		""
	},
	{
		82063954,
		"万逍遥",
		"",
		"",
		"",
		""
	},
	{
		82063955,
		"我怎么打不了字？就在聊天的时候（外面场景",
		"",
		"",
		"",
		""
	},
	{
		82063956,
		"小弟恐",
		"",
		"",
		"",
		""
	},
	{
		82063957,
		"我有事你和帮我一件事你可以给我一件小精灵",
		"",
		"",
		"",
		""
	},
	{
		82063958,
		"1235lui0",
		"",
		"",
		"",
		""
	},
	{
		82063959,
		"我有神.诺亚 龙炎 小炎 奥义.超能梦梦",
		"",
		"",
		"",
		""
	},
	{
		82063960,
		"果儿之情",
		"",
		"",
		"",
		""
	},
	{
		82063961,
		"我有了25只100了         耶",
		"",
		"",
		"",
		""
	},
	{
		82063962,
		"汉字字母",
		"",
		"",
		"",
		""
	},
	{
		82063963,
		"我有\r\n(*^__^*) 嘻嘻……  加油",
		"",
		"",
		"",
		""
	},
	{
		82063964,
		"studys",
		"",
		"",
		"",
		""
	},
	{
		82063965,
		"我已经有8个黄宝石了，为什么不能换土伊莫",
		"",
		"",
		"",
		""
	},
	{
		82063966,
		"天选者",
		"",
		"",
		"",
		""
	},
	{
		82063967,
		"我一定要找到黑洞深处的彩虹海！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063968,
		"爆裂飞龙",
		"",
		"",
		"",
		""
	},
	{
		82063969,
		"我要有一群好伙伴！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063970,
		"翱翔吧翼龙",
		"",
		"",
		"",
		""
	},
	{
		82063971,
		"我要有20只100级的精灵和200个钻石",
		"",
		"",
		"",
		""
	},
	{
		82063972,
		"武尊嘻嘻冒险王",
		"",
		"",
		"",
		""
	},
	{
		82063973,
		"我要永久vip啊还要50只100级的精灵",
		"",
		"",
		"",
		""
	},
	{
		82063974,
		"魔剑刀风LO",
		"",
		"",
		"",
		""
	},
	{
		82063975,
		"我要拥有最强大的精灵，成为精灵王！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063976,
		"星焰",
		"",
		"",
		"",
		""
	},
	{
		82063977,
		"我要拥有自己的花圃.房子.和朋友一起住。",
		"",
		"",
		"",
		""
	},
	{
		82063978,
		"圣龙3226",
		"",
		"",
		"",
		""
	},
	{
		82063979,
		"我要无数的超级经验果，和全部稀有的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82063980,
		"高立吉",
		"",
		"",
		"",
		""
	},
	{
		82063981,
		"我要无敌！！！我要好多一百级！要vip!",
		"",
		"",
		"",
		""
	},
	{
		82063982,
		"czq8302",
		"",
		"",
		"",
		""
	},
	{
		82063983,
		"我要我的梦之队变身成为100级奥义梦之队",
		"",
		"",
		"",
		""
	},
	{
		82063984,
		"行者武斗士1314",
		"",
		"",
		"",
		""
	},
	{
		82063985,
		"我要所有宠物  而且都是王者无敌和一百的",
		"",
		"",
		"",
		""
	},
	{
		82063986,
		"levener十一月",
		"",
		"",
		"",
		""
	},
	{
		82063987,
		"我要圣骑战队啊！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063988,
		"里奥",
		"",
		"",
		"",
		""
	},
	{
		82063989,
		"我要让大家永远在一起！o(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82063990,
		"好几件",
		"",
		"",
		"",
		""
	},
	{
		82063991,
		"我要全部初始精灵和蓝龙我的精灵都100级",
		"",
		"",
		"",
		""
	},
	{
		82063992,
		"英雄豹王",
		"",
		"",
		"",
		""
	},
	{
		82063993,
		"我要很多100,所以要再来个每天百万经验",
		"",
		"",
		"",
		""
	},
	{
		82063994,
		"冰紫蕾雪的夏天",
		"",
		"",
		"",
		""
	},
	{
		82063995,
		"我要成为最强大的人！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82063996,
		"岁月容颜",
		"",
		"",
		"",
		""
	},
	{
		82063997,
		"我要成为最列害的小奥拉  让我富有起来。",
		"",
		"",
		"",
		""
	},
	{
		82063998,
		"翟强强",
		"",
		"",
		"",
		""
	},
	{
		82063999,
		"我要成为最厉害的精灵试炼师和精灵最多的人",
		"",
		"",
		"",
		""
	},
	{
		82064000,
		"无敌灭世",
		"",
		"",
		"",
		""
	},
	{
		82064001,
		"我要成为最厉害的精灵家，所有精灵都满级！",
		"",
		"",
		"",
		""
	},
	{
		82064002,
		"蝶恋花",
		"",
		"",
		"",
		""
	},
	{
		82064003,
		"我要成为最棒的精灵家，培养最棒的精灵！！",
		"",
		"",
		"",
		""
	},
	{
		82064004,
		"爱情1658",
		"",
		"",
		"",
		""
	},
	{
		82064005,
		"我要成为一个能帮助别人的人。我不再哭泣！",
		"",
		"",
		"",
		""
	},
	{
		82064006,
		"冷枫",
		"",
		"",
		"",
		""
	},
	{
		82064007,
		"我要成为漫画家！！\r\n长大后就可以出名！！",
		"",
		"",
		"",
		""
	},
	{
		82064008,
		"0ns丿鬻彘",
		"",
		"",
		"",
		""
	},
	{
		82064009,
		"我要成为奥奇的传说！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064010,
		"从xinD开始",
		"",
		"",
		"",
		""
	},
	{
		82064011,
		"我要成为 澳奇传说中 最伟大的  宠物师",
		"",
		"",
		"",
		""
	},
	{
		82064012,
		"血落殇翼",
		"",
		"",
		"",
		""
	},
	{
		82064013,
		"我要变强，我要得到能保护我的伙伴的力量！",
		"",
		"",
		"",
		""
	},
	{
		82064014,
		"无极剑胜圣皇",
		"",
		"",
		"",
		""
	},
	{
		82064015,
		"我要把我的精灵送到别的多多号上，怎么弄？",
		"",
		"",
		"",
		""
	},
	{
		82064016,
		"你的美我喜欢",
		"",
		"",
		"",
		""
	},
	{
		82064017,
		"我要奥奇传说的所有宠物，而且要全部100",
		"",
		"",
		"",
		""
	},
	{
		82064018,
		"2519_ytre龙战",
		"",
		"",
		"",
		""
	},
	{
		82064019,
		"我要100级的全部精灵，和永远花不完的钱",
		"",
		"",
		"",
		""
	},
	{
		82064020,
		"200216霸王",
		"",
		"",
		"",
		""
	},
	{
		82064021,
		"我要100级的火力马和永久的火力马坐骑卡",
		"",
		"",
		"",
		""
	},
	{
		82064022,
		"nghngc",
		"",
		"",
		"",
		""
	},
	{
		82064023,
		"我想知道          三乘三等于几",
		"",
		"",
		"",
		""
	},
	{
		82064024,
		"美星林",
		"",
		"",
		"",
		""
	},
	{
		82064025,
		"我想有漂亮的衣服、魔法棒。还想有很多钱。",
		"",
		"",
		"",
		""
	},
	{
		82064026,
		"冯昊和杨昌霖",
		"",
		"",
		"",
		""
	},
	{
		82064027,
		"我想有1个半个时的任务，奖励是31个钻石",
		"",
		"",
		"",
		""
	},
	{
		82064028,
		"小白白",
		"",
		"",
		"",
		""
	},
	{
		82064029,
		"我想永远和我的好朋友在一起！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064030,
		"真城璃柔",
		"",
		"",
		"",
		""
	},
	{
		82064031,
		"我想要钻石任务奖励有超级绝版家具和服装。",
		"",
		"",
		"",
		""
	},
	{
		82064032,
		"初夏的雨点",
		"",
		"",
		"",
		""
	},
	{
		82064033,
		"我想要只要打一只宠物，就送一只新稀有宠物",
		"",
		"",
		"",
		""
	},
	{
		82064034,
		"龙王神王神",
		"",
		"",
		"",
		""
	},
	{
		82064035,
		"我想要有一个有刺客亚特和一百万钻石的任务",
		"",
		"",
		"",
		""
	},
	{
		82064036,
		"肯档",
		"",
		"",
		"",
		""
	},
	{
		82064037,
		"我想要勇者之塔第2次自动挑战只要3钻石。",
		"",
		"",
		"",
		""
	},
	{
		82064038,
		"爱心天使医生",
		"",
		"",
		"",
		""
	},
	{
		82064039,
		"我想要一件星格公主套装，可以直接送给我吗",
		"",
		"",
		"",
		""
	},
	{
		82064040,
		"萨卡回",
		"",
		"",
		"",
		""
	},
	{
		82064041,
		"我想要一个厉害一点的号子嘛，求求你美女了",
		"",
		"",
		"",
		""
	},
	{
		82064042,
		"翱翔凌天",
		"",
		"",
		"",
		""
	},
	{
		82064043,
		"我想要我的亲人长身不老！可以吗？？？！！",
		"",
		"",
		"",
		""
	},
	{
		82064044,
		"可可制",
		"",
		"",
		"",
		""
	},
	{
		82064045,
		"我想要两张多多卡！有心人可不可以帮帮我！",
		"",
		"",
		"",
		""
	},
	{
		82064046,
		"521fghffg",
		"",
		"",
		"",
		""
	},
	{
		82064047,
		"我想要几个经验果实，很多的钱，很多精灵。",
		"",
		"",
		"",
		""
	},
	{
		82064048,
		"CF1604271397",
		"",
		"",
		"",
		""
	},
	{
		82064049,
		"我想要黄金圣龙，王者无敌的和绝版的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82064050,
		"奥奇144053849",
		"",
		"",
		"",
		""
	},
	{
		82064051,
		"我想要很多的宠物，要许多不一样的咕噜球。",
		"",
		"",
		"",
		""
	},
	{
		82064052,
		"Blue浅蓝",
		"",
		"",
		"",
		""
	},
	{
		82064053,
		"我想要2个100级的\r\n有;梦魔，暗影大帝",
		"",
		"",
		"",
		""
	},
	{
		82064054,
		"4399惠子言",
		"",
		"",
		"",
		""
	},
	{
		82064055,
		"我想要100级的伊雷和100级的爆爆龙。",
		"",
		"",
		"",
		""
	},
	{
		82064056,
		"开心每一守护者",
		"",
		"",
		"",
		""
	},
	{
		82064057,
		"我想要100个直接升到100级的经验果啊",
		"",
		"",
		"",
		""
	},
	{
		82064058,
		"27超人",
		"",
		"",
		"",
		""
	},
	{
		82064059,
		"我想我要黄金怪龙100等神.诺并100等",
		"",
		"",
		"",
		""
	},
	{
		82064060,
		"陆雨洁2",
		"",
		"",
		"",
		""
	},
	{
		82064061,
		"我想我们可以创多几个精灵，多有几个地图。",
		"",
		"",
		"",
		""
	},
	{
		82064062,
		"bhghf5",
		"",
		"",
		"",
		""
	},
	{
		82064063,
		"我想升级 可游泳有限 我希望无限次得游泳",
		"",
		"",
		"",
		""
	},
	{
		82064064,
		"萧布",
		"",
		"",
		"",
		""
	},
	{
		82064065,
		"我想让父母过上开心的日子，还包括我和姐姐",
		"",
		"",
		"",
		""
	},
	{
		82064066,
		"更加",
		"",
		"",
		"",
		""
	},
	{
		82064067,
		"我想让奥奇城永远快乐也息望明年能快点到。",
		"",
		"",
		"",
		""
	},
	{
		82064068,
		"邪火",
		"",
		"",
		"",
		""
	},
	{
		82064069,
		"我想可以开启坐骑模式,每人都可以!!!!",
		"",
		"",
		"",
		""
	},
	{
		82064070,
		"守护天使梦想",
		"",
		"",
		"",
		""
	},
	{
		82064071,
		"我想获得水晶庆典套装，却不知道怎么获得。",
		"",
		"",
		"",
		""
	},
	{
		82064072,
		"火炎兽",
		"",
		"",
		"",
		""
	},
	{
		82064073,
		"我想获得4个火星果和4千个晶币和5颗钻石",
		"",
		"",
		"",
		""
	},
	{
		82064074,
		"大方电视台",
		"",
		"",
		"",
		""
	},
	{
		82064075,
		"我想得到最好最棒的精灵和最帅最牛的服装！",
		"",
		"",
		"",
		""
	},
	{
		82064076,
		"快乐之星110",
		"",
		"",
		"",
		""
	},
	{
		82064077,
		"我想当小编！我80+只100级，可以吗？",
		"",
		"",
		"",
		""
	},
	{
		82064078,
		"雷霆peter",
		"",
		"",
		"",
		""
	},
	{
		82064079,
		"我想成为最厉害的小奥奇！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064080,
		"丿暴风灬皇城",
		"",
		"",
		"",
		""
	},
	{
		82064081,
		"我想成为有1000只100级的精灵训练家",
		"",
		"",
		"",
		""
	},
	{
		82064082,
		"神乄神",
		"",
		"",
		"",
		""
	},
	{
		82064083,
		"我想成为一名和杰伦那样优秀的‘武道家’。",
		"",
		"",
		"",
		""
	},
	{
		82064084,
		"囧俊帅囧",
		"",
		"",
		"",
		""
	},
	{
		82064085,
		"我想变成全校第一！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064086,
		"qwasjk",
		"",
		"",
		"",
		""
	},
	{
		82064087,
		"我想把精灵背包再扩大2格或1格，可以吗？",
		"",
		"",
		"",
		""
	},
	{
		82064088,
		"传欣",
		"",
		"",
		"",
		""
	},
	{
		82064089,
		"我想奥奇传说有更多的任务和更多的可爱精灵",
		"",
		"",
		"",
		""
	},
	{
		82064090,
		"未来之王光之影",
		"",
		"",
		"",
		""
	},
	{
		82064091,
		"我喜欢奥奇传说，还喜欢玩奥奇传说！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064092,
		"鬼才打天下",
		"",
		"",
		"",
		""
	},
	{
		82064093,
		"我喜欢奥奇！！！希望能出几只厉害的精灵.",
		"",
		"",
		"",
		""
	},
	{
		82064094,
		"独孤的王者",
		"",
		"",
		"",
		""
	},
	{
		82064095,
		"我希望自己能够拥有强大的能量来保护大家。",
		"",
		"",
		"",
		""
	},
	{
		82064096,
		"灵铃",
		"",
		"",
		"",
		""
	},
	{
		82064097,
		"我希望这个世界永远都是和平的、美丽的世界",
		"",
		"",
		"",
		""
	},
	{
		82064098,
		"6929678",
		"",
		"",
		"",
		""
	},
	{
		82064099,
		"我希望长大了，打败杰伦成为最历害的武斗家",
		"",
		"",
		"",
		""
	},
	{
		82064100,
		"美雅樱",
		"",
		"",
		"",
		""
	},
	{
		82064101,
		"我希望在每天家族里打绝版亚比，然后得到它",
		"",
		"",
		"",
		""
	},
	{
		82064102,
		"张莲",
		"",
		"",
		"",
		""
	},
	{
		82064103,
		"我希望有所有的梦之队的精灵都是100级的",
		"",
		"",
		"",
		""
	},
	{
		82064104,
		"江文慧",
		"",
		"",
		"",
		""
	},
	{
		82064105,
		"我希望有美丽的公主裙和乐乐的专属精灵小沐",
		"",
		"",
		"",
		""
	},
	{
		82064106,
		"闵瑞",
		"",
		"",
		"",
		""
	},
	{
		82064107,
		"我希望有更多的赚钱方法（钱完全不够啊！）",
		"",
		"",
		"",
		""
	},
	{
		82064108,
		"武神王者2152",
		"",
		"",
		"",
		""
	},
	{
		82064109,
		"我希望有1000个20万经验果和黄金圣龙",
		"",
		"",
		"",
		""
	},
	{
		82064110,
		"萤之火",
		"",
		"",
		"",
		""
	},
	{
		82064111,
		"我希望以后大家能够快快乐乐过好每一天~~",
		"",
		"",
		"",
		""
	},
	{
		82064112,
		"炎帝圣",
		"",
		"",
		"",
		""
	},
	{
		82064113,
		"我希望修罗可以回到傲气一般和我们团聚！！",
		"",
		"",
		"",
		""
	},
	{
		82064114,
		"4399k9",
		"",
		"",
		"",
		""
	},
	{
		82064115,
		"我希望修罗回到奥奇一班并且世界和平到永远",
		"",
		"",
		"",
		""
	},
	{
		82064116,
		"幸福di小熊",
		"",
		"",
		"",
		""
	},
	{
		82064117,
		"我希望我长大以后能当一个像张杰一样的歌星",
		"",
		"",
		"",
		""
	},
	{
		82064118,
		"冰晶海洋",
		"",
		"",
		"",
		""
	},
	{
		82064119,
		"我希望我以后可以像杰伦般永敢\r\n乐乐般善良",
		"",
		"",
		"",
		""
	},
	{
		82064120,
		"未知双子座",
		"",
		"",
		"",
		""
	},
	{
		82064121,
		"我希望我以后成为奥奇传说的“不败传说”。",
		"",
		"",
		"",
		""
	},
	{
		82064122,
		"冥灬封",
		"",
		"",
		"",
		""
	},
	{
		82064123,
		"我希望我也能像奥奇一班一样，友谊永远长存",
		"",
		"",
		"",
		""
	},
	{
		82064124,
		"幽幽喵",
		"",
		"",
		"",
		""
	},
	{
		82064125,
		"我希望我能养好多好多好多。。。。。的宠物",
		"",
		"",
		"",
		""
	},
	{
		82064126,
		"吸血黒蝶",
		"",
		"",
		"",
		""
	},
	{
		82064127,
		"我希望我能快点得到100级的空间创造者。",
		"",
		"",
		"",
		""
	},
	{
		82064128,
		"黑夜童心s",
		"",
		"",
		"",
		""
	},
	{
		82064129,
		"我希望我能成为一个驯养好多精灵的驯宠师~",
		"",
		"",
		"",
		""
	},
	{
		82064130,
		"卡卡希尔",
		"",
		"",
		"",
		""
	},
	{
		82064131,
		"我希望我能成为一个动画师。o(>v<)o",
		"",
		"",
		"",
		""
	},
	{
		82064132,
		"艾琪瑞娜",
		"",
		"",
		"",
		""
	},
	{
		82064133,
		"我希望我的所有精灵都能进化成最高级的精灵",
		"",
		"",
		"",
		""
	},
	{
		82064134,
		"奥龙火",
		"",
		"",
		"",
		""
	},
	{
		82064135,
		"我希望我的精灵能变强一点 能保护自己就行",
		"",
		"",
		"",
		""
	},
	{
		82064136,
		"关哥来了",
		"",
		"",
		"",
		""
	},
	{
		82064137,
		"我希望我的帝释天和阎罗能早点生成100集",
		"",
		"",
		"",
		""
	},
	{
		82064138,
		"慰珍小公主",
		"",
		"",
		"",
		""
	},
	{
		82064139,
		"我希望所有事情都能变成美好的。(^_^)",
		"",
		"",
		"",
		""
	},
	{
		82064140,
		"6506光明骑士",
		"",
		"",
		"",
		""
	},
	{
		82064141,
		"我希望所有的精灵都是我的而且是100级。",
		"",
		"",
		"",
		""
	},
	{
		82064142,
		"世世无敌",
		"",
		"",
		"",
		""
	},
	{
		82064143,
		"我希望诺亚,修尔，帝释天，洛萨快点奥义。",
		"",
		"",
		"",
		""
	},
	{
		82064144,
		"娱乐",
		"",
		"",
		"",
		""
	},
	{
		82064145,
		"我希望能年年拿到100分！不让妈妈操心！",
		"",
		"",
		"",
		""
	},
	{
		82064146,
		"嗜血女王",
		"",
		"",
		"",
		""
	},
	{
		82064147,
		"我希望能出关于吸血鬼公主的任务 帮帮忙啦",
		"",
		"",
		"",
		""
	},
	{
		82064148,
		"天使之翼蓝樱",
		"",
		"",
		"",
		""
	},
	{
		82064149,
		"我希望两年以后，我会成为一个运动员！！！",
		"",
		"",
		"",
		""
	},
	{
		82064150,
		"哭泣的双子座",
		"",
		"",
		"",
		""
	},
	{
		82064151,
		"我希望乐乐越来越漂亮，我希望杰伦越来越帅",
		"",
		"",
		"",
		""
	},
	{
		82064152,
		"寂寞的优雅",
		"",
		"",
		"",
		""
	},
	{
		82064153,
		"我希望杰伦来发布.送我一只别人没有的精灵",
		"",
		"",
		"",
		""
	},
	{
		82064154,
		"4399应举",
		"",
		"",
		"",
		""
	},
	{
		82064155,
		"我希望节假日时钻石任务获得的钻石是双倍的",
		"",
		"",
		"",
		""
	},
	{
		82064156,
		"默默的等待你",
		"",
		"",
		"",
		""
	},
	{
		82064157,
		"我希望得到所有的精灵让大家的梦想一起实现",
		"",
		"",
		"",
		""
	},
	{
		82064158,
		"loe偌希",
		"",
		"",
		"",
		""
	},
	{
		82064159,
		"我希望大家的梦想都实现~貌似是·····",
		"",
		"",
		"",
		""
	},
	{
		82064160,
		"要跟强",
		"",
		"",
		"",
		""
	},
	{
		82064161,
		"我希望大家的梦想都能实现，修罗也能回来！",
		"",
		"",
		"",
		""
	},
	{
		82064162,
		"额的风格",
		"",
		"",
		"",
		""
	},
	{
		82064163,
		"我希望成为最强大的奥奇，得到最强大的力量",
		"",
		"",
		"",
		""
	},
	{
		82064164,
		"丿聆听灬寒风",
		"",
		"",
		"",
		""
	},
	{
		82064165,
		"我希望成为奥奇传说的名正言顺的奥奇守护者",
		"",
		"",
		"",
		""
	},
	{
		82064166,
		"小勇士1213",
		"",
		"",
		"",
		""
	},
	{
		82064167,
		"我希望不管每一天，小奥奇们都过得很幸福。",
		"",
		"",
		"",
		""
	},
	{
		82064168,
		"古拉伊尔兰陵王",
		"",
		"",
		"",
		""
	},
	{
		82064169,
		"我希望奥奇一班的所有人都能实现各自的梦想",
		"",
		"",
		"",
		""
	},
	{
		82064170,
		"圣光小砼",
		"",
		"",
		"",
		""
	},
	{
		82064171,
		"我希望奥奇能出来更厉害的精灵，越来越好玩",
		"",
		"",
		"",
		""
	},
	{
		82064172,
		"小智骏",
		"",
		"",
		"",
		""
	},
	{
		82064173,
		"我希望奥奇传说中的任务在增加一些就更好了",
		"",
		"",
		"",
		""
	},
	{
		82064174,
		"458u",
		"",
		"",
		"",
		""
	},
	{
		82064175,
		"我希望奥奇传说越办越好，奥奇城永远和平！",
		"",
		"",
		"",
		""
	},
	{
		82064176,
		"烈焰皇家王子",
		"",
		"",
		"",
		""
	},
	{
		82064177,
		"我希望奥奇传说能够快速地出多点地图场景。",
		"",
		"",
		"",
		""
	},
	{
		82064178,
		"小伊莎甜风风",
		"",
		"",
		"",
		""
	},
	{
		82064179,
		"我希望奥奇传说里有更多漂亮可爱的小精灵。",
		"",
		"",
		"",
		""
	},
	{
		82064180,
		"暗夜魔灵公主",
		"",
		"",
		"",
		""
	},
	{
		82064181,
		"我希望奥奇传说可以分配经验！~>_<~+",
		"",
		"",
		"",
		""
	},
	{
		82064182,
		"筱疯狂",
		"",
		"",
		"",
		""
	},
	{
		82064183,
		"我希望暗黑梦梦能快点奥义变身并必需变厉害",
		"",
		"",
		"",
		""
	},
	{
		82064184,
		"冯键涛",
		"",
		"",
		"",
		""
	},
	{
		82064185,
		"我希望暗黑梦梦快点奥义变身，最好变帅点。",
		"",
		"",
		"",
		""
	},
	{
		82064186,
		"zasqwe",
		"",
		"",
		"",
		""
	},
	{
		82064187,
		"我希望暗黑梦梦奥义变身后，防御力能曾强。",
		"",
		"",
		"",
		""
	},
	{
		82064188,
		"莎灵莹",
		"",
		"",
		"",
		""
	},
	{
		82064189,
		"我希望，我们每个人都有像凤凰一样的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82064190,
		"幽幽789武神",
		"",
		"",
		"",
		""
	},
	{
		82064191,
		"我希望   我的爱心梦梦  成为奥义变身",
		"",
		"",
		"",
		""
	},
	{
		82064192,
		"酷爆蓝传说",
		"",
		"",
		"",
		""
	},
	{
		82064193,
		"我太想要疾雷刃了。我也太喜欢这个游戏了。",
		"",
		"",
		"",
		""
	},
	{
		82064194,
		"赵子健2",
		"",
		"",
		"",
		""
	},
	{
		82064195,
		"我太弱了，可以个我10只100级的精灵吗",
		"",
		"",
		"",
		""
	},
	{
		82064196,
		"Angel柳絮",
		"",
		"",
		"",
		""
	},
	{
		82064197,
		"我虽然弱，但我喜欢奥奇传说，希望大家开心",
		"",
		"",
		"",
		""
	},
	{
		82064198,
		"chen10",
		"",
		"",
		"",
		""
	},
	{
		82064199,
		"我能变强大！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064200,
		"沫苏蕊",
		"",
		"",
		"",
		""
	},
	{
		82064201,
		"我们今天我上线就拿到一个钻石 一个金币啊",
		"",
		"",
		"",
		""
	},
	{
		82064202,
		"4399cxj",
		"",
		"",
		"",
		""
	},
	{
		82064203,
		"我们都要快乐，一起变强！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064204,
		"o0浅夏丶呓语",
		"",
		"",
		"",
		""
	},
	{
		82064205,
		"我觉得在奥奇赚钱好难赚哦……而且物价好高",
		"",
		"",
		"",
		""
	},
	{
		82064206,
		"霸王草泥玛",
		"",
		"",
		"",
		""
	},
	{
		82064207,
		"我觉得应该搞点送金币的活动 因为我太穷了",
		"",
		"",
		"",
		""
	},
	{
		82064208,
		"52yuli",
		"",
		"",
		"",
		""
	},
	{
		82064209,
		"我觉得完成任务给一个精灵或者给点经验也行",
		"",
		"",
		"",
		""
	},
	{
		82064210,
		"小健",
		"",
		"",
		"",
		""
	},
	{
		82064211,
		"我觉得奖金币的太少，开一点奖金币的游戏。",
		"",
		"",
		"",
		""
	},
	{
		82064212,
		"赫拉斯特",
		"",
		"",
		"",
		""
	},
	{
		82064213,
		"我建议可以用收集精灵的方式来获得一些精灵",
		"",
		"",
		"",
		""
	},
	{
		82064214,
		"縌战圣王",
		"",
		"",
		"",
		""
	},
	{
		82064215,
		"我很郁闷，赚钱好难啊，钱一下子就用光了。",
		"",
		"",
		"",
		""
	},
	{
		82064216,
		"VIP疯",
		"",
		"",
		"",
		""
	},
	{
		82064217,
		"我好想要一百级的所有精灵，奥奇生日快乐。",
		"",
		"",
		"",
		""
	},
	{
		82064218,
		"幸福天使2003",
		"",
		"",
		"",
		""
	},
	{
		82064219,
		"我好想：我的所有梦梦奥义，并100级啊！",
		"",
		"",
		"",
		""
	},
	{
		82064220,
		"6786_金刚主宰",
		"",
		"",
		"",
		""
	},
	{
		82064221,
		"我顶你肺，你说的很对，奥奇只管好不好玩。",
		"",
		"",
		"",
		""
	},
	{
		82064222,
		"srfs",
		"",
		"",
		"",
		""
	},
	{
		82064223,
		"我的梦想是长大成为一个科学家，为民造福。",
		"",
		"",
		"",
		""
	},
	{
		82064224,
		"FYGF",
		"",
		"",
		"",
		""
	},
	{
		82064225,
		"我的梦想是长大，想要把全部的迷题全部解开",
		"",
		"",
		"",
		""
	},
	{
		82064226,
		"你那有好多猪",
		"",
		"",
		"",
		""
	},
	{
		82064227,
		"我的梦想，我长大以后要成为最好的发明家！",
		"",
		"",
		"",
		""
	},
	{
		82064228,
		"XYTU",
		"",
		"",
		"",
		""
	},
	{
		82064229,
		"我爱圣兽！！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064230,
		"462577643",
		"",
		"",
		"",
		""
	},
	{
		82064231,
		"我爱你奥奇 祝奥奇永远是人气最高的游戏！",
		"",
		"",
		"",
		""
	},
	{
		82064232,
		"花不败隐侠",
		"",
		"",
		"",
		""
	},
	{
		82064233,
		"我爱你，奥奇传说，我永远只会玩奥奇传说。",
		"",
		"",
		"",
		""
	},
	{
		82064234,
		"梦魂之神",
		"",
		"",
		"",
		""
	},
	{
		82064235,
		"我爱你！。。梦之队。。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82064236,
		"霸王终结猎圣皇",
		"",
		"",
		"",
		""
	},
	{
		82064237,
		"我爱奥奇传说它是我童年里玩过最好玩的游戏",
		"",
		"",
		"",
		""
	},
	{
		82064238,
		"熏依草she汐茜",
		"",
		"",
		"",
		""
	},
	{
		82064239,
		"我爱奥奇传说，祝冷咖啡哥哥，阿丸姐姐快乐",
		"",
		"",
		"",
		""
	},
	{
		82064240,
		"紫罗忘川",
		"",
		"",
		"",
		""
	},
	{
		82064241,
		"我爱奥奇传说，希望他越办越好，越办越火。",
		"",
		"",
		"",
		""
	},
	{
		82064242,
		"马老龙走",
		"",
		"",
		"",
		""
	},
	{
		82064243,
		"我爱奥奇传说，可以战斗还可以认识很多人。",
		"",
		"",
		"",
		""
	},
	{
		82064244,
		"121354000000",
		"",
		"",
		"",
		""
	},
	{
		82064245,
		"我爱奥奇，希望奥奇继续努力更新出好的精灵",
		"",
		"",
		"",
		""
	},
	{
		82064246,
		"魔神保卫者武救",
		"",
		"",
		"",
		""
	},
	{
		82064247,
		"我爱奥奇，谁不喜欢我把他碎尸万段！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064248,
		"瑞尔斯统帅",
		"",
		"",
		"",
		""
	},
	{
		82064249,
		"我爱奥奇，每天玩电脑第一时间玩得极品游戏",
		"",
		"",
		"",
		""
	},
	{
		82064250,
		"1492_救世主魔",
		"",
		"",
		"",
		""
	},
	{
		82064251,
		"我爱奥奇，奥奇好玩，傲气第一，\r\n勇闯天下",
		"",
		"",
		"",
		""
	},
	{
		82064252,
		"外2星1空5",
		"",
		"",
		"",
		""
	},
	{
		82064253,
		"我爱奥奇  奥奇无敌 奥奇传说\r\nlove",
		"",
		"",
		"",
		""
	},
	{
		82064254,
		"温柔气质范",
		"",
		"",
		"",
		""
	},
	{
		82064255,
		"我爱奥奇          ❤我喜欢奥奇",
		"",
		"",
		"",
		""
	},
	{
		82064256,
		"月影星辰",
		"",
		"",
		"",
		""
	},
	{
		82064257,
		"我,我希望自己学业进步,家人平安>健康!",
		"",
		"",
		"",
		""
	},
	{
		82064258,
		"肤浅",
		"",
		"",
		"",
		""
	},
	{
		82064259,
		"送稀有宠物蛋，容易的，例如与野外宠物战斗",
		"",
		"",
		"",
		""
	},
	{
		82064260,
		"7716333",
		"",
		"",
		"",
		""
	},
	{
		82064261,
		"送我100个一百经验果和一百个厉害的星神",
		"",
		"",
		"",
		""
	},
	{
		82064262,
		"王哲123456789",
		"",
		"",
		"",
		""
	},
	{
		82064263,
		"帅哥规范化和规范的风格大方的风格个过放电",
		"",
		"",
		"",
		""
	},
	{
		82064264,
		"宫本太郎",
		"",
		"",
		"",
		""
	},
	{
		82064265,
		"暑假终于到了！！！   冯乔阳  阿政哥",
		"",
		"",
		"",
		""
	},
	{
		82064266,
		"HI冰块",
		"",
		"",
		"",
		""
	},
	{
		82064267,
		"暑假不是5个小时吗，为嘛只能战斗3个小时",
		"",
		"",
		"",
		""
	},
	{
		82064268,
		"4339盖亚",
		"",
		"",
		"",
		""
	},
	{
		82064269,
		"圣兽们，加油。我永远顶你们。(⊙o⊙)哦",
		"",
		"",
		"",
		""
	},
	{
		82064270,
		"46582龙幸运星",
		"",
		"",
		"",
		""
	},
	{
		82064271,
		"生日u影公司会计hi无人统计图回家法国人",
		"",
		"",
		"",
		""
	},
	{
		82064272,
		"欧阳武双",
		"",
		"",
		"",
		""
	},
	{
		82064273,
		"升级要好升点，钱要好赚点，衣服要便宜点。",
		"",
		"",
		"",
		""
	},
	{
		82064274,
		"火热之王",
		"",
		"",
		"",
		""
	},
	{
		82064275,
		"升级对于竞赛初始精灵选小爆的玩家不公平。",
		"",
		"",
		"",
		""
	},
	{
		82064276,
		"终结者统帅0833",
		"",
		"",
		"",
		""
	},
	{
		82064277,
		"什么时候来温州呀！我喜欢奥奇传说！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064278,
		"5341",
		"",
		"",
		"",
		""
	},
	{
		82064279,
		"如果有给精灵分配经验的经验分配器就好了！",
		"",
		"",
		"",
		""
	},
	{
		82064280,
		"无敌剑龙神",
		"",
		"",
		"",
		""
	},
	{
		82064281,
		"如果有奥奇有经验分配器精灵就可以升级快了",
		"",
		"",
		"",
		""
	},
	{
		82064282,
		"8795793",
		"",
		"",
		"",
		""
	},
	{
		82064283,
		"如果所有的精灵都可以捕捉的话那就太完美了",
		"",
		"",
		"",
		""
	},
	{
		82064284,
		"hthhgthyt",
		"",
		"",
		"",
		""
	},
	{
		82064285,
		"如果神·诺亚和龙炎获得没有那么难就好了！",
		"",
		"",
		"",
		""
	},
	{
		82064286,
		"陶棋",
		"",
		"",
		"",
		""
	},
	{
		82064287,
		"如果能再加一个用金币买精灵蛋就会更好玩了",
		"",
		"",
		"",
		""
	},
	{
		82064288,
		"真诚璃茉OG",
		"",
		"",
		"",
		""
	},
	{
		82064289,
		"如果精灵球能一次把精灵给捕捉起来就好了！",
		"",
		"",
		"",
		""
	},
	{
		82064290,
		"帅傲天帅",
		"",
		"",
		"",
		""
	},
	{
		82064291,
		"如果精灵好得一点的话我愿意得到每一只精灵",
		"",
		"",
		"",
		""
	},
	{
		82064292,
		"龙神的神瞳",
		"",
		"",
		"",
		""
	},
	{
		82064293,
		"任意打一只守护者，就可以得到全阵经验水晶",
		"",
		"",
		"",
		""
	},
	{
		82064294,
		"只是忘了怎么说",
		"",
		"",
		"",
		""
	},
	{
		82064295,
		"让我有10只100级的精灵而且都是最强的",
		"",
		"",
		"",
		""
	},
	{
		82064296,
		"桃子恩霖",
		"",
		"",
		"",
		""
	},
	{
		82064297,
		"让我的小梦快点升级呀！只剩最后一周了！！",
		"",
		"",
		"",
		""
	},
	{
		82064298,
		"帝可",
		"",
		"",
		"",
		""
	},
	{
		82064299,
		"让我的精灵（小爆·小迈）都升到100级！",
		"",
		"",
		"",
		""
	},
	{
		82064300,
		"灵荆",
		"",
		"",
		"",
		""
	},
	{
		82064301,
		"让奥奇一班永远那么和睦，呵呵，好想加入哦",
		"",
		"",
		"",
		""
	},
	{
		82064302,
		"11奥术1",
		"",
		"",
		"",
		""
	},
	{
		82064303,
		"让奥奇1班的人永远快乐  实现自己的梦想",
		"",
		"",
		"",
		""
	},
	{
		82064304,
		"opsetgf",
		"",
		"",
		"",
		""
	},
	{
		82064305,
		"让n极战将和s极战将免费签到送100级吧",
		"",
		"",
		"",
		""
	},
	{
		82064306,
		"拉维亚",
		"",
		"",
		"",
		""
	},
	{
		82064307,
		"求求你们了......快点出王者之路吧！",
		"",
		"",
		"",
		""
	},
	{
		82064308,
		"丿苤苤丶213",
		"",
		"",
		"",
		""
	},
	{
		82064309,
		"求求你们了  给我个圣骑·迷踪和帝释天吧",
		"",
		"",
		"",
		""
	},
	{
		82064310,
		"飞萌灬灼魂",
		"",
		"",
		"",
		""
	},
	{
		82064311,
		"求奥奇传说给我100个升级果吧，谢谢！！",
		"",
		"",
		"",
		""
	},
	{
		82064312,
		"宙真公主",
		"",
		"",
		"",
		""
	},
	{
		82064313,
		"请小静姐姐每天出任务吧。我把任务做完了。",
		"",
		"",
		"",
		""
	},
	{
		82064314,
		"望舒羲和",
		"",
		"",
		"",
		""
	},
	{
		82064315,
		"请问，现在出的三种阵型各放什么精灵最好？",
		"",
		"",
		"",
		""
	},
	{
		82064316,
		"906263196",
		"",
		"",
		"",
		""
	},
	{
		82064317,
		"请把每个奥奇旁边都弄个小精灵可以分配经验",
		"",
		"",
		"",
		""
	},
	{
		82064318,
		"罪恶王冠OVA",
		"",
		"",
		"",
		""
	},
	{
		82064319,
		"情设置一下一个可以把其他玩家都屏蔽的工具",
		"",
		"",
		"",
		""
	},
	{
		82064320,
		"觉醒者吴徐",
		"",
		"",
		"",
		""
	},
	{
		82064321,
		"期末考试，我考全班13名，好难过哦qaq",
		"",
		"",
		"",
		""
	},
	{
		82064322,
		"勇士战神1234",
		"",
		"",
		"",
		""
	},
	{
		82064323,
		"诺亚我爱你，你爱我不？爱的话就来吧！！！",
		"",
		"",
		"",
		""
	},
	{
		82064324,
		"迪迪小姐",
		"",
		"",
		"",
		""
	},
	{
		82064325,
		"你能告诉我怎样添加好友吗如果能就谢谢你啦",
		"",
		"",
		"",
		""
	},
	{
		82064326,
		"曾经_珍爱",
		"",
		"",
		"",
		""
	},
	{
		82064327,
		"你们这个游戏太棒了  就是没有经验分配器",
		"",
		"",
		"",
		""
	},
	{
		82064328,
		"火零云",
		"",
		"",
		"",
		""
	},
	{
		82064329,
		"你们每天都不出任务，要等一周后才出任务。",
		"",
		"",
		"",
		""
	},
	{
		82064330,
		"左手倒影one",
		"",
		"",
		"",
		""
	},
	{
		82064331,
		"你们可以搞个奥奇银行，可以存钱，也有利息",
		"",
		"",
		"",
		""
	},
	{
		82064332,
		"161644015",
		"",
		"",
		"",
		""
	},
	{
		82064333,
		"你好我是曹荣幸我想总有意天我会变成魔法师",
		"",
		"",
		"",
		""
	},
	{
		82064334,
		"暗夜Y星痕",
		"",
		"",
		"",
		""
	},
	{
		82064335,
		"能组队和能冲值就好了  我希望你们能做到",
		"",
		"",
		"",
		""
	},
	{
		82064336,
		"oO绝望Oo",
		"",
		"",
		"",
		""
	},
	{
		82064337,
		"能不要死鱼脸吗。。。来个换表情的功能吧！",
		"",
		"",
		"",
		""
	},
	{
		82064338,
		"守护者3333先锋",
		"",
		"",
		"",
		""
	},
	{
		82064339,
		"能不能新出来比较帅  厉害 且好得的精灵",
		"",
		"",
		"",
		""
	},
	{
		82064340,
		"风耀酷",
		"",
		"",
		"",
		""
	},
	{
		82064341,
		"能不能让小奥奇有飞行的功能，要翅膀飞行？",
		"",
		"",
		"",
		""
	},
	{
		82064342,
		"Only初夏_____",
		"",
		"",
		"",
		""
	},
	{
		82064343,
		"能不能多出一些女生的服装啊?便宜点...",
		"",
		"",
		"",
		""
	},
	{
		82064344,
		"love无处不在",
		"",
		"",
		"",
		""
	},
	{
		82064345,
		"能不能出一下改名卡 在家族中兑换 好吗？",
		"",
		"",
		"",
		""
	},
	{
		82064346,
		"陈阳1234567",
		"",
		"",
		"",
		""
	},
	{
		82064347,
		"能不能出更多的精灵呢？还有更多的经验果？",
		"",
		"",
		"",
		""
	},
	{
		82064348,
		"丿Wing丶飞狐",
		"",
		"",
		"",
		""
	},
	{
		82064349,
		"能不能把一些好精灵调成获得方法简单一点的",
		"",
		"",
		"",
		""
	},
	{
		82064350,
		"f2h4r25ht456",
		"",
		"",
		"",
		""
	},
	{
		82064351,
		"能不能把我的宠物升到100级？？？？？？",
		"",
		"",
		"",
		""
	},
	{
		82064352,
		"克拉克123",
		"",
		"",
		"",
		""
	},
	{
		82064353,
		"能不能把水晶盛典的女装的手杖换成男装的？",
		"",
		"",
		"",
		""
	},
	{
		82064354,
		"凯撒之翼",
		"",
		"",
		"",
		""
	},
	{
		82064355,
		"能不能把服饰搞得多些，精灵变得多些，谢谢",
		"",
		"",
		"",
		""
	},
	{
		82064356,
		"天王宠物传说",
		"",
		"",
		"",
		""
	},
	{
		82064357,
		"梦之队全部奥义后是奥奇最厉害的精灵队\r\n啊",
		"",
		"",
		"",
		""
	},
	{
		82064358,
		"TT耀龙YY",
		"",
		"",
		"",
		""
	},
	{
		82064359,
		"梦之队你是最棒的！！我爱奥奇所有精灵！！",
		"",
		"",
		"",
		""
	},
	{
		82064360,
		"世界观",
		"",
		"",
		"",
		""
	},
	{
		82064361,
		"梦之队你们回来的时候奥义别想星辰一样难啊",
		"",
		"",
		"",
		""
	},
	{
		82064362,
		"4628_酷宝龙骑",
		"",
		"",
		"",
		""
	},
	{
		82064363,
		"梦之队。我永远爱你们。要把你们全部获得。",
		"",
		"",
		"",
		""
	},
	{
		82064364,
		"凌錰c",
		"",
		"",
		"",
		""
	},
	{
		82064365,
		"梦之队 让我们一起保卫梦想！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064366,
		"刑天876",
		"",
		"",
		"",
		""
	},
	{
		82064367,
		"梦想，从未远离。加油，梦之队，我相信你们",
		"",
		"",
		"",
		""
	},
	{
		82064368,
		"先锋突击者小志",
		"",
		"",
		"",
		""
	},
	{
		82064369,
		"每天玩奥奇  很开心   祝奥奇办的顺利",
		"",
		"",
		"",
		""
	},
	{
		82064370,
		"谢思杰",
		"",
		"",
		"",
		""
	},
	{
		82064371,
		"每次任务给的钱多一点。行吗？【= 。=】",
		"",
		"",
		"",
		""
	},
	{
		82064372,
		"泡沫夏天",
		"",
		"",
		"",
		""
	},
	{
		82064373,
		"每次的任务，打工的金币多一点，都不够用！",
		"",
		"",
		"",
		""
	},
	{
		82064374,
		"夏目_友人帐",
		"",
		"",
		"",
		""
	},
	{
		82064375,
		"没有钱升级了、中么办？希望有游戏可以赚钱",
		"",
		"",
		"",
		""
	},
	{
		82064376,
		"夜殿修",
		"",
		"",
		"",
		""
	},
	{
		82064377,
		"两个小时的时间不够玩 最好再延长一个小时",
		"",
		"",
		"",
		""
	},
	{
		82064378,
		"1807支配者觉醒",
		"",
		"",
		"",
		""
	},
	{
		82064379,
		"冷哥，给我10个厉害的精灵吧！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064380,
		"CF丶雪儿",
		"",
		"",
		"",
		""
	},
	{
		82064381,
		"乐乐发布任务 关于小动物的任务 奖励精灵",
		"",
		"",
		"",
		""
	},
	{
		82064382,
		"龙骑士IL终结者",
		"",
		"",
		"",
		""
	},
	{
		82064383,
		"空间创造者太难打了，大哥哥们帮帮忙吧。☆",
		"",
		"",
		"",
		""
	},
	{
		82064384,
		"奥奇143193290",
		"",
		"",
		"",
		""
	},
	{
		82064385,
		"可以有很多的强精灵和希望修罗可以回来！！",
		"",
		"",
		"",
		""
	},
	{
		82064386,
		"fetgerg",
		"",
		"",
		"",
		""
	},
	{
		82064387,
		"可以有个经验器可以把得到的经验收到里面。",
		"",
		"",
		"",
		""
	},
	{
		82064388,
		"帮哥哥",
		"",
		"",
		"",
		""
	},
	{
		82064389,
		"可以让每个成员都驻守5只宠物，可以收经验",
		"",
		"",
		"",
		""
	},
	{
		82064390,
		"风神影",
		"",
		"",
		"",
		""
	},
	{
		82064391,
		"可以弄水果族精灵，各有各的不同属性和特征",
		"",
		"",
		"",
		""
	},
	{
		82064392,
		"飞龙在天us",
		"",
		"",
		"",
		""
	},
	{
		82064393,
		"可以开通经验分配,这样可以想给谁就给谁.",
		"",
		"",
		"",
		""
	},
	{
		82064394,
		"崔龙勇士",
		"",
		"",
		"",
		""
	},
	{
		82064395,
		"可以给我14个无敌星元和15个长生决吗?",
		"",
		"",
		"",
		""
	},
	{
		82064396,
		"天使4399小Q",
		"",
		"",
		"",
		""
	},
	{
		82064397,
		"可以给每个奥奇一只绝版精灵（100级）吗",
		"",
		"",
		"",
		""
	},
	{
		82064398,
		"莫沧笙",
		"",
		"",
		"",
		""
	},
	{
		82064399,
		"考上一个好的高中和大学，赚很多钱孝敬父母",
		"",
		"",
		"",
		""
	},
	{
		82064400,
		"yangyang2312",
		"",
		"",
		"",
		""
	},
	{
		82064401,
		"考上研究生，通过职业医生，全家人身体健康",
		"",
		"",
		"",
		""
	},
	{
		82064402,
		"诸葛小孔明",
		"",
		"",
		"",
		""
	},
	{
		82064403,
		"开开心心             每一天",
		"",
		"",
		"",
		""
	},
	{
		82064404,
		"墨兰少女",
		"",
		"",
		"",
		""
	},
	{
		82064405,
		"精灵升级的要求太高了。还请降低一下等级。",
		"",
		"",
		"",
		""
	},
	{
		82064406,
		"极影zxs",
		"",
		"",
		"",
		""
	},
	{
		82064407,
		"经验果升级太慢了，可以改成分配经验的吗？",
		"",
		"",
		"",
		""
	},
	{
		82064408,
		"江湖仹",
		"",
		"",
		"",
		""
	},
	{
		82064409,
		"今天是我十二周岁的生日，我祝大家天天快乐",
		"",
		"",
		"",
		""
	},
	{
		82064410,
		"132432434",
		"",
		"",
		"",
		""
	},
	{
		82064411,
		"姐姐，给我一个仔仔鸟的精灵蛋吗，求你了。",
		"",
		"",
		"",
		""
	},
	{
		82064412,
		"永远月音",
		"",
		"",
		"",
		""
	},
	{
		82064413,
		"杰伦和乐乐，打精灵，献爱心，得精灵和果实",
		"",
		"",
		"",
		""
	},
	{
		82064414,
		"小奥兰天使",
		"",
		"",
		"",
		""
	},
	{
		82064415,
		"建议让我们自己选一套衣服然后你们送给我们",
		"",
		"",
		"",
		""
	},
	{
		82064416,
		"炫龙炎",
		"",
		"",
		"",
		""
	},
	{
		82064417,
		"建议建个经验高的地方，双倍时间赶紧设置好",
		"",
		"",
		"",
		""
	},
	{
		82064418,
		"侦探福尔摩斯",
		"",
		"",
		"",
		""
	},
	{
		82064419,
		"简单一点，好做一点。就像抓稀有精灵太难了",
		"",
		"",
		"",
		""
	},
	{
		82064420,
		"晓Kiss",
		"",
		"",
		"",
		""
	},
	{
		82064421,
		"简单点的，可以拿到钱或者精灵蛋。还是钻石",
		"",
		"",
		"",
		""
	},
	{
		82064422,
		"旧人笑如故",
		"",
		"",
		"",
		""
	},
	{
		82064423,
		"加油，奥奇，你在大家的心中是最棒的！！！",
		"",
		"",
		"",
		""
	},
	{
		82064424,
		"速度的厉害",
		"",
		"",
		"",
		""
	},
	{
		82064425,
		"加油！一定能成为奥奇传说里最强的人！！！",
		"",
		"",
		"",
		""
	},
	{
		82064426,
		"746985231",
		"",
		"",
		"",
		""
	},
	{
		82064427,
		"加油！我爱你奥奇，祝你天天开心！！！!!",
		"",
		"",
		"",
		""
	},
	{
		82064428,
		"露丽娅",
		"",
		"",
		"",
		""
	},
	{
		82064429,
		"加油!!加油!!加油!!加油!!加油！！",
		"",
		"",
		"",
		""
	},
	{
		82064430,
		"凉薄少年123",
		"",
		"",
		"",
		""
	},
	{
		82064431,
		"加油！\r\n加油！\r\n努力！\r\n不要放弃！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064432,
		"黑狐332",
		"",
		"",
		"",
		""
	},
	{
		82064433,
		"幻灵战狐终于现身了，太好了！在奥奇传说!",
		"",
		"",
		"",
		""
	},
	{
		82064434,
		"决斗王武突统帅",
		"",
		"",
		"",
		""
	},
	{
		82064435,
		"呵呵，祝大家在奥奇传说里快快乐乐！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064436,
		"王者7777",
		"",
		"",
		"",
		""
	},
	{
		82064437,
		"哈喽，大家好，祝大家vip周年庆过得快乐",
		"",
		"",
		"",
		""
	},
	{
		82064438,
		"帅酷321",
		"",
		"",
		"",
		""
	},
	{
		82064439,
		"给我一只吧！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064440,
		"佬说",
		"",
		"",
		"",
		""
	},
	{
		82064441,
		"给我10个一百级神宠精灵和150个天星果",
		"",
		"",
		"",
		""
	},
	{
		82064442,
		"7794_圣皇卡卡",
		"",
		"",
		"",
		""
	},
	{
		82064443,
		"给我100个钻石和100万个的高级果谢谢",
		"",
		"",
		"",
		""
	},
	{
		82064444,
		"圣皇1123454",
		"",
		"",
		"",
		""
	},
	{
		82064445,
		"格式的风格的时候个梵蒂冈的发货的就是发货",
		"",
		"",
		"",
		""
	},
	{
		82064446,
		"HJF蓝色激光",
		"",
		"",
		"",
		""
	},
	{
		82064447,
		"服装太贵了，对于我们金币少的，不好赚钱买",
		"",
		"",
		"",
		""
	},
	{
		82064448,
		"kiss小拉",
		"",
		"",
		"",
		""
	},
	{
		82064449,
		"服装可以多出新的就好咯，钻石能容易点得到",
		"",
		"",
		"",
		""
	},
	{
		82064450,
		"酷帅小子王",
		"",
		"",
		"",
		""
	},
	{
		82064451,
		"叮叮发布，完成奖励多的，有力害的精灵的。",
		"",
		"",
		"",
		""
	},
	{
		82064452,
		"614982362",
		"",
		"",
		"",
		""
	},
	{
		82064453,
		"叮叮，最好能既简单，又多奖励，是精灵最好",
		"",
		"",
		"",
		""
	},
	{
		82064454,
		"劳尔德",
		"",
		"",
		"",
		""
	},
	{
		82064455,
		"第一次玩，请大家多多指教！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064456,
		"拽拽丶21c",
		"",
		"",
		"",
		""
	},
	{
		82064457,
		"得到很多经验果的钻石任务，奖励就是经验果",
		"",
		"",
		"",
		""
	},
	{
		82064458,
		"激光战役",
		"",
		"",
		"",
		""
	},
	{
		82064459,
		"成为最强的奥奇！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064460,
		"冷月纞",
		"",
		"",
		"",
		""
	},
	{
		82064461,
		"成为拥有漂亮服装的小奥奇o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82064462,
		"天真小女孩",
		"",
		"",
		"",
		""
	},
	{
		82064463,
		"成为一名快乐的小奥奇!!!!!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82064464,
		"淡然0微笑",
		"",
		"",
		"",
		""
	},
	{
		82064465,
		"成为一个影视明星(*^__^*) 嘻嘻。",
		"",
		"",
		"",
		""
	},
	{
		82064466,
		"娃纸麕",
		"",
		"",
		"",
		""
	},
	{
		82064467,
		"成为万众瞩目的娃纸，有我在的地方就有欢乐",
		"",
		"",
		"",
		""
	},
	{
		82064468,
		"星之精灵",
		"",
		"",
		"",
		""
	},
	{
		82064469,
		"成为\r\n    一名\r\n        老师",
		"",
		"",
		"",
		""
	},
	{
		82064470,
		"神灬鹏哥",
		"",
		"",
		"",
		""
	},
	{
		82064471,
		"不做任务，我要多少钻石就给我多少！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064472,
		"杨钰三",
		"",
		"",
		"",
		""
	},
	{
		82064473,
		"我希望在以后的日子里能够快乐的生活着.",
		"",
		"",
		"",
		""
	},
	{
		82064474,
		"4399观月望影",
		"",
		"",
		"",
		""
	},
	{
		82064475,
		"在新的一天里，我要与所有人友谊长久!!",
		"",
		"",
		"",
		""
	},
	{
		82064476,
		"葡萄也流泪",
		"",
		"",
		"",
		""
	},
	{
		82064477,
		"我希望生活能快乐一些，王超会喜欢我。。",
		"",
		"",
		"",
		""
	},
	{
		82064478,
		"随风炎",
		"",
		"",
		"",
		""
	},
	{
		82064479,
		"我长大后要站在歌唱家的舞台上歌唱！！！",
		"",
		"",
		"",
		""
	},
	{
		82064480,
		"霸灬罗丿天下",
		"",
		"",
		"",
		""
	},
	{
		82064481,
		"我要训练好多厉害的精灵     小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82064482,
		"绿茶情人",
		"",
		"",
		"",
		""
	},
	{
		82064483,
		"能送我25个捕鱼勋章么?   小静姐姐",
		"",
		"",
		"",
		""
	},
	{
		82064484,
		"ajdkjak",
		"",
		"",
		"",
		""
	},
	{
		82064485,
		"我希望修罗能尽早回来！！！！  赵志博",
		"",
		"",
		"",
		""
	},
	{
		82064486,
		"理惠",
		"",
		"",
		"",
		""
	},
	{
		82064487,
		"我想成为我的小精灵最好的主人。\r\n 理惠",
		"",
		"",
		"",
		""
	},
	{
		82064488,
		"终结者13_0231",
		"",
		"",
		"",
		""
	},
	{
		82064489,
		"希望所有小奥奇能快快乐乐的玩奥奇传说！",
		"",
		"",
		"",
		""
	},
	{
		82064490,
		"Sweet零碎记忆",
		"",
		"",
		"",
		""
	},
	{
		82064491,
		"我希望大家的梦想都能实现！\r\n  小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82064492,
		"gtrege",
		"",
		"",
		"",
		""
	},
	{
		82064493,
		"我希望：\r\n修罗可以回来\r\n  ——小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82064494,
		"影子zi",
		"",
		"",
		"",
		""
	},
	{
		82064495,
		"我希望能拥有最强的精灵！\r\n  影子zi",
		"",
		"",
		"",
		""
	},
	{
		82064496,
		"忍丶者",
		"",
		"",
		"",
		""
	},
	{
		82064497,
		"我爱奥奇传说~~~~~~o(∩_∩)o",
		"",
		"",
		"",
		""
	},
	{
		82064498,
		"樱空飞雪",
		"",
		"",
		"",
		""
	},
	{
		82064499,
		"我希望能成为糕点师\r\n\r\n      杨莹",
		"",
		"",
		"",
		""
	},
	{
		82064500,
		"4399灭麟",
		"",
		"",
		"",
		""
	},
	{
		82064501,
		"我要成为奥奇传说最强的人\r\n。。希望实现",
		"",
		"",
		"",
		""
	},
	{
		82064502,
		"我love琦",
		"",
		"",
		"",
		""
	},
	{
		82064503,
		"我只要我的精灵全是100级就够了\r\n！！",
		"",
		"",
		"",
		""
	},
	{
		82064504,
		"爱恨情仇",
		"",
		"",
		"",
		""
	},
	{
		82064505,
		"做最厉害的奥奇！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064506,
		"锡丶",
		"",
		"",
		"",
		""
	},
	{
		82064507,
		"最好能出一个vip，再出个飞行和坐骑。",
		"",
		"",
		"",
		""
	},
	{
		82064508,
		"屠龙者31冒险王",
		"",
		"",
		"",
		""
	},
	{
		82064509,
		"祝小天百战百胜，奥奇传说署龙31冒险王",
		"",
		"",
		"",
		""
	},
	{
		82064510,
		"翼源神",
		"",
		"",
		"",
		""
	},
	{
		82064511,
		"祝小奥奇们早点成为奥奇王者，健康快乐！",
		"",
		"",
		"",
		""
	},
	{
		82064512,
		"苏打725",
		"",
		"",
		"",
		""
	},
	{
		82064513,
		"祝五王明年  早日取得王牌争霸赛的冠军",
		"",
		"",
		"",
		""
	},
	{
		82064514,
		"爆你个",
		"",
		"",
		"",
		""
	},
	{
		82064515,
		"祝玩家每天都可以拿到100只100级！",
		"",
		"",
		"",
		""
	},
	{
		82064516,
		"12000战士主宰",
		"",
		"",
		"",
		""
	},
	{
		82064517,
		"祝玩奥奇传说的小朋友们开心，天天快乐。",
		"",
		"",
		"",
		""
	},
	{
		82064518,
		"耶娃",
		"",
		"",
		"",
		""
	},
	{
		82064519,
		"祝天下的奥奇们，天天快乐！！！衷心祝愿",
		"",
		"",
		"",
		""
	},
	{
		82064520,
		"丿C丶M丨小蓝",
		"",
		"",
		"",
		""
	},
	{
		82064521,
		"祝所有小奥奇，金币增增长，每天都会快乐",
		"",
		"",
		"",
		""
	},
	{
		82064522,
		"13823060790",
		"",
		"",
		"",
		""
	},
	{
		82064523,
		"祝所有奥奇玩家精灵运挥之不去，金币暴涨",
		"",
		"",
		"",
		""
	},
	{
		82064524,
		"霸气小天武神",
		"",
		"",
		"",
		""
	},
	{
		82064525,
		"祝所有奥奇们快乐！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064526,
		"圣皇雷伊勇者",
		"",
		"",
		"",
		""
	},
	{
		82064527,
		"祝贺所有小奥奇的宠物快点升到100级。",
		"",
		"",
		"",
		""
	},
	{
		82064528,
		"闪着莹光的眼泪",
		"",
		"",
		"",
		""
	},
	{
		82064529,
		"祝福每一个奥奇能开开心心的度过每一天！",
		"",
		"",
		"",
		""
	},
	{
		82064530,
		"2323412379aa",
		"",
		"",
		"",
		""
	},
	{
		82064531,
		"祝大家有100级的精灵也祝奥奇越办越好",
		"",
		"",
		"",
		""
	},
	{
		82064532,
		"祝大家永远开心，也祝奥奇传说越办越好.",
		"",
		"",
		"",
		""
	},
	{
		82064533,
		"4399牛哥_5050",
		"",
		"",
		"",
		""
	},
	{
		82064534,
		"祝大家心想事成，也祝奥奇传说越做越好！",
		"",
		"",
		"",
		""
	},
	{
		82064535,
		"5206终结者小酷",
		"",
		"",
		"",
		""
	},
	{
		82064536,
		"祝大家玩奥奇得开心！！！奥奇加油！！！",
		"",
		"",
		"",
		""
	},
	{
		82064537,
		"dghjk屠龙者",
		"",
		"",
		"",
		""
	},
	{
		82064538,
		"祝大家天天快乐，成为最强精灵师！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064539,
		"28053463",
		"",
		"",
		"",
		""
	},
	{
		82064540,
		"祝大家来我家族  赤炎丨联盟啊啊、、、",
		"",
		"",
		"",
		""
	},
	{
		82064541,
		"兔B南博腕",
		"",
		"",
		"",
		""
	},
	{
		82064542,
		"祝大家开开心心！笑口常开，好彩自然来！",
		"",
		"",
		"",
		""
	},
	{
		82064543,
		"尩萫嫒霓",
		"",
		"",
		"",
		""
	},
	{
		82064544,
		"祝大家精灵变得越来越强撒~一起加油哦~",
		"",
		"",
		"",
		""
	},
	{
		82064545,
		"王钰无敌",
		"",
		"",
		"",
		""
	},
	{
		82064546,
		"祝大家端午节快乐，平平安安，吉祥如意。",
		"",
		"",
		"",
		""
	},
	{
		82064547,
		"天王高磊使者",
		"",
		"",
		"",
		""
	},
	{
		82064548,
		"祝大家都可以在最后2星期里 得到帝释天",
		"",
		"",
		"",
		""
	},
	{
		82064549,
		"随心木雪王子",
		"",
		"",
		"",
		""
	},
	{
		82064550,
		"祝大家的愿望都会实现，快快乐乐的玩奥奇",
		"",
		"",
		"",
		""
	},
	{
		82064551,
		"神丿天",
		"",
		"",
		"",
		""
	},
	{
		82064552,
		"祝大家的精灵更强大，更厉害，祝奥奇红火",
		"",
		"",
		"",
		""
	},
	{
		82064553,
		"玄天飞龙",
		"",
		"",
		"",
		""
	},
	{
		82064554,
		"祝大家奥奇传说的号越来越厉害。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82064555,
		"1你好奥特",
		"",
		"",
		"",
		""
	},
	{
		82064556,
		"祝爸爸妈妈身体健康，平平安安的过日子。",
		"",
		"",
		"",
		""
	},
	{
		82064557,
		"格拉帅气之神",
		"",
		"",
		"",
		""
	},
	{
		82064558,
		"祝奥奇们永远快乐！祝奥奇传说越办越好！",
		"",
		"",
		"",
		""
	},
	{
		82064559,
		"终结者asddawds",
		"",
		"",
		"",
		""
	},
	{
		82064560,
		"祝奥奇很火给我我背包里的精灵都100级",
		"",
		"",
		"",
		""
	},
	{
		82064561,
		"伤痛猎人",
		"",
		"",
		"",
		""
	},
	{
		82064562,
		"祝奥奇传说越办越好，我就有时间多光顾了",
		"",
		"",
		"",
		""
	},
	{
		82064563,
		"459322254",
		"",
		"",
		"",
		""
	},
	{
		82064564,
		"祝奥奇传说越办越好，给我点金币吧，冷哥",
		"",
		"",
		"",
		""
	},
	{
		82064565,
		"圣皇7k7k小酷",
		"",
		"",
		"",
		""
	},
	{
		82064566,
		"祝奥奇传说永远顺利o(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82064567,
		"zhzdx",
		"",
		"",
		"",
		""
	},
	{
		82064568,
		"祝奥奇传说出更多的新精灵，我顶你，奥奇",
		"",
		"",
		"",
		""
	},
	{
		82064569,
		"救世主21651465",
		"",
		"",
		"",
		""
	},
	{
		82064570,
		"支持奥奇传说，奥奇传说加油，超过一切。",
		"",
		"",
		"",
		""
	},
	{
		82064571,
		"2206心心",
		"",
		"",
		"",
		""
	},
	{
		82064572,
		"真么可能吗，你说是不是。哦请不要说了。",
		"",
		"",
		"",
		""
	},
	{
		82064573,
		"4399恶多多",
		"",
		"",
		"",
		""
	},
	{
		82064574,
		"真好玩，真好玩，  真好玩、、、、、、",
		"",
		"",
		"",
		""
	},
	{
		82064575,
		"点点就没事了",
		"",
		"",
		"",
		""
	},
	{
		82064576,
		"这个游戏太好玩了我要让我的好朋友一起玩",
		"",
		"",
		"",
		""
	},
	{
		82064577,
		"火蓝刀锋天星",
		"",
		"",
		"",
		""
	},
	{
		82064578,
		"这次我的诺亚天赋升到王者无敌，好高兴！",
		"",
		"",
		"",
		""
	},
	{
		82064579,
		"摇摆g",
		"",
		"",
		"",
		""
	},
	{
		82064580,
		"这次更新 我的100级雷鸣猫怎么不见了",
		"",
		"",
		"",
		""
	},
	{
		82064581,
		"绿灵986",
		"",
		"",
		"",
		""
	},
	{
		82064582,
		"战斗，奖励是精灵！！！(*^__^*)",
		"",
		"",
		"",
		""
	},
	{
		82064583,
		"15491233301",
		"",
		"",
		"",
		""
	},
	{
		82064584,
		"愿所有奥奇：精灵运挥不去，经验渣渣爆涨",
		"",
		"",
		"",
		""
	},
	{
		82064585,
		"救世主李文昌",
		"",
		"",
		"",
		""
	},
	{
		82064586,
		"愿所有奥奇：精灵大大提升，金币大大暴涨",
		"",
		"",
		"",
		""
	},
	{
		82064587,
		"魔神丰富的",
		"",
		"",
		"",
		""
	},
	{
		82064588,
		"愿大家的精灵战斗力飚升！（魔神丰富的）",
		"",
		"",
		"",
		""
	},
	{
		82064589,
		"田冲天",
		"",
		"",
		"",
		""
	},
	{
		82064590,
		"愿奥奇所有人能获得100个20万经验。",
		"",
		"",
		"",
		""
	},
	{
		82064591,
		"星梦召唤",
		"",
		"",
		"",
		""
	},
	{
		82064592,
		"语文考了班级第一，耶！激动，兴奋。。。",
		"",
		"",
		"",
		""
	},
	{
		82064593,
		"门传宇",
		"",
		"",
		"",
		""
	},
	{
		82064594,
		"有一只50级的，就可以得到第二只主精灵",
		"",
		"",
		"",
		""
	},
	{
		82064595,
		"米拉公主",
		"",
		"",
		"",
		""
	},
	{
		82064596,
		"有一个健身房，去锻炼可以让我们加经验。",
		"",
		"",
		"",
		""
	},
	{
		82064597,
		"千寻鹿",
		"",
		"",
		"",
		""
	},
	{
		82064598,
		"有精灵奖，但不能轻易拿到，任务也要更难",
		"",
		"",
		"",
		""
	},
	{
		82064599,
		"陵墨",
		"",
		"",
		"",
		""
	},
	{
		82064600,
		"永远和家人朋友在一起~o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82064601,
		"5698852",
		"",
		"",
		"",
		""
	},
	{
		82064602,
		"应该快点获得暑假礼包，像摩尔庄园一样！",
		"",
		"",
		"",
		""
	},
	{
		82064603,
		"So丶灭魂",
		"",
		"",
		"",
		""
	},
	{
		82064604,
		"应该给一个收集经验的东西赞经验再给精灵",
		"",
		"",
		"",
		""
	},
	{
		82064605,
		"灵儿丶",
		"",
		"",
		"",
		""
	},
	{
		82064606,
		"衣服好贵奥，任务得到的奖励好少奥...",
		"",
		"",
		"",
		""
	},
	{
		82064607,
		"六耳神猴",
		"",
		"",
		"",
		""
	},
	{
		82064608,
		"也祝你开开心心，快快乐乐玩奥奇，没烦恼",
		"",
		"",
		"",
		""
	},
	{
		82064609,
		"fanweiming",
		"",
		"",
		"",
		""
	},
	{
		82064610,
		"也没什么，就是希望商店里能有更多的蛋卖",
		"",
		"",
		"",
		""
	},
	{
		82064611,
		"寻疯",
		"",
		"",
		"",
		""
	},
	{
		82064612,
		"要是有更快速更方便的方法赚金币就好了。",
		"",
		"",
		"",
		""
	},
	{
		82064613,
		"林志深",
		"",
		"",
		"",
		""
	},
	{
		82064614,
		"要是可以家族组队去打怪升级那就更好了。",
		"",
		"",
		"",
		""
	},
	{
		82064615,
		"爱啊果冻",
		"",
		"",
		"",
		""
	},
	{
		82064616,
		"要是给我一个霸气 我就会用砖石弄神诺亚",
		"",
		"",
		"",
		""
	},
	{
		82064617,
		"LUJIEZHU",
		"",
		"",
		"",
		""
	},
	{
		82064618,
		"要是反叛精灵史瑞克也可以捕捉，那就好了",
		"",
		"",
		"",
		""
	},
	{
		82064619,
		"pxk1",
		"",
		"",
		"",
		""
	},
	{
		82064620,
		"呀噶噶哈屗 屗大案要案哈达哈达几百苒6",
		"",
		"",
		"",
		""
	},
	{
		82064621,
		"紫色V恋爱",
		"",
		"",
		"",
		""
	},
	{
		82064622,
		"修罗\r\n我的梦想是让修罗回到我们身边！！",
		"",
		"",
		"",
		""
	},
	{
		82064623,
		"机战圣皇",
		"",
		"",
		"",
		""
	},
	{
		82064624,
		"新出的奥义梦梦呢？？？在哪？？在哪？？",
		"",
		"",
		"",
		""
	},
	{
		82064625,
		"情侣爱王",
		"",
		"",
		"",
		""
	},
	{
		82064626,
		"谢谢你能告诉我拜拜我要去升级了谢谢。。",
		"",
		"",
		"",
		""
	},
	{
		82064627,
		"苏小陌丶",
		"",
		"",
		"",
		""
	},
	{
		82064628,
		"小墨怎么得啊，我打了好多次副本也没得到",
		"",
		"",
		"",
		""
	},
	{
		82064629,
		"魅纯",
		"",
		"",
		"",
		""
	},
	{
		82064630,
		"小美，自己寻找梦幻礼服，获得一件服装吧",
		"",
		"",
		"",
		""
	},
	{
		82064631,
		"1359小宝贝",
		"",
		"",
		"",
		""
	},
	{
		82064632,
		"小静小姐你去哪里了我好想你啊你快回来啊",
		"",
		"",
		"",
		""
	},
	{
		82064633,
		"小风筝公主",
		"",
		"",
		"",
		""
	},
	{
		82064634,
		"小静姐姐 白金汉宫在哪？我要去哪探险！",
		"",
		"",
		"",
		""
	},
	{
		82064635,
		"幻影之恋",
		"",
		"",
		"",
		""
	},
	{
		82064636,
		"小编们，能不能多出一些漂亮的精灵和衣服",
		"",
		"",
		"",
		""
	},
	{
		82064637,
		"夏末薇薇",
		"",
		"",
		"",
		""
	},
	{
		82064638,
		"想获得更多钻石，让我的精灵伙伴更强大！",
		"",
		"",
		"",
		""
	},
	{
		82064639,
		"贺爷",
		"",
		"",
		"",
		""
	},
	{
		82064640,
		"想：精灵满级活动能早点出现，要简单点的",
		"",
		"",
		"",
		""
	},
	{
		82064641,
		"爱的舞步",
		"",
		"",
		"",
		""
	},
	{
		82064642,
		"希望有许多好看帅气的衣服,任务也多些。",
		"",
		"",
		"",
		""
	},
	{
		82064643,
		"羽雪飒",
		"",
		"",
		"",
		""
	},
	{
		82064644,
		"希望有小游戏可以赚钱。\r\n希望可以打工。",
		"",
		"",
		"",
		""
	},
	{
		82064645,
		"229491226",
		"",
		"",
		"",
		""
	},
	{
		82064646,
		"希望以后非vip也能领取经验大礼，等等",
		"",
		"",
		"",
		""
	},
	{
		82064647,
		"封魔c狂舞",
		"",
		"",
		"",
		""
	},
	{
		82064648,
		"希望小炎、阿瑞能早日进化、修成正果……",
		"",
		"",
		"",
		""
	},
	{
		82064649,
		"飞虎龙王",
		"",
		"",
		"",
		""
	},
	{
		82064650,
		"希望我有很多奥币\r\n希望我的精灵变得更强",
		"",
		"",
		"",
		""
	},
	{
		82064651,
		"千羽天王",
		"",
		"",
		"",
		""
	},
	{
		82064652,
		"希望我下次考试成绩能比上次考的好一些。",
		"",
		"",
		"",
		""
	},
	{
		82064653,
		"爱MUSIC笑",
		"",
		"",
		"",
		""
	},
	{
		82064654,
		"希望我能让修罗回来，不然就让他消失！！",
		"",
		"",
		"",
		""
	},
	{
		82064655,
		"墨少_",
		"",
		"",
		"",
		""
	},
	{
		82064656,
		"希望我和我的朋友。\r\n可以永远快快乐乐。",
		"",
		"",
		"",
		""
	},
	{
		82064657,
		"彼岸花de悲伤",
		"",
		"",
		"",
		""
	},
	{
		82064658,
		"希望我的成绩会好起来，做一个伟大的教师",
		"",
		"",
		"",
		""
	},
	{
		82064659,
		"Honey爱他",
		"",
		"",
		"",
		""
	},
	{
		82064660,
		"希望所有的小奥奇精灵运不断，好运连连！",
		"",
		"",
		"",
		""
	},
	{
		82064661,
		"堕天使祢娜",
		"",
		"",
		"",
		""
	},
	{
		82064662,
		"希望所有爱我的人都能幸福，我能考上高中",
		"",
		"",
		"",
		""
	},
	{
		82064663,
		"妮可埃拉",
		"",
		"",
		"",
		""
	},
	{
		82064664,
		"希望任务可以放弃，10月28日必须实行",
		"",
		"",
		"",
		""
	},
	{
		82064665,
		"u6urt",
		"",
		"",
		"",
		""
	},
	{
		82064666,
		"希望能有一个有100个超级经验果的任务",
		"",
		"",
		"",
		""
	},
	{
		82064667,
		"4399魂奇",
		"",
		"",
		"",
		""
	},
	{
		82064668,
		"希望继续努力，把这个游戏弄得更好！！！",
		"",
		"",
		"",
		""
	},
	{
		82064669,
		"佐助24",
		"",
		"",
		"",
		""
	},
	{
		82064670,
		"希望赶快加上坐骑的设施，让交通跟方便。",
		"",
		"",
		"",
		""
	},
	{
		82064671,
		"静宇1220",
		"",
		"",
		"",
		""
	},
	{
		82064672,
		"希望叮叮发布钻石任务2简单3钻石和精灵",
		"",
		"",
		"",
		""
	},
	{
		82064673,
		"55555600000000",
		"",
		"",
		"",
		""
	},
	{
		82064674,
		"希望叮叮发布\r\n跟朋友对战\r\n10个经验果",
		"",
		"",
		"",
		""
	},
	{
		82064675,
		"勇者地方大范甘",
		"",
		"",
		"",
		""
	},
	{
		82064676,
		"希望大家在奥奇传说玩得很开心，很开心。",
		"",
		"",
		"",
		""
	},
	{
		82064677,
		"o伊小萌o",
		"",
		"",
		"",
		""
	},
	{
		82064678,
		"希望大家永远幸福！奥奇传说最棒！加油！",
		"",
		"",
		"",
		""
	},
	{
		82064679,
		"心萌",
		"",
		"",
		"",
		""
	},
	{
		82064680,
		"希望大家的愿望都能实现，每天开开心心！",
		"",
		"",
		"",
		""
	},
	{
		82064681,
		"思恋成泪",
		"",
		"",
		"",
		""
	},
	{
		82064682,
		"希望大家成绩进步，玩奥奇玩的越来越开心",
		"",
		"",
		"",
		""
	},
	{
		82064683,
		"D月喵",
		"",
		"",
		"",
		""
	},
	{
		82064684,
		"希望出一个上线一小时就送5钻石的任务~",
		"",
		"",
		"",
		""
	},
	{
		82064685,
		"tfkgdfdUI789",
		"",
		"",
		"",
		""
	},
	{
		82064686,
		"希望奥义 钢铁意志 可以50级奥义进化",
		"",
		"",
		"",
		""
	},
	{
		82064687,
		"胜弑天下",
		"",
		"",
		"",
		""
	},
	{
		82064688,
		"希望奥起传说战斗画面可以跳过或者快进。",
		"",
		"",
		"",
		""
	},
	{
		82064689,
		"爱情先锋",
		"",
		"",
		"",
		""
	},
	{
		82064690,
		"希望奥奇也能出动画片！我永远支持你们！",
		"",
		"",
		"",
		""
	},
	{
		82064691,
		"雷神剑灵",
		"",
		"",
		"",
		""
	},
	{
		82064692,
		"希望奥奇可以去擎天，霸天，震天，凌天，",
		"",
		"",
		"",
		""
	},
	{
		82064693,
		"哈苏家",
		"",
		"",
		"",
		""
	},
	{
		82064694,
		"希望奥奇的玩家能结婚    快七夕了吗",
		"",
		"",
		"",
		""
	},
	{
		82064695,
		"苤奥",
		"",
		"",
		"",
		""
	},
	{
		82064696,
		"希望奥奇传说做的越来越好，人越来越多。",
		"",
		"",
		"",
		""
	},
	{
		82064697,
		"库拉哈哈",
		"",
		"",
		"",
		""
	},
	{
		82064698,
		"希望奥奇传说越来越多人玩，就更多的快乐",
		"",
		"",
		"",
		""
	},
	{
		82064699,
		"2的吗",
		"",
		"",
		"",
		""
	},
	{
		82064700,
		"希望奥奇传说可以再出一次威震天下的宠物",
		"",
		"",
		"",
		""
	},
	{
		82064701,
		"煋际琳花",
		"",
		"",
		"",
		""
	},
	{
		82064702,
		"希望奥奇出多一个精灵背包，这样很方便呢",
		"",
		"",
		"",
		""
	},
	{
		82064703,
		"_蔚_蓝",
		"",
		"",
		"",
		""
	},
	{
		82064704,
		"希望vip回馈越来越多 奖品越来越丰厚",
		"",
		"",
		"",
		""
	},
	{
		82064705,
		"可晓",
		"",
		"",
		"",
		""
	},
	{
		82064706,
		"五年了，我们要毕业了。想和大家在一起!",
		"",
		"",
		"",
		""
	},
	{
		82064707,
		"最强王者江",
		"",
		"",
		"",
		""
	},
	{
		82064708,
		"我祝愿大家都拿到梦梦我希望梦梦永远不走",
		"",
		"",
		"",
		""
	},
	{
		82064709,
		"xunuo魔神",
		"",
		"",
		"",
		""
	},
	{
		82064710,
		"我祝所有奥奇精灵满级，特别是你雷电闪s",
		"",
		"",
		"",
		""
	},
	{
		82064711,
		"暗影血魔行者",
		"",
		"",
		"",
		""
	},
	{
		82064712,
		"我祝大家全部王者无敌！奥奇传说生日快乐",
		"",
		"",
		"",
		""
	},
	{
		82064713,
		"1688166819",
		"",
		"",
		"",
		""
	},
	{
		82064714,
		"我祝大家年年都有200百只100的精灵",
		"",
		"",
		"",
		""
	},
	{
		82064715,
		"天龙1222",
		"",
		"",
		"",
		""
	},
	{
		82064716,
		"我祝大家儿童节快乐！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064717,
		"绝情灬冷酷",
		"",
		"",
		"",
		""
	},
	{
		82064718,
		"我支持奥奇传说如果能再重出5天王就好了",
		"",
		"",
		"",
		""
	},
	{
		82064719,
		"狂狮龙",
		"",
		"",
		"",
		""
	},
	{
		82064720,
		"我真的真的真的真的真的好爱奥奇！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064721,
		"4399光翼守护",
		"",
		"",
		"",
		""
	},
	{
		82064722,
		"我长大以后，\r\n    要当一位电脑学家",
		"",
		"",
		"",
		""
	},
	{
		82064723,
		"只要是快乐",
		"",
		"",
		"",
		""
	},
	{
		82064724,
		"我长大后\r\n         想让大家的",
		"",
		"",
		"",
		""
	},
	{
		82064725,
		"战天王2",
		"",
		"",
		"",
		""
	},
	{
		82064726,
		"我有洛萨和星格，还有诺亚和阿修了，哈哈",
		"",
		"",
		"",
		""
	},
	{
		82064727,
		"4399丶猴子",
		"",
		"",
		"",
		""
	},
	{
		82064728,
		"我以后要当一个？？？当然是主持人拉\r\n！",
		"",
		"",
		"",
		""
	},
	{
		82064729,
		"范洪毅",
		"",
		"",
		"",
		""
	},
	{
		82064730,
		"我已经有帝释天了，还有五只奥义梦之队。",
		"",
		"",
		"",
		""
	},
	{
		82064731,
		"Bordeaux",
		"",
		"",
		"",
		""
	},
	{
		82064732,
		"我已经打败功夫熊猫，为什么显示未通过？",
		"",
		"",
		"",
		""
	},
	{
		82064733,
		"哭后感觉h",
		"",
		"",
		"",
		""
	},
	{
		82064734,
		"我一定要考试考好报答妈妈爸爸及所有亲人",
		"",
		"",
		"",
		""
	},
	{
		82064735,
		"特务p",
		"",
		"",
		"",
		""
	},
	{
		82064736,
		"我要做最强的精灵训练师！——鸭嘴兽泰瑞",
		"",
		"",
		"",
		""
	},
	{
		82064737,
		"小玛奇",
		"",
		"",
		"",
		""
	},
	{
		82064738,
		"我要做探险家和音乐家和所有精灵和职业！",
		"",
		"",
		"",
		""
	},
	{
		82064739,
		"斯达舒救世主",
		"",
		"",
		"",
		""
	},
	{
		82064740,
		"我要最厉害精灵100级的，要100只。",
		"",
		"",
		"",
		""
	},
	{
		82064741,
		"单纯年代",
		"",
		"",
		"",
		""
	},
	{
		82064742,
		"我要找到好多好多穷苦的人\r\n我要帮助他们",
		"",
		"",
		"",
		""
	},
	{
		82064743,
		"龙族之子_1950",
		"",
		"",
		"",
		""
	},
	{
		82064744,
		"我要拥有奥奇所有精灵；还要全都100极",
		"",
		"",
		"",
		""
	},
	{
		82064745,
		"牛皮_0616",
		"",
		"",
		"",
		""
	},
	{
		82064746,
		"我要一个诺亚之心  我真的喜欢奥奇传说",
		"",
		"",
		"",
		""
	},
	{
		82064747,
		"火炬123456789",
		"",
		"",
		"",
		""
	},
	{
		82064748,
		"我要一百级的神·诺亚和一百级的金角大王",
		"",
		"",
		"",
		""
	},
	{
		82064749,
		"超超超3",
		"",
		"",
		"",
		""
	},
	{
		82064750,
		"我要一百级的精灵     我要100只",
		"",
		"",
		"",
		""
	},
	{
		82064751,
		"aiwyx",
		"",
		"",
		"",
		""
	},
	{
		82064752,
		"我要喜欢玩奥奇传说了，它让我非常开心。",
		"",
		"",
		"",
		""
	},
	{
		82064753,
		"狗狗就看见",
		"",
		"",
		"",
		""
	},
	{
		82064754,
		"我要神。诺亚和龙炎还有1000万经验果",
		"",
		"",
		"",
		""
	},
	{
		82064755,
		"懒懒的90后",
		"",
		"",
		"",
		""
	},
	{
		82064756,
		"我要让修罗回到奥奇一班\r\n让修罗改邪归正",
		"",
		"",
		"",
		""
	},
	{
		82064757,
		"love郭明秀",
		"",
		"",
		"",
		""
	},
	{
		82064758,
		"我要让奥奇一班都能好好的守护奥奇世界！",
		"",
		"",
		"",
		""
	},
	{
		82064759,
		"Mare美",
		"",
		"",
		"",
		""
	},
	{
		82064760,
		"我要培养许多一百级的宠物！！\r\n绝对！！",
		"",
		"",
		"",
		""
	},
	{
		82064761,
		"5544_asdfghjk",
		"",
		"",
		"",
		""
	},
	{
		82064762,
		"我要诺亚100级，还要黄金圣龙100级",
		"",
		"",
		"",
		""
	},
	{
		82064763,
		"l63325lhb",
		"",
		"",
		"",
		""
	},
	{
		82064764,
		"我要每天有人送我一千万亿个20万经验果",
		"",
		"",
		"",
		""
	},
	{
		82064765,
		"丨紫宸丨落幕",
		"",
		"",
		"",
		""
	},
	{
		82064766,
		"我要获得最帅的装备，和十年一败的蓝龙。",
		"",
		"",
		"",
		""
	},
	{
		82064767,
		"刘泽凯大王",
		"",
		"",
		"",
		""
	},
	{
		82064768,
		"我要很多很多的钻石，当然任务也很多的！",
		"",
		"",
		"",
		""
	},
	{
		82064769,
		"飞天寒龙S炎",
		"",
		"",
		"",
		""
	},
	{
		82064770,
		"我要更强的精灵。。。。修罗的东西我也要",
		"",
		"",
		"",
		""
	},
	{
		82064771,
		"水芯",
		"",
		"",
		"",
		""
	},
	{
		82064772,
		"我要当一个画画家！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064773,
		"4399天族一唯唯",
		"",
		"",
		"",
		""
	},
	{
		82064774,
		"我要当第一的奥奇，拥有最强大的精灵战队",
		"",
		"",
		"",
		""
	},
	{
		82064775,
		"Pg丨月下",
		"",
		"",
		"",
		""
	},
	{
		82064776,
		"我要成为最厉害的人....-----神",
		"",
		"",
		"",
		""
	},
	{
		82064777,
		"沫尛",
		"",
		"",
		"",
		""
	},
	{
		82064778,
		"我要成为亿万富翁，我还要成为日语歌星！",
		"",
		"",
		"",
		""
	},
	{
		82064779,
		"依旧嘻哈范儿",
		"",
		"",
		"",
		""
	},
	{
		82064780,
		"我要成为王者，祝奥奇传说越办越好！！！",
		"",
		"",
		"",
		""
	},
	{
		82064781,
		"酷斐尔",
		"",
		"",
		"",
		""
	},
	{
		82064782,
		"我要成为杰伦那样的高手o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82064783,
		"唯独你丿如沉默",
		"",
		"",
		"",
		""
	},
	{
		82064784,
		"我要成为富翁，孝敬妈妈、爸爸还有姐姐！",
		"",
		"",
		"",
		""
	},
	{
		82064785,
		"Sura_鬾殇",
		"",
		"",
		"",
		""
	},
	{
		82064786,
		"我要成为奥奇中的精英，拥有至强的精灵！",
		"",
		"",
		"",
		""
	},
	{
		82064787,
		"飞飞帅",
		"",
		"",
		"",
		""
	},
	{
		82064788,
		"我要变的更加强大，更厉害比修罗还厉害。",
		"",
		"",
		"",
		""
	},
	{
		82064789,
		"世璟",
		"",
		"",
		"",
		""
	},
	{
		82064790,
		"我要变的超~~~~~~~~~~~~~强",
		"",
		"",
		"",
		""
	},
	{
		82064791,
		"4399幽灵骑士",
		"",
		"",
		"",
		""
	},
	{
		82064792,
		"我要变得更加强大，赶走入侵者，保护大家",
		"",
		"",
		"",
		""
	},
	{
		82064793,
		"弥漫了空气",
		"",
		"",
		"",
		""
	},
	{
		82064794,
		"我要把奥奇精灵升到100，成为修罗那样",
		"",
		"",
		"",
		""
	},
	{
		82064795,
		"fever雷神",
		"",
		"",
		"",
		""
	},
	{
		82064796,
		"我要100只100级稀有精灵并且特别帅",
		"",
		"",
		"",
		""
	},
	{
		82064797,
		"14234441",
		"",
		"",
		"",
		""
	},
	{
		82064798,
		"我要100级的小炎；小诺；修尔；和诺亚",
		"",
		"",
		"",
		""
	},
	{
		82064799,
		"帅气的战士007",
		"",
		"",
		"",
		""
	},
	{
		82064800,
		"我要100级的诺亚和100级的黄金圣龙",
		"",
		"",
		"",
		""
	},
	{
		82064801,
		"mzyw",
		"",
		"",
		"",
		""
	},
	{
		82064802,
		"我须要我的精灵更强大，希望你们能帮我。",
		"",
		"",
		"",
		""
	},
	{
		82064803,
		"轮徊",
		"",
		"",
		"",
		""
	},
	{
		82064804,
		"我心中的钻石任务是可以帮助别人的任务。",
		"",
		"",
		"",
		""
	},
	{
		82064805,
		"敖天帝皇",
		"",
		"",
		"",
		""
	},
	{
		82064806,
		"我想与蓝龙并肩作战，保护其他的小奥奇。",
		"",
		"",
		"",
		""
	},
	{
		82064807,
		"气质人鱼公主",
		"",
		"",
		"",
		""
	},
	{
		82064808,
		"我想有好多漂亮的衣服，成为vip会员。",
		"",
		"",
		"",
		""
	},
	{
		82064809,
		"暗月紫",
		"",
		"",
		"",
		""
	},
	{
		82064810,
		"我想有好多精灵，当个精灵强手！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064811,
		"神匠决斗王43预",
		"",
		"",
		"",
		""
	},
	{
		82064812,
		"我想有10只100级的精灵，为什么没有",
		"",
		"",
		"",
		""
	},
	{
		82064813,
		"乖巧兔仙",
		"",
		"",
		"",
		""
	},
	{
		82064814,
		"我想要一套好看的衣服，想要一只稀有精灵",
		"",
		"",
		"",
		""
	},
	{
		82064815,
		"gfaszg",
		"",
		"",
		"",
		""
	},
	{
		82064816,
		"我想要一个诺亚，和一个最厉害的肉盾精灵",
		"",
		"",
		"",
		""
	},
	{
		82064817,
		"穿越火线之复仇",
		"",
		"",
		"",
		""
	},
	{
		82064818,
		"我想要一个家族并送我暗影大帝和明道暗沙",
		"",
		"",
		"",
		""
	},
	{
		82064819,
		"如萍",
		"",
		"",
		"",
		""
	},
	{
		82064820,
		"我想要小美给我一套优雅的衣服和一套裙子",
		"",
		"",
		"",
		""
	},
	{
		82064821,
		"神之王v",
		"",
		"",
		"",
		""
	},
	{
		82064822,
		"我想要融合精灵出现和双属性精灵的出现。",
		"",
		"",
		"",
		""
	},
	{
		82064823,
		"红尘s眷恋",
		"",
		"",
		"",
		""
	},
	{
		82064824,
		"我想要两只阿修、小诺、小天、阿瑞、小炎",
		"",
		"",
		"",
		""
	},
	{
		82064825,
		"谱迈雷盖",
		"",
		"",
		"",
		""
	},
	{
		82064826,
		"我想要奥奇的所是有的精灵并都是100级",
		"",
		"",
		"",
		""
	},
	{
		82064827,
		"武尊lyttyl",
		"",
		"",
		"",
		""
	},
	{
		82064828,
		"我想要vip，再把精灵直接变成100级",
		"",
		"",
		"",
		""
	},
	{
		82064829,
		"4347_觉醒者天",
		"",
		"",
		"",
		""
	},
	{
		82064830,
		"我想要5个100级的精灵。好不好求你了",
		"",
		"",
		"",
		""
	},
	{
		82064831,
		"eee123",
		"",
		"",
		"",
		""
	},
	{
		82064832,
		"我想要2个100级的诺亚战斗力4500",
		"",
		"",
		"",
		""
	},
	{
		82064833,
		"天星使者",
		"",
		"",
		"",
		""
	},
	{
		82064834,
		"我想要100级的诺亚、修尔、星格等等。",
		"",
		"",
		"",
		""
	},
	{
		82064835,
		"4399游戏最好玩",
		"",
		"",
		"",
		""
	},
	{
		82064836,
		"我想要 全部绝版的全部回归 谢谢冷哥了",
		"",
		"",
		"",
		""
	},
	{
		82064837,
		"klwzs",
		"",
		"",
		"",
		""
	},
	{
		82064838,
		"我想我的暗黑梦梦快点学会奥义死神翱翔。",
		"",
		"",
		"",
		""
	},
	{
		82064839,
		"ngjfgjfj",
		"",
		"",
		"",
		""
	},
	{
		82064840,
		"我想让这款游戏里面的精灵升级快点行吗？",
		"",
		"",
		"",
		""
	},
	{
		82064841,
		"现实点",
		"",
		"",
		"",
		""
	},
	{
		82064842,
		"我想让修罗回到奥奇一班！他是我的偶像！",
		"",
		"",
		"",
		""
	},
	{
		82064843,
		"古若",
		"",
		"",
		"",
		""
	},
	{
		82064844,
		"我想让我的精灵快快长大，和我并间做战。",
		"",
		"",
		"",
		""
	},
	{
		82064845,
		"716005",
		"",
		"",
		"",
		""
	},
	{
		82064846,
		"我想让我的精灵更强，我也想让我更漂亮！",
		"",
		"",
		"",
		""
	},
	{
		82064847,
		"584785488",
		"",
		"",
		"",
		""
	},
	{
		82064848,
		"我想让我的爆爆成为世界上最厉害的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82064849,
		"宏庙的大帅哥",
		"",
		"",
		"",
		""
	},
	{
		82064850,
		"我想让宏庙小学的同学们上了中学还在一起",
		"",
		"",
		"",
		""
	},
	{
		82064851,
		"丿追风男孩",
		"",
		"",
		"",
		""
	},
	{
		82064852,
		"我想让奥奇传说给我更好的精灵！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064853,
		"55365",
		"",
		"",
		"",
		""
	},
	{
		82064854,
		"我想让；我们的宠物升级你有什么办法吗。",
		"",
		"",
		"",
		""
	},
	{
		82064855,
		"黄辰妍",
		"",
		"",
		"",
		""
	},
	{
		82064856,
		"我想买衣服钱不够，则么办，你有办法吗？",
		"",
		"",
		"",
		""
	},
	{
		82064857,
		"AlexisI糖",
		"",
		"",
		"",
		""
	},
	{
		82064858,
		"我想获得稀有的精灵 ，还有经验！~~~",
		"",
		"",
		"",
		""
	},
	{
		82064859,
		"4vs1",
		"",
		"",
		"",
		""
	},
	{
		82064860,
		"我想获得很强很强的伙伴，奥义团队！！！",
		"",
		"",
		"",
		""
	},
	{
		82064861,
		"feixiang",
		"",
		"",
		"",
		""
	},
	{
		82064862,
		"我想当一名精灵家。\r\n       飞翔",
		"",
		"",
		"",
		""
	},
	{
		82064863,
		"apple67890",
		"",
		"",
		"",
		""
	},
	{
		82064864,
		"我想当一个艺人，希望可以在电视台工作！",
		"",
		"",
		"",
		""
	},
	{
		82064865,
		"4399残爱",
		"",
		"",
		"",
		""
	},
	{
		82064866,
		"我想当小编，怎么就能当( ⊙o⊙ )?",
		"",
		"",
		"",
		""
	},
	{
		82064867,
		"陆一",
		"",
		"",
		"",
		""
	},
	{
		82064868,
		"我想成为最强大的奥奇，保护我们的世界！",
		"",
		"",
		"",
		""
	},
	{
		82064869,
		"斯尼拉公主",
		"",
		"",
		"",
		""
	},
	{
		82064870,
		"我想成为伊莫家族，快点让我加入，行吗？",
		"",
		"",
		"",
		""
	},
	{
		82064871,
		"WFHT",
		"",
		"",
		"",
		""
	},
	{
		82064872,
		"我想成为一位仙女，飞向辽阔的神州大地。",
		"",
		"",
		"",
		""
	},
	{
		82064873,
		"chsry",
		"",
		"",
		"",
		""
	},
	{
		82064874,
		"我想奥奇传说能赠送宠物也能赠送宠物蛋。",
		"",
		"",
		"",
		""
	},
	{
		82064875,
		"战之意志",
		"",
		"",
		"",
		""
	},
	{
		82064876,
		"我想奥奇传说里可以融合精灵和繁殖精灵。",
		"",
		"",
		"",
		""
	},
	{
		82064877,
		"7758260000000",
		"",
		"",
		"",
		""
	},
	{
		82064878,
		"我喜欢奥奇传说，希望奥奇传说越弄越好。",
		"",
		"",
		"",
		""
	},
	{
		82064879,
		"_King灬夜殇",
		"",
		"",
		"",
		""
	},
	{
		82064880,
		"我喜欢奥奇传说！是我们童年永久的回忆！",
		"",
		"",
		"",
		""
	},
	{
		82064881,
		"AQAZWSXEDCRFV",
		"",
		"",
		"",
		""
	},
	{
		82064882,
		"我希望钻石任务能赚更多钱，因为我钱太少",
		"",
		"",
		"",
		""
	},
	{
		82064883,
		"电弧贝拉",
		"",
		"",
		"",
		""
	},
	{
		82064884,
		"我希望这个游戏的地方更多一点，任务更多",
		"",
		"",
		"",
		""
	},
	{
		82064885,
		"o郁莲o",
		"",
		"",
		"",
		""
	},
	{
		82064886,
		"我希望长大以后能当一名小学教师。。。。",
		"",
		"",
		"",
		""
	},
	{
		82064887,
		"酷哥随风",
		"",
		"",
		"",
		""
	},
	{
		82064888,
		"我希望长大能当个电脑公司的老板！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064889,
		"happy_帅",
		"",
		"",
		"",
		""
	},
	{
		82064890,
		"我希望灾区的小朋友，能实现自己的愿望.",
		"",
		"",
		"",
		""
	},
	{
		82064891,
		"天ToT天",
		"",
		"",
		"",
		""
	},
	{
		82064892,
		"我希望有勇气做理想中的自己......",
		"",
		"",
		"",
		""
	},
	{
		82064893,
		"契约沫丿皇族",
		"",
		"",
		"",
		""
	},
	{
		82064894,
		"我希望有衣服，希望修罗能回到我们身边！",
		"",
		"",
		"",
		""
	},
	{
		82064895,
		"冰灵月",
		"",
		"",
		"",
		""
	},
	{
		82064896,
		"我希望有一天我能傲视苍穹！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064897,
		"176220457",
		"",
		"",
		"",
		""
	},
	{
		82064898,
		"我希望有很酷的坐骑，还能让普通人拿到。",
		"",
		"",
		"",
		""
	},
	{
		82064899,
		"张宁",
		"",
		"",
		"",
		""
	},
	{
		82064900,
		"我希望有很多的任务那样就有好多好多的钱",
		"",
		"",
		"",
		""
	},
	{
		82064901,
		"关公",
		"",
		"",
		"",
		""
	},
	{
		82064902,
		"我希望以后钻石任务的奖励是送精灵!!!",
		"",
		"",
		"",
		""
	},
	{
		82064903,
		"hjvivy",
		"",
		"",
		"",
		""
	},
	{
		82064904,
		"我希望以后玩精灵大乱斗的时候不要再卡机",
		"",
		"",
		"",
		""
	},
	{
		82064905,
		"审判君丿法介",
		"",
		"",
		"",
		""
	},
	{
		82064906,
		"我希望一切都变得公正，这个世界不再黑暗",
		"",
		"",
		"",
		""
	},
	{
		82064907,
		"言夜",
		"",
		"",
		"",
		""
	},
	{
		82064908,
		"我希望修罗能回来\r\n让大家过上快乐的生活",
		"",
		"",
		"",
		""
	},
	{
		82064909,
		"炎之十月121",
		"",
		"",
		"",
		""
	},
	{
		82064910,
		"我希望修罗能回到奥奇一班的大家庭里面！",
		"",
		"",
		"",
		""
	},
	{
		82064911,
		"Q艾斯",
		"",
		"",
		"",
		""
	},
	{
		82064912,
		"我希望修罗变的和我们一样也有梦想。。。",
		"",
		"",
		"",
		""
	},
	{
		82064913,
		"林昊扬",
		"",
		"",
		"",
		""
	},
	{
		82064914,
		"我希望我语文期中考试嫩考到92分以上。",
		"",
		"",
		"",
		""
	},
	{
		82064915,
		"雪樱120",
		"",
		"",
		"",
		""
	},
	{
		82064916,
		"我希望我与乐乐他们的友谊永远像今天一样",
		"",
		"",
		"",
		""
	},
	{
		82064917,
		"隐侠魔王者",
		"",
		"",
		"",
		""
	},
	{
		82064918,
		"我希望我有御水狂鲨和御水狂鲨永久坐骑卡",
		"",
		"",
		"",
		""
	},
	{
		82064919,
		"大男人小怒人",
		"",
		"",
		"",
		""
	},
	{
		82064920,
		"我希望我有更多的100级的更多稀有精灵",
		"",
		"",
		"",
		""
	},
	{
		82064921,
		"秦天x",
		"",
		"",
		"",
		""
	},
	{
		82064922,
		"我希望我永远玩奥奇  我奥奇名叫秦天x",
		"",
		"",
		"",
		""
	},
	{
		82064923,
		"回家看看看",
		"",
		"",
		"",
		""
	},
	{
		82064924,
		"我希望我以后成为天下英雄，保护奥奇世界",
		"",
		"",
		"",
		""
	},
	{
		82064925,
		"奥奇906611402",
		"",
		"",
		"",
		""
	},
	{
		82064926,
		"我希望我是最厉害的奥奇！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82064927,
		"娇超能阿布骑士",
		"",
		"",
		"",
		""
	},
	{
		82064928,
		"我希望我全部精灵100级，多谢配合！！",
		"",
		"",
		"",
		""
	},
	{
		82064929,
		"4399宇沫",
		"",
		"",
		"",
		""
	},
	{
		82064930,
		"我希望我能考上一个好中学、高中、大学.",
		"",
		"",
		"",
		""
	},
	{
		82064931,
		"火云麒麟",
		"",
		"",
		"",
		""
	},
	{
		82064932,
		"我希望我能变的更强大，所有人都打不过我",
		"",
		"",
		"",
		""
	},
	{
		82064933,
		"夏娜4200",
		"",
		"",
		"",
		""
	},
	{
		82064934,
		"我希望我们的精灵变得更强大，友谊更深！",
		"",
		"",
		"",
		""
	},
	{
		82064935,
		"光明蓝仔",
		"",
		"",
		"",
		""
	},
	{
		82064936,
		"我希望我的精灵变得最强大，所有的都有！",
		"",
		"",
		"",
		""
	},
	{
		82064937,
		"骑士爆头",
		"",
		"",
		"",
		""
	},
	{
		82064938,
		"我希望我的创世团队都有并切全部100级",
		"",
		"",
		"",
		""
	},
	{
		82064939,
		"小笨很乖丶",
		"",
		"",
		"",
		""
	},
	{
		82064940,
		"我希望我的宠物能马上升到100级！！！",
		"",
		"",
		"",
		""
	},
	{
		82064941,
		"魔神小衰哥",
		"",
		"",
		"",
		""
	},
	{
		82064942,
		"我希望我的冰川犀牛王早点升级到100级",
		"",
		"",
		"",
		""
	},
	{
		82064943,
		"天王冰峰行者",
		"",
		"",
		"",
		""
	},
	{
		82064944,
		"我希望我的100奥义不败战神能厉害一些",
		"",
		"",
		"",
		""
	},
	{
		82064945,
		"小金龙",
		"",
		"",
		"",
		""
	},
	{
		82064946,
		"我希望我成为奥奇传说中最厉害的小奥奇!",
		"",
		"",
		"",
		""
	},
	{
		82064947,
		"虚的word",
		"",
		"",
		"",
		""
	},
	{
		82064948,
		"我希望铁德筠春游时能真诚地对我说我爱你",
		"",
		"",
		"",
		""
	},
	{
		82064949,
		"凌丶殿下",
		"",
		"",
		"",
		""
	},
	{
		82064950,
		"我希望所有的人都能守护自己最初的东西！",
		"",
		"",
		"",
		""
	},
	{
		82064951,
		"天下第一123",
		"",
		"",
		"",
		""
	},
	{
		82064952,
		"我希望你可以再漂亮一点，你一定要帮我。",
		"",
		"",
		"",
		""
	},
	{
		82064953,
		"为你灬独战天下",
		"",
		"",
		"",
		""
	},
	{
		82064954,
		"我希望能有最厉害的精灵！我会好好对它~",
		"",
		"",
		"",
		""
	},
	{
		82064955,
		"樱花的恋",
		"",
		"",
		"",
		""
	},
	{
		82064956,
		"我希望能有不用去医院就能补血和pp的！",
		"",
		"",
		"",
		""
	},
	{
		82064957,
		"丁肇杨",
		"",
		"",
		"",
		""
	},
	{
		82064958,
		"我希望能和大家在一起幸福的生活在一起。",
		"",
		"",
		"",
		""
	},
	{
		82064959,
		"雪华琦晶",
		"",
		"",
		"",
		""
	},
	{
		82064960,
		"我希望能够考上大学，毕业找个好工作!!",
		"",
		"",
		"",
		""
	},
	{
		82064961,
		"维尔莱克",
		"",
		"",
		"",
		""
	},
	{
		82064962,
		"我希望能把锻炼库扩建得更多，还是免费的",
		"",
		"",
		"",
		""
	},
	{
		82064963,
		"Forer无极",
		"",
		"",
		"",
		""
	},
	{
		82064964,
		"我希望每做一个完钻石任务就得到5个钻石",
		"",
		"",
		"",
		""
	},
	{
		82064965,
		"溪哈嘻哈",
		"",
		"",
		"",
		""
	},
	{
		82064966,
		"我希望每天可以在家族里免费领取家族经验",
		"",
		"",
		"",
		""
	},
	{
		82064967,
		"可可热热",
		"",
		"",
		"",
		""
	},
	{
		82064968,
		"我希望乐飞发任务  每个任务都能发钻石",
		"",
		"",
		"",
		""
	},
	{
		82064969,
		"童年最快乐",
		"",
		"",
		"",
		""
	},
	{
		82064970,
		"我希望获得所有精灵（包括vip精灵。）",
		"",
		"",
		"",
		""
	},
	{
		82064971,
		"反射冰雪",
		"",
		"",
		"",
		""
	},
	{
		82064972,
		"我希望大家能够永远都开开心心高高兴兴!",
		"",
		"",
		"",
		""
	},
	{
		82064973,
		"火影QS",
		"",
		"",
		"",
		""
	},
	{
		82064974,
		"我希望大家健康快乐成长，拥有最强精灵！",
		"",
		"",
		"",
		""
	},
	{
		82064975,
		"1564151snmjkdn",
		"",
		"",
		"",
		""
	},
	{
		82064976,
		"我希望大家的成绩都很好当然也包括我啦！",
		"",
		"",
		"",
		""
	},
	{
		82064977,
		"孤星踏月",
		"",
		"",
		"",
		""
	},
	{
		82064978,
		"我希望成为一名乐手、舞者、守护者。。。",
		"",
		"",
		"",
		""
	},
	{
		82064979,
		"加奈",
		"",
		"",
		"",
		""
	},
	{
		82064980,
		"我希望宝石奖励丰富、钱多多、百分百球。",
		"",
		"",
		"",
		""
	},
	{
		82064981,
		"云飘飘",
		"",
		"",
		"",
		""
	},
	{
		82064982,
		"我希望奥奇一班和我的友谊永远在这个世上",
		"",
		"",
		"",
		""
	},
	{
		82064983,
		"流绪微梦",
		"",
		"",
		"",
		""
	},
	{
		82064984,
		"我希望奥奇一班的同学们永远在一起！！！",
		"",
		"",
		"",
		""
	},
	{
		82064985,
		"丿幽子灬",
		"",
		"",
		"",
		""
	},
	{
		82064986,
		"我希望奥奇的衣服再多一些、好看一些的~",
		"",
		"",
		"",
		""
	},
	{
		82064987,
		"霸王封神英雄",
		"",
		"",
		"",
		""
	},
	{
		82064988,
		"我希望奥奇传说越办越好，出的精灵更帅。",
		"",
		"",
		"",
		""
	},
	{
		82064989,
		"午后公主",
		"",
		"",
		"",
		""
	},
	{
		82064990,
		"我希望爱心梦梦能再现因为我好喜欢它谢谢",
		"",
		"",
		"",
		""
	},
	{
		82064991,
		"名丶飞也",
		"",
		"",
		"",
		""
	},
	{
		82064992,
		"我希望5只圣骑快点出，让他们5个变身吧",
		"",
		"",
		"",
		""
	},
	{
		82064993,
		"fjgdsgh",
		"",
		"",
		"",
		""
	},
	{
		82064994,
		"我希望：奥奇传说尽快出碎岩龟，和飞翼猫",
		"",
		"",
		"",
		""
	},
	{
		82064995,
		"光明王cv",
		"",
		"",
		"",
		""
	},
	{
		82064996,
		"我希望，我能得神诺亚和龙炎100万经验",
		"",
		"",
		"",
		""
	},
	{
		82064997,
		"斗帝",
		"",
		"",
		"",
		""
	},
	{
		82064998,
		"我希望，我们每一个人每天都快快乐乐的！",
		"",
		"",
		"",
		""
	},
	{
		82064999,
		"神谕传说",
		"",
		"",
		"",
		""
	},
	{
		82065000,
		"我希望，大家以后会永远的和睦相处！！！",
		"",
		"",
		"",
		""
	},
	{
		82065001,
		"血色妖眸",
		"",
		"",
		"",
		""
	},
	{
		82065002,
		"我希望，不会再有人欺骗我。画技提升..",
		"",
		"",
		"",
		""
	},
	{
		82065003,
		"love蔷薇",
		"",
		"",
		"",
		""
	},
	{
		82065004,
		"我希望\r\n世界上都是爱好和平、善良的人！",
		"",
		"",
		"",
		""
	},
	{
		82065005,
		"白色木偶的暗淡",
		"",
		"",
		"",
		""
	},
	{
		82065006,
		"我希望 我能  有  强大的   精灵",
		"",
		"",
		"",
		""
	},
	{
		82065007,
		"最好的人",
		"",
		"",
		"",
		""
	},
	{
		82065008,
		"我是善良的人      我想要变奥特曼",
		"",
		"",
		"",
		""
	},
	{
		82065009,
		"光之熙月",
		"",
		"",
		"",
		""
	},
	{
		82065010,
		"我能战胜弗洛拉和星宇侠，考上教育城初中",
		"",
		"",
		"",
		""
	},
	{
		82065011,
		"此生丶不知道",
		"",
		"",
		"",
		""
	},
	{
		82065012,
		"我内测的时候玩过的，我怎么没内测礼包？",
		"",
		"",
		"",
		""
	},
	{
		82065013,
		"12167_0423",
		"",
		"",
		"",
		""
	},
	{
		82065014,
		"我拿到了解撒旦了空间撒离开的加拉看时间",
		"",
		"",
		"",
		""
	},
	{
		82065015,
		"皇族Doria",
		"",
		"",
		"",
		""
	},
	{
		82065016,
		"我觉的应该建造一些游戏，还有更多的精灵",
		"",
		"",
		"",
		""
	},
	{
		82065017,
		"无奈灬又如何",
		"",
		"",
		"",
		""
	},
	{
		82065018,
		"我觉得应该要把乐乐的专属精灵根大家分享",
		"",
		"",
		"",
		""
	},
	{
		82065019,
		"冥月祭",
		"",
		"",
		"",
		""
	},
	{
		82065020,
		"我觉得如果能和奥雅之光一样有职业就好了",
		"",
		"",
		"",
		""
	},
	{
		82065021,
		"罗玩否认",
		"",
		"",
		"",
		""
	},
	{
		82065022,
		"我觉得奥奇传说要有冲名字叫紫宝石！好！",
		"",
		"",
		"",
		""
	},
	{
		82065023,
		"侦天",
		"",
		"",
		"",
		""
	},
	{
		82065024,
		"我建议小静姐姐在服装店旁边弄一个家具店",
		"",
		"",
		"",
		""
	},
	{
		82065025,
		"摩小奇",
		"",
		"",
		"",
		""
	},
	{
		82065026,
		"我建议让玩家自己使用技能，不用自动出招",
		"",
		"",
		"",
		""
	},
	{
		82065027,
		"飞虎人9086",
		"",
		"",
		"",
		""
	},
	{
		82065028,
		"我建议奥奇可以别人送升级果和送别人东西",
		"",
		"",
		"",
		""
	},
	{
		82065029,
		"才嘎斯的",
		"",
		"",
		"",
		""
	},
	{
		82065030,
		"我很想要战神翔翔 哦  能吗 我求你了",
		"",
		"",
		"",
		""
	},
	{
		82065031,
		"过去的",
		"",
		"",
		"",
		""
	},
	{
		82065032,
		"我的梦想是，长大以后当一个很有名的明星",
		"",
		"",
		"",
		""
	},
	{
		82065033,
		"暗夜小Q",
		"",
		"",
		"",
		""
	},
	{
		82065034,
		"我的梦想就是让我的绘画技术更上一层楼！",
		"",
		"",
		"",
		""
	},
	{
		82065035,
		"阿萨德",
		"",
		"",
		"",
		""
	},
	{
		82065036,
		"我的梦想：我要加入你们的班级，我要强！",
		"",
		"",
		"",
		""
	},
	{
		82065037,
		"亦123j",
		"",
		"",
		"",
		""
	},
	{
		82065038,
		"我爱诺亚和修尔，祝奥奇传说越玩越好玩。",
		"",
		"",
		"",
		""
	},
	{
		82065039,
		"我要高高兴兴",
		"",
		"",
		"",
		""
	},
	{
		82065040,
		"我爱你奥奇传说我要和你一起分享一起发展",
		"",
		"",
		"",
		""
	},
	{
		82065041,
		"余董",
		"",
		"",
		"",
		""
	},
	{
		82065042,
		"我爱你奥奇，继续发展下去吧！我支持你！",
		"",
		"",
		"",
		""
	},
	{
		82065043,
		"柳金凯",
		"",
		"",
		"",
		""
	},
	{
		82065044,
		"我爱你  奥奇！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065045,
		"开拓者美丽人生",
		"",
		"",
		"",
		""
	},
	{
		82065046,
		"我爱奥奇传说。\r\n   祝奥奇越办越好。",
		"",
		"",
		"",
		""
	},
	{
		82065047,
		"xdgfdfh",
		"",
		"",
		"",
		""
	},
	{
		82065048,
		"我爱奥奇传说，我祝福你们奥奇越来越好。",
		"",
		"",
		"",
		""
	},
	{
		82065049,
		"丶__独一无二",
		"",
		"",
		"",
		""
	},
	{
		82065050,
		"我爱奥奇传说(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82065051,
		"冰翼丶伤",
		"",
		"",
		"",
		""
	},
	{
		82065052,
		"我爱奥奇，希望大家所有精灵全部100！",
		"",
		"",
		"",
		""
	},
	{
		82065053,
		"范冰冰急救",
		"",
		"",
		"",
		""
	},
	{
		82065054,
		"我爱奥奇，i  love  aoqi.",
		"",
		"",
		"",
		""
	},
	{
		82065055,
		"__________wzy",
		"",
		"",
		"",
		""
	},
	{
		82065056,
		"我爱奥奇！希望这个游戏越来越“招风”。",
		"",
		"",
		"",
		""
	},
	{
		82065057,
		"haoxiao勇者",
		"",
		"",
		"",
		""
	},
	{
		82065058,
		"我爱奥奇！！！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065059,
		"吴佳栋1234",
		"",
		"",
		"",
		""
	},
	{
		82065060,
		"我阿里领取失败，乱斗王没了，打不来了。",
		"",
		"",
		"",
		""
	},
	{
		82065061,
		"笑笑320",
		"",
		"",
		"",
		""
	},
	{
		82065062,
		"完成一个小任务可以让首选精灵升到一百级",
		"",
		"",
		"",
		""
	},
	{
		82065063,
		"无法显示欧",
		"",
		"",
		"",
		""
	},
	{
		82065064,
		"完成打一只精灵的。获得一只100级精灵",
		"",
		"",
		"",
		""
	},
	{
		82065065,
		"奥穿越保卫者",
		"",
		"",
		"",
		""
	},
	{
		82065066,
		"太好玩了！玩不腻啊！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065067,
		"分地方",
		"",
		"",
		"",
		""
	},
	{
		82065068,
		"所有能一键获得的精灵花钻石少一点。谢谢",
		"",
		"",
		"",
		""
	},
	{
		82065069,
		"5487lplplp",
		"",
		"",
		"",
		""
	},
	{
		82065070,
		"碎空终结者你们不要走吧，请你跟着我吧。",
		"",
		"",
		"",
		""
	},
	{
		82065071,
		"rjxtx",
		"",
		"",
		"",
		""
	},
	{
		82065072,
		"送我5个20万经验果  求你了  谢谢",
		"",
		"",
		"",
		""
	},
	{
		82065073,
		"博博love",
		"",
		"",
		"",
		""
	},
	{
		82065074,
		"暑假领绝版宠物的活动还没完呢，哪去了？",
		"",
		"",
		"",
		""
	},
	{
		82065075,
		"还没更好吗",
		"",
		"",
		"",
		""
	},
	{
		82065076,
		"暑假快到吧！！！我要每天玩奥奇传说！！",
		"",
		"",
		"",
		""
	},
	{
		82065077,
		"那个能股份",
		"",
		"",
		"",
		""
	},
	{
		82065078,
		"圣骑团队我终于有了。o(∩_∩)o哈！",
		"",
		"",
		"",
		""
	},
	{
		82065079,
		"爆月噬神",
		"",
		"",
		"",
		""
	},
	{
		82065080,
		"圣骑们，该说拜拜了。我会想你们的！！！",
		"",
		"",
		"",
		""
	},
	{
		82065081,
		"4399小奥x",
		"",
		"",
		"",
		""
	},
	{
		82065082,
		"升级有些慢，有些活动我们老手就不能玩.",
		"",
		"",
		"",
		""
	},
	{
		82065083,
		"下弦月",
		"",
		"",
		"",
		""
	},
	{
		82065084,
		"升级困难，精灵请出多一点高级点的，谢谢",
		"",
		"",
		"",
		""
	},
	{
		82065085,
		"糖果小妞",
		"",
		"",
		"",
		""
	},
	{
		82065086,
		"什么时候可以充值，能不能搞一些钻石活动",
		"",
		"",
		"",
		""
	},
	{
		82065087,
		"奥奇146734300",
		"",
		"",
		"",
		""
	},
	{
		82065088,
		"什么时候出双倍经验时间啊？\r\n练级很慢的",
		"",
		"",
		"",
		""
	},
	{
		82065089,
		"安络樱",
		"",
		"",
		"",
		""
	},
	{
		82065090,
		"什么时候才可以买家具啊？原始小屋好单调",
		"",
		"",
		"",
		""
	},
	{
		82065091,
		"骑士5577",
		"",
		"",
		"",
		""
	},
	{
		82065092,
		"什么时候才出余下的几只精灵的奥义进化！",
		"",
		"",
		"",
		""
	},
	{
		82065093,
		"酷酷小豆",
		"",
		"",
		"",
		""
	},
	{
		82065094,
		"如果以后要充值的话，就要送的，就是活动",
		"",
		"",
		"",
		""
	},
	{
		82065095,
		"猜猜猜0227",
		"",
		"",
		"",
		""
	},
	{
		82065096,
		"如果想要你想要的话，我可以考虑一下……",
		"",
		"",
		"",
		""
	},
	{
		82065097,
		"影月侠士",
		"",
		"",
		"",
		""
	},
	{
		82065098,
		"如果能控制战斗中的捕捉，那再好不过了。",
		"",
		"",
		"",
		""
	},
	{
		82065099,
		"未来的骄傲",
		"",
		"",
		"",
		""
	},
	{
		82065100,
		"如果能把奥奇任务里的任务多一些就好了。",
		"",
		"",
		"",
		""
	},
	{
		82065101,
		"ujktf",
		"",
		"",
		"",
		""
	},
	{
		82065102,
		"让星格回来可以直接打他在弄一个变异星格",
		"",
		"",
		"",
		""
	},
	{
		82065103,
		"天龙神123",
		"",
		"",
		"",
		""
	},
	{
		82065104,
		"让我让他问题问题我往往认为他和她很失望",
		"",
		"",
		"",
		""
	},
	{
		82065105,
		"尼尼努",
		"",
		"",
		"",
		""
	},
	{
		82065106,
		"让我们的精灵变得更强，永远开开心心的。",
		"",
		"",
		"",
		""
	},
	{
		82065107,
		"njmmnbn",
		"",
		"",
		"",
		""
	},
	{
		82065108,
		"让我的精灵全省到100级再送我一个洛萨",
		"",
		"",
		"",
		""
	},
	{
		82065109,
		"夜刃魂",
		"",
		"",
		"",
		""
	},
	{
		82065110,
		"让圣骑获得难度降低点吧，尤其是圣骑炎神",
		"",
		"",
		"",
		""
	},
	{
		82065111,
		"梦幻女孩的传说",
		"",
		"",
		"",
		""
	},
	{
		82065112,
		"让精灵们快乐成长，祝奥奇传说越办越好。",
		"",
		"",
		"",
		""
	},
	{
		82065113,
		"SIHZOP",
		"",
		"",
		"",
		""
	},
	{
		82065114,
		"让大家成为vip可以获得100个钻石。",
		"",
		"",
		"",
		""
	},
	{
		82065115,
		"蓝克斯",
		"",
		"",
		"",
		""
	},
	{
		82065116,
		"请问在跟精灵战斗时想捕抓他时要按拿里?",
		"",
		"",
		"",
		""
	},
	{
		82065117,
		"悠米HLJ",
		"",
		"",
		"",
		""
	},
	{
		82065118,
		"请问可以把家园锻炼的宠物的数量增加吗？",
		"",
		"",
		"",
		""
	},
	{
		82065119,
		"奥力传奇",
		"",
		"",
		"",
		""
	},
	{
		82065120,
		"请你们送我100万元还有100个水晶。",
		"",
		"",
		"",
		""
	},
	{
		82065121,
		"526爱缓",
		"",
		"",
		"",
		""
	},
	{
		82065122,
		"请给我100级的问问  当当  弹弹吧",
		"",
		"",
		"",
		""
	},
	{
		82065123,
		"洛惜小姐丶",
		"",
		"",
		"",
		""
	},
	{
		82065124,
		"请多出点衣服,不要像澳币什么什么的那样",
		"",
		"",
		"",
		""
	},
	{
		82065125,
		"13954886178",
		"",
		"",
		"",
		""
	},
	{
		82065126,
		"诺亚你要加油！不要被小炎打败！我看好。",
		"",
		"",
		"",
		""
	},
	{
		82065127,
		"半城烟沙_唯爱",
		"",
		"",
		"",
		""
	},
	{
		82065128,
		"诺亚丶修尔丶星格丶洛萨丶你们快回来吧。",
		"",
		"",
		"",
		""
	},
	{
		82065129,
		"隐侠风云战士",
		"",
		"",
		"",
		""
	},
	{
		82065130,
		"你们可以每一天都送一只一百级的精灵吗？",
		"",
		"",
		"",
		""
	},
	{
		82065131,
		"6653",
		"",
		"",
		"",
		""
	},
	{
		82065132,
		"你们好！交个朋友吧好吗？有时间多聊聊。",
		"",
		"",
		"",
		""
	},
	{
		82065133,
		"LJ惜小旌",
		"",
		"",
		"",
		""
	},
	{
		82065134,
		"你们更新后，能不能多一点任务，我缺钱！",
		"",
		"",
		"",
		""
	},
	{
		82065135,
		"KIHJ战神",
		"",
		"",
		"",
		""
	},
	{
		82065136,
		"你可以送我60个吗?我今天的次数用完了",
		"",
		"",
		"",
		""
	},
	{
		82065137,
		"yamei4321",
		"",
		"",
		"",
		""
	},
	{
		82065138,
		"能做一些初音ミク[初音未来]的衣服吗。",
		"",
		"",
		"",
		""
	},
	{
		82065139,
		"西狱封",
		"",
		"",
		"",
		""
	},
	{
		82065140,
		"能获得超漂亮的服装，还能获得稀有精灵。",
		"",
		"",
		"",
		""
	},
	{
		82065141,
		"超能战神",
		"",
		"",
		"",
		""
	},
	{
		82065142,
		"能多出几个任务吗，我都只有20金币啦。",
		"",
		"",
		"",
		""
	},
	{
		82065143,
		"卖萌Y",
		"",
		"",
		"",
		""
	},
	{
		82065144,
		"能不能再次有精灵梦之队？我想要求您了~",
		"",
		"",
		"",
		""
	},
	{
		82065145,
		"粉咪",
		"",
		"",
		"",
		""
	},
	{
		82065146,
		"能不能有你的衣服呢，为什么没有背景呢。",
		"",
		"",
		"",
		""
	},
	{
		82065147,
		"肖益铭",
		"",
		"",
		"",
		""
	},
	{
		82065148,
		"能不能完任务得初始精灵     求您了",
		"",
		"",
		"",
		""
	},
	{
		82065149,
		"巴芭拉",
		"",
		"",
		"",
		""
	},
	{
		82065150,
		"能不能给精灵们声音呢，好想听，望采纳。",
		"",
		"",
		"",
		""
	},
	{
		82065151,
		"等待的悲伤",
		"",
		"",
		"",
		""
	},
	{
		82065152,
		"能不能打工挣钱，钱太少了。像奥比岛一样",
		"",
		"",
		"",
		""
	},
	{
		82065153,
		"沉默醉",
		"",
		"",
		"",
		""
	},
	{
		82065154,
		"能不能不自动战斗自己选择某绝招攻击呢？",
		"",
		"",
		"",
		""
	},
	{
		82065155,
		"5个123",
		"",
		"",
		"",
		""
	},
	{
		82065156,
		"能不能把神·诺亚的挑战降低啊冷咖啡哥哥",
		"",
		"",
		"",
		""
	},
	{
		82065157,
		"24犆6552",
		"",
		"",
		"",
		""
	},
	{
		82065158,
		"明星好友的库存是什么？在那里才看得到？",
		"",
		"",
		"",
		""
	},
	{
		82065159,
		"风魂逍",
		"",
		"",
		"",
		""
	},
	{
		82065160,
		"明天就是母亲节了，大家准备好礼物了没？",
		"",
		"",
		"",
		""
	},
	{
		82065161,
		"莉萱",
		"",
		"",
		"",
		""
	},
	{
		82065162,
		"免费体验vip一个月，很多游戏都这样。",
		"",
		"",
		"",
		""
	},
	{
		82065163,
		"8939屠龙者先锋",
		"",
		"",
		"",
		""
	},
	{
		82065164,
		"梦之队最棒奥运团队都打不过梦之队!!!",
		"",
		"",
		"",
		""
	},
	{
		82065165,
		"Top丨惜",
		"",
		"",
		"",
		""
	},
	{
		82065166,
		"梦之队要变成 奥义•梦之队啦，太好了。",
		"",
		"",
		"",
		""
	},
	{
		82065167,
		"HGAF",
		"",
		"",
		"",
		""
	},
	{
		82065168,
		"梦之队你们一定要坚持，加油......",
		"",
		"",
		"",
		""
	},
	{
		82065169,
		"我沉默无语",
		"",
		"",
		"",
		""
	},
	{
		82065170,
		"梦之队。。。战神之队！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065171,
		"董奕轩",
		"",
		"",
		"",
		""
	},
	{
		82065172,
		"梦之队，我要game over 了你们",
		"",
		"",
		"",
		""
	},
	{
		82065173,
		"asdfghkkghh",
		"",
		"",
		"",
		""
	},
	{
		82065174,
		"梦之队，我相信你们的实力，我支持你们！",
		"",
		"",
		"",
		""
	},
	{
		82065175,
		"TGDVSYG5",
		"",
		"",
		"",
		""
	},
	{
		82065176,
		"梦之队，我拿定了！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065177,
		"等待鱼的猫3303",
		"",
		"",
		"",
		""
	},
	{
		82065178,
		"梦之队，加油   你是我们永远的伙伴！",
		"",
		"",
		"",
		""
	},
	{
		82065179,
		"不要盗我的号",
		"",
		"",
		"",
		""
	},
	{
		82065180,
		"梦之队！梦之队！梦之队!我永远永远爱你",
		"",
		"",
		"",
		""
	},
	{
		82065181,
		"幻桃魔力心",
		"",
		"",
		"",
		""
	},
	{
		82065182,
		"梦梦，你们终于回来了。我要所有的梦梦！",
		"",
		"",
		"",
		""
	},
	{
		82065183,
		"jlke",
		"",
		"",
		"",
		""
	},
	{
		82065184,
		"每天坚持登陆奥奇传说，考考小朋友的耐力",
		"",
		"",
		"",
		""
	},
	{
		82065185,
		"gyrtytn",
		"",
		"",
		"",
		""
	},
	{
		82065186,
		"每天登陆奥奇传说都可以获得20颗红水晶",
		"",
		"",
		"",
		""
	},
	{
		82065187,
		"1004916139",
		"",
		"",
		"",
		""
	},
	{
		82065188,
		"没在写才 那你刚刚更广泛热电厂方法呢？",
		"",
		"",
		"",
		""
	},
	{
		82065189,
		"丨丶灬忧伤丶丨",
		"",
		"",
		"",
		""
	},
	{
		82065190,
		"马上要考试咯，希望奥奇们能考好成绩哦～",
		"",
		"",
		"",
		""
	},
	{
		82065191,
		"宗兆非",
		"",
		"",
		"",
		""
	},
	{
		82065192,
		"六道之门，我打过了，就是那精灵逮不住.",
		"",
		"",
		"",
		""
	},
	{
		82065193,
		"王龙好大王",
		"",
		"",
		"",
		""
	},
	{
		82065194,
		"冷哥求你让明道、暗沙和仲裁者x回来吧！",
		"",
		"",
		"",
		""
	},
	{
		82065195,
		"AOQIJIANGSHI",
		"",
		"",
		"",
		""
	},
	{
		82065196,
		"冷哥你不要别的我就想要一个审判者和诺亚",
		"",
		"",
		"",
		""
	},
	{
		82065197,
		"jikejikw",
		"",
		"",
		"",
		""
	},
	{
		82065198,
		"冷哥，让天际毁灭者早点回归，难度小一点",
		"",
		"",
		"",
		""
	},
	{
		82065199,
		"小榕gg",
		"",
		"",
		"",
		""
	},
	{
		82065200,
		"冷哥，请让碎空终结者回来吧！求求你了。",
		"",
		"",
		"",
		""
	},
	{
		82065201,
		"Forevr神",
		"",
		"",
		"",
		""
	},
	{
		82065202,
		"可以有经验分配的东西吗?不然炼等很难练",
		"",
		"",
		"",
		""
	},
	{
		82065203,
		"YDRRRRRRR",
		"",
		"",
		"",
		""
	},
	{
		82065204,
		"可以像奥比岛一样可以不耗能量打工的钱！",
		"",
		"",
		"",
		""
	},
	{
		82065205,
		"我的号比偷了",
		"",
		"",
		"",
		""
	},
	{
		82065206,
		"可以象奥拉星一样有蓝宝石（vip）吗？",
		"",
		"",
		"",
		""
	},
	{
		82065207,
		"冰王者祥终结者",
		"",
		"",
		"",
		""
	},
	{
		82065208,
		"可以给别人写信在信上可以附加物品和金币",
		"",
		"",
		"",
		""
	},
	{
		82065209,
		"卫宝宝",
		"",
		"",
		"",
		""
	},
	{
		82065210,
		"可以多出一些好看的衣服和多给一些金币吗",
		"",
		"",
		"",
		""
	},
	{
		82065211,
		"凤凰铠甲6",
		"",
		"",
		"",
		""
	},
	{
		82065212,
		"可以的话，精灵！！我期待着······",
		"",
		"",
		"",
		""
	},
	{
		82065213,
		"奥奇144669579",
		"",
		"",
		"",
		""
	},
	{
		82065214,
		"可以得钻石精灵！！和10个经验果实！！",
		"",
		"",
		"",
		""
	},
	{
		82065215,
		"Nadal",
		"",
		"",
		"",
		""
	},
	{
		82065216,
		"可以得到5-10颗钻石或者兑换绝版精灵",
		"",
		"",
		"",
		""
	},
	{
		82065217,
		"九宫八阵",
		"",
		"",
		"",
		""
	},
	{
		82065218,
		"kldmvko",
		"",
		"",
		"",
		""
	},
	{
		82065219,
		"可以出新的九宫八阵吗？？？？？？？？？",
		"",
		"",
		"",
		""
	},
	{
		82065220,
		"4399zhj魔神",
		"",
		"",
		"",
		""
	},
	{
		82065221,
		"可以办一个精灵培育场，让精灵可以孵蛋。",
		"",
		"",
		"",
		""
	},
	{
		82065222,
		"elice",
		"",
		"",
		"",
		""
	},
	{
		82065223,
		"可不可以造一些新的东西，不然很没意思。",
		"",
		"",
		"",
		""
	},
	{
		82065224,
		"小爆4399",
		"",
		"",
		"",
		""
	},
	{
		82065225,
		"可不可以每次完成任务给许多小经验果呢？",
		"",
		"",
		"",
		""
	},
	{
		82065226,
		"朱理",
		"",
		"",
		"",
		""
	},
	{
		82065227,
		"可不可以练精灵的果实可以每天送10个.",
		"",
		"",
		"",
		""
	},
	{
		82065228,
		"ZXCzxc1",
		"",
		"",
		"",
		""
	},
	{
		82065229,
		"可不可以冲vlp有好多优惠\r\n有好多好处",
		"",
		"",
		"",
		""
	},
	{
		82065230,
		"无名氏zh",
		"",
		"",
		"",
		""
	},
	{
		82065231,
		"可不可以把能游戏时间的限制调整到4小时",
		"",
		"",
		"",
		""
	},
	{
		82065232,
		"一直很安静",
		"",
		"",
		"",
		""
	},
	{
		82065233,
		"考试能够考第一吧！还有希望和某人。。。",
		"",
		"",
		"",
		""
	},
	{
		82065234,
		"我砸哇嘎",
		"",
		"",
		"",
		""
	},
	{
		82065235,
		"看来还是刻录机啊和农村科技大厦大幅度的",
		"",
		"",
		"",
		""
	},
	{
		82065236,
		"先知猎人6700",
		"",
		"",
		"",
		""
	},
	{
		82065237,
		"开心~因为奥奇懂我们的心！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065238,
		"顨飞",
		"",
		"",
		"",
		""
	},
	{
		82065239,
		"开开心心玩奥奇  全部奥奇玩家都快乐。",
		"",
		"",
		"",
		""
	},
	{
		82065240,
		"隐侠111111ppp",
		"",
		"",
		"",
		""
	},
	{
		82065241,
		"久爱时空了复活监考老师电光火石勒颈快感",
		"",
		"",
		"",
		""
	},
	{
		82065242,
		"神晕",
		"",
		"",
		"",
		""
	},
	{
		82065243,
		"精灵哪几级能进化？怎么五十天快速练级？",
		"",
		"",
		"",
		""
	},
	{
		82065244,
		"草灵",
		"",
		"",
		"",
		""
	},
	{
		82065245,
		"精灵可以再多一点。稀有精灵也再多一点。",
		"",
		"",
		"",
		""
	},
	{
		82065246,
		"我的世界是你",
		"",
		"",
		"",
		""
	},
	{
		82065247,
		"精灵捕捉球能在一次战斗中用多次\r\nok？",
		"",
		"",
		"",
		""
	},
	{
		82065248,
		"无大碍五点",
		"",
		"",
		"",
		""
	},
	{
		82065249,
		"姐姐，我想让我的精灵快速升到100级。",
		"",
		"",
		"",
		""
	},
	{
		82065250,
		"雪洛依",
		"",
		"",
		"",
		""
	},
	{
		82065251,
		"姐姐  我想知道怎样赠送给好友宠物蛋？",
		"",
		"",
		"",
		""
	},
	{
		82065252,
		"宋俊男",
		"",
		"",
		"",
		""
	},
	{
		82065253,
		"将来我要变得比任何人都厉害！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065254,
		"无敌红颜",
		"",
		"",
		"",
		""
	},
	{
		82065255,
		"建议让诺亚回归，很多玩家们都很期待哦！",
		"",
		"",
		"",
		""
	},
	{
		82065256,
		"3671590",
		"",
		"",
		"",
		""
	},
	{
		82065257,
		"建议搞一个活动好升级，让多人玩奥奇传说",
		"",
		"",
		"",
		""
	},
	{
		82065258,
		"幸福_久违了",
		"",
		"",
		"",
		""
	},
	{
		82065259,
		"家园可以设计一个花园、动物园之类的场所",
		"",
		"",
		"",
		""
	},
	{
		82065260,
		"火宇什",
		"",
		"",
		"",
		""
	},
	{
		82065261,
		"加油吧，支持你奥奇，有特级打怪岛就好了",
		"",
		"",
		"",
		""
	},
	{
		82065262,
		"圣皇光龙使者",
		"",
		"",
		"",
		""
	},
	{
		82065263,
		"加油啊小天  你一定能赢的 ，我相信你",
		"",
		"",
		"",
		""
	},
	{
		82065264,
		"gahaha",
		"",
		"",
		"",
		""
	},
	{
		82065265,
		"嘿嘿~~~~终于有龙炎和神诺亚了~~~",
		"",
		"",
		"",
		""
	},
	{
		82065266,
		"武尊龙战士shua",
		"",
		"",
		"",
		""
	},
	{
		82065267,
		"嗨！祝愿所有的奥奇学业进步！天天向上！",
		"",
		"",
		"",
		""
	},
	{
		82065268,
		"凌音梦幻",
		"",
		"",
		"",
		""
	},
	{
		82065269,
		"还可以获得一些特权   可以叫钻石之星",
		"",
		"",
		"",
		""
	},
	{
		82065270,
		"soul泽洋",
		"",
		"",
		"",
		""
	},
	{
		82065271,
		"哈哈打败撒古特我就是老大啦、、、、、|",
		"",
		"",
		"",
		""
	},
	{
		82065272,
		"皇家龙国",
		"",
		"",
		"",
		""
	},
	{
		82065273,
		"哈哈！放假两天没作业，因为老师忘了说。",
		"",
		"",
		"",
		""
	},
	{
		82065274,
		"aszc2420",
		"",
		"",
		"",
		""
	},
	{
		82065275,
		"给我一只是奥奇传说最力气最大的精灵吧！",
		"",
		"",
		"",
		""
	},
	{
		82065276,
		"使者万万决斗王",
		"",
		"",
		"",
		""
	},
	{
		82065277,
		"给我一只100级的诺亚，和100万经验",
		"",
		"",
		"",
		""
	},
	{
		82065278,
		"水手先锋",
		"",
		"",
		"",
		""
	},
	{
		82065279,
		"给我几个能怎加战斗力的东西吧祝福你奥奇",
		"",
		"",
		"",
		""
	},
	{
		82065280,
		"小雨守护守护者",
		"",
		"",
		"",
		""
	},
	{
		82065281,
		"给我100年的vip好不好？求求你了。",
		"",
		"",
		"",
		""
	},
	{
		82065282,
		"特种传说",
		"",
		"",
		"",
		""
	},
	{
		82065283,
		"给我100个20万经验果！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065284,
		"先锋小酷_5147",
		"",
		"",
		"",
		""
	},
	{
		82065285,
		"哥用光了，不好意思啊！下次有一定给你。",
		"",
		"",
		"",
		""
	},
	{
		82065286,
		"Larry月桂",
		"",
		"",
		"",
		""
	},
	{
		82065287,
		"多多卡 我们这没卖 ， 可以订购吗？？",
		"",
		"",
		"",
		""
	},
	{
		82065288,
		"歪哥终结者",
		"",
		"",
		"",
		""
	},
	{
		82065289,
		"多出几只牛逼的龙系精灵，平民也能得到的",
		"",
		"",
		"",
		""
	},
	{
		82065290,
		"失控_2879",
		"",
		"",
		"",
		""
	},
	{
		82065291,
		"对啊，他们为了自己的星球付出了这么多。",
		"",
		"",
		"",
		""
	},
	{
		82065292,
		"贾韶妍",
		"",
		"",
		"",
		""
	},
	{
		82065293,
		"锻炼精灵的个数得增加，要不然玩就没意思",
		"",
		"",
		"",
		""
	},
	{
		82065294,
		"lazy氵cat伊铃",
		"",
		"",
		"",
		""
	},
	{
		82065295,
		"叮叮发布，任务是捕捉精灵，奖励经验和钱",
		"",
		"",
		"",
		""
	},
	{
		82065296,
		"勇士上岛咖啡",
		"",
		"",
		"",
		""
	},
	{
		82065297,
		"帝释天，你别走，我以后还要找你换技能啊",
		"",
		"",
		"",
		""
	},
	{
		82065298,
		"好名字就是好",
		"",
		"",
		"",
		""
	},
	{
		82065299,
		"等级不是问题，我想要稀有的，强大的精灵",
		"",
		"",
		"",
		""
	},
	{
		82065300,
		"辉煌丶布丁",
		"",
		"",
		"",
		""
	},
	{
		82065301,
		"当一册能让大家热血、励志，开心的漫画！",
		"",
		"",
		"",
		""
	},
	{
		82065302,
		"马艺哲",
		"",
		"",
		"",
		""
	},
	{
		82065303,
		"打1次小精灵。\r\n奖励，100个经验果。",
		"",
		"",
		"",
		""
	},
	{
		82065304,
		"乖巧女孩22",
		"",
		"",
		"",
		""
	},
	{
		82065305,
		"除了吃经验果就是打怪怪要么就游泳没意思",
		"",
		"",
		"",
		""
	},
	{
		82065306,
		"和风驰电掣",
		"",
		"",
		"",
		""
	},
	{
		82065307,
		"出一些40级到50级知间的野生精灵吧！",
		"",
		"",
		"",
		""
	},
	{
		82065308,
		"fssdgs",
		"",
		"",
		"",
		""
	},
	{
		82065309,
		"出多点精灵\r\n\r\n           /",
		"",
		"",
		"",
		""
	},
	{
		82065310,
		"皇族残喾",
		"",
		"",
		"",
		""
	},
	{
		82065311,
		"成为最厉害的人！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065312,
		"Yes小杰",
		"",
		"",
		"",
		""
	},
	{
		82065313,
		"成为最厉害的精灵冒险家\r\nyes!-小杰",
		"",
		"",
		"",
		""
	},
	{
		82065314,
		"半颗糖D甜到伤",
		"",
		"",
		"",
		""
	},
	{
		82065315,
		"成为强大的精灵训练师！~！~！~！~！",
		"",
		"",
		"",
		""
	},
	{
		82065316,
		"王琛涛",
		"",
		"",
		"",
		""
	},
	{
		82065317,
		"成为精灵最多最稀有最强大的小奥奇最有钱",
		"",
		"",
		"",
		""
	},
	{
		82065318,
		"呵尔里",
		"",
		"",
		"",
		""
	},
	{
		82065319,
		"不知道在哪买多多卡，可不可以用q币充呢",
		"",
		"",
		"",
		""
	},
	{
		82065320,
		"棉花堂灬犀利",
		"",
		"",
		"",
		""
	},
	{
		82065321,
		"我要黄金圣龙，祝大家都有黄金圣龙！！",
		"",
		"",
		"",
		""
	},
	{
		82065322,
		"惹我先知5912",
		"",
		"",
		"",
		""
	},
	{
		82065323,
		"梦之队 奥义无敌   加油!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82065324,
		"凯撒006",
		"",
		"",
		"",
		""
	},
	{
		82065325,
		"最好有等级越高经验越多的东东（高级）",
		"",
		"",
		"",
		""
	},
	{
		82065326,
		"张_张",
		"",
		"",
		"",
		""
	},
	{
		82065327,
		"最好有“隐藏其他玩家”否则no发打怪",
		"",
		"",
		"",
		""
	},
	{
		82065328,
		"0雪樱0",
		"",
		"",
		"",
		""
	},
	{
		82065329,
		"捉捕战宠，获得它的蛋并可以获得服装！",
		"",
		"",
		"",
		""
	},
	{
		82065330,
		"酷1422",
		"",
		"",
		"",
		""
	},
	{
		82065331,
		"祝愿所有的小奥奇；精灵满级，天天开心",
		"",
		"",
		"",
		""
	},
	{
		82065332,
		"飞校并",
		"",
		"",
		"",
		""
	},
	{
		82065333,
		"祝愿你们的够回到自己的星球 也就是家",
		"",
		"",
		"",
		""
	},
	{
		82065334,
		"赵崇迅",
		"",
		"",
		"",
		""
	},
	{
		82065335,
		"祝小奥奇天天快乐！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065336,
		"Miss心影",
		"",
		"",
		"",
		""
	},
	{
		82065337,
		"祝五王能越来越给力，大家也都加油吧！",
		"",
		"",
		"",
		""
	},
	{
		82065338,
		"SKADSSS",
		"",
		"",
		"",
		""
	},
	{
		82065339,
		"祝玩奥奇传说的人天天开心？身体健康。",
		"",
		"",
		"",
		""
	},
	{
		82065340,
		"寒之天焰",
		"",
		"",
		"",
		""
	},
	{
		82065341,
		"祝所有奥奇们快快练到100只100级",
		"",
		"",
		"",
		""
	},
	{
		82065342,
		"无法挽回的友谊",
		"",
		"",
		"",
		""
	},
	{
		82065343,
		"祝所有奥奇都能开开心心的过每一天！！",
		"",
		"",
		"",
		""
	},
	{
		82065344,
		"gfhdgfvh",
		"",
		"",
		"",
		""
	},
	{
		82065345,
		"祝擎天.霸天.震天.凌天.破空终结者",
		"",
		"",
		"",
		""
	},
	{
		82065346,
		"传奇之冰",
		"",
		"",
		"",
		""
	},
	{
		82065347,
		"祝你们永远开心   希望我能得到你们",
		"",
		"",
		"",
		""
	},
	{
		82065348,
		"多多2000霸王",
		"",
		"",
		"",
		""
	},
	{
		82065349,
		"祝你们快快乐乐玩游戏 高高兴兴写作业",
		"",
		"",
		"",
		""
	},
	{
		82065350,
		"帅的狠先森",
		"",
		"",
		"",
		""
	},
	{
		82065351,
		"祝你六一节快乐哦！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065352,
		"终结者54641063",
		"",
		"",
		"",
		""
	},
	{
		82065353,
		"祝冷咖啡越来越帅，祝奥奇传说越办越好",
		"",
		"",
		"",
		""
	},
	{
		82065354,
		"祝福你们，祝福奥奇，(*^__^*)",
		"",
		"",
		"",
		""
	},
	{
		82065355,
		"Sorry京城",
		"",
		"",
		"",
		""
	},
	{
		82065356,
		"祝福冷咖啡一生幸福，祝福奥奇红红火火",
		"",
		"",
		"",
		""
	},
	{
		82065357,
		"超帅曹越5d",
		"",
		"",
		"",
		""
	},
	{
		82065358,
		"祝大家在奥奇传说中过一个快乐的暑假！",
		"",
		"",
		"",
		""
	},
	{
		82065359,
		"4399龙酷",
		"",
		"",
		"",
		""
	},
	{
		82065360,
		"祝大家永远开心！也祝奥奇传说越来越好",
		"",
		"",
		"",
		""
	},
	{
		82065361,
		"WAHS战神",
		"",
		"",
		"",
		""
	},
	{
		82065362,
		"祝大家拥有最强的精灵，成为追强的奥奇",
		"",
		"",
		"",
		""
	},
	{
		82065363,
		"热血王子魔神",
		"",
		"",
		"",
		""
	},
	{
		82065364,
		"祝大家玩的开心，也要适当保护眼睛哦！",
		"",
		"",
		"",
		""
	},
	{
		82065365,
		"梦幻奇迹觉醒者",
		"",
		"",
		"",
		""
	},
	{
		82065366,
		"祝大家玩的开心，快快乐乐，高高兴兴。",
		"",
		"",
		"",
		""
	},
	{
		82065367,
		"好人终结者天使",
		"",
		"",
		"",
		""
	},
	{
		82065368,
		"祝大家玩的开心！我要诺亚亲！ >-<",
		"",
		"",
		"",
		""
	},
	{
		82065369,
		"龙骑士xingshen",
		"",
		"",
		"",
		""
	},
	{
		82065370,
		"祝大家天天开心，早日成为最强训练师。",
		"",
		"",
		"",
		""
	},
	{
		82065371,
		"66592396",
		"",
		"",
		"",
		""
	},
	{
		82065372,
		"祝大家天天开心，万事如意，心想事成。",
		"",
		"",
		"",
		""
	},
	{
		82065373,
		"马世康3",
		"",
		"",
		"",
		""
	},
	{
		82065374,
		"祝大家天天开心，高高兴兴玩奥奇传说。",
		"",
		"",
		"",
		""
	},
	{
		82065375,
		"点点滴滴的回忋",
		"",
		"",
		"",
		""
	},
	{
		82065376,
		"祝大家每天开开心心，快快乐乐永不言败",
		"",
		"",
		"",
		""
	},
	{
		82065377,
		"望e天空",
		"",
		"",
		"",
		""
	},
	{
		82065378,
		"祝大家六一快乐...........",
		"",
		"",
		"",
		""
	},
	{
		82065379,
		"较深的上则的",
		"",
		"",
		"",
		""
	},
	{
		82065380,
		"祝大家快乐，早日得到自己想要的精灵！",
		"",
		"",
		"",
		""
	},
	{
		82065381,
		"客户605",
		"",
		"",
		"",
		""
	},
	{
		82065382,
		"祝大家开开心心—快快乐乐玩奥奇传说！",
		"",
		"",
		"",
		""
	},
	{
		82065383,
		"氵原氵寿",
		"",
		"",
		"",
		""
	},
	{
		82065384,
		"祝大家儿童节过的开开心心，快快乐乐。",
		"",
		"",
		"",
		""
	},
	{
		82065385,
		"qunima统帅",
		"",
		"",
		"",
		""
	},
	{
		82065386,
		"祝霸天 震天他们早日返回自己的星球！",
		"",
		"",
		"",
		""
	},
	{
		82065387,
		"1131231231",
		"",
		"",
		"",
		""
	},
	{
		82065388,
		"祝奥奇越办越好加油。。我爱你奥奇传说",
		"",
		"",
		"",
		""
	},
	{
		82065389,
		"我是男的真的",
		"",
		"",
		"",
		""
	},
	{
		82065390,
		"祝奥奇越办越好，求让碎空回归吧！！！",
		"",
		"",
		"",
		""
	},
	{
		82065391,
		"YWK20011027",
		"",
		"",
		"",
		""
	},
	{
		82065392,
		"祝奥奇传说越做越火,有更多人玩传说。",
		"",
		"",
		"",
		""
	},
	{
		82065393,
		"天王4399暴风雨",
		"",
		"",
		"",
		""
	},
	{
		82065394,
		"祝奥奇传说越来越棒。小奥奇们越来越强",
		"",
		"",
		"",
		""
	},
	{
		82065395,
		"吴仁器",
		"",
		"",
		"",
		""
	},
	{
		82065396,
		"祝奥奇传说越办越好，o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82065397,
		"幻光圣亚终结者",
		"",
		"",
		"",
		""
	},
	{
		82065398,
		"祝奥奇传说开心。\r\no(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82065399,
		"DJCJ",
		"",
		"",
		"",
		""
	},
	{
		82065400,
		"祝奥奇传说红红火火，玩的人越来越多。",
		"",
		"",
		"",
		""
	},
	{
		82065401,
		"铃可可jing",
		"",
		"",
		"",
		""
	},
	{
		82065402,
		"支持奥奇传说！！！我爱圣骑战队！！！",
		"",
		"",
		"",
		""
	},
	{
		82065403,
		"骑士龙战士徐哥",
		"",
		"",
		"",
		""
	},
	{
		82065404,
		"真希望我精灵的天赋都是“王者无敌。”",
		"",
		"",
		"",
		""
	},
	{
		82065405,
		"奥奥无敌",
		"",
		"",
		"",
		""
	},
	{
		82065406,
		"这个游戏真好。角色，宠物等可爱又强！",
		"",
		"",
		"",
		""
	},
	{
		82065407,
		"Franev爆",
		"",
		"",
		"",
		""
	},
	{
		82065408,
		"这个游戏太给力了。大家快来玩啊！！！",
		"",
		"",
		"",
		""
	},
	{
		82065409,
		"胡圣强",
		"",
		"",
		"",
		""
	},
	{
		82065410,
		"这个游戏龙应该多一点不能只有一个哦!",
		"",
		"",
		"",
		""
	},
	{
		82065411,
		"极烈",
		"",
		"",
		"",
		""
	},
	{
		82065412,
		"这次更新实在没看头，希望更新多一点啊",
		"",
		"",
		"",
		""
	},
	{
		82065413,
		"大暗黑天勇者",
		"",
		"",
		"",
		""
	},
	{
		82065414,
		"愿所有奥奇都能得小炎那四个战斗力暴涨",
		"",
		"",
		"",
		""
	},
	{
		82065415,
		"盖事神",
		"",
		"",
		"",
		""
	},
	{
		82065416,
		"语文我考了全级第一，好高兴！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065417,
		"love翼月",
		"",
		"",
		"",
		""
	},
	{
		82065418,
		"有珍稀精灵和漂亮服饰\r\n任务不要太麻烦",
		"",
		"",
		"",
		""
	},
	{
		82065419,
		"水系专家",
		"",
		"",
		"",
		""
	},
	{
		82065420,
		"游泳的时候游泳衣过两个小时不会没了。",
		"",
		"",
		"",
		""
	},
	{
		82065421,
		"疾电丶飞影",
		"",
		"",
		"",
		""
	},
	{
		82065422,
		"游戏宠物太少，钱难赚，战斗画面也要改",
		"",
		"",
		"",
		""
	},
	{
		82065423,
		"王一凡12312345",
		"",
		"",
		"",
		""
	},
	{
		82065424,
		"应该有雷伊这只精灵，还有精灵分配器。",
		"",
		"",
		"",
		""
	},
	{
		82065425,
		"梦之孤寂",
		"",
		"",
		"",
		""
	},
	{
		82065426,
		"应该多一些升级的地方，容易升级才好玩",
		"",
		"",
		"",
		""
	},
	{
		82065427,
		"粉色Love爱恋",
		"",
		"",
		"",
		""
	},
	{
		82065428,
		"以后做事要细心不要在让我领错精灵蛋了",
		"",
		"",
		"",
		""
	},
	{
		82065429,
		"灬魁灬影灬",
		"",
		"",
		"",
		""
	},
	{
		82065430,
		"一定要成为最牛逼的奥奇！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065431,
		"272266025",
		"",
		"",
		"",
		""
	},
	{
		82065432,
		"一定会的\r\n相信他\r\n希望他\r\n一定会实现",
		"",
		"",
		"",
		""
	},
	{
		82065433,
		"转角遇见",
		"",
		"",
		"",
		""
	},
	{
		82065434,
		"要有精灵而又不用和别的精灵打架的精灵",
		"",
		"",
		"",
		""
	},
	{
		82065435,
		"因为爱所以爱",
		"",
		"",
		"",
		""
	},
	{
		82065436,
		"要是可以获得一些高品质的精灵就好了。",
		"",
		"",
		"",
		""
	},
	{
		82065437,
		"别烦俄",
		"",
		"",
		"",
		""
	},
	{
		82065438,
		"要是精灵升到一定的级，能给奖励就好了",
		"",
		"",
		"",
		""
	},
	{
		82065439,
		"美丽的拉拉",
		"",
		"",
		"",
		""
	},
	{
		82065440,
		"要是，精灵球1金币就能买一个该有多好",
		"",
		"",
		"",
		""
	},
	{
		82065441,
		"馄饨弟弟",
		"",
		"",
		"",
		""
	},
	{
		82065442,
		"修罗发布的历练任务.完成后送经验果.",
		"",
		"",
		"",
		""
	},
	{
		82065443,
		"利亚狼",
		"",
		"",
		"",
		""
	},
	{
		82065444,
		"修罗 打10次50级精灵  有精灵蛋",
		"",
		"",
		"",
		""
	},
	{
		82065445,
		"8123额额额",
		"",
		"",
		"",
		""
	},
	{
		82065446,
		"谢谢。这个人帮我创了怎么好玩的游戏。",
		"",
		"",
		"",
		""
	},
	{
		82065447,
		"王者风范丶月影",
		"",
		"",
		"",
		""
	},
	{
		82065448,
		"谢谢，我也挺你，祝你战斗力一天提一千",
		"",
		"",
		"",
		""
	},
	{
		82065449,
		"可爱的田紫漪",
		"",
		"",
		"",
		""
	},
	{
		82065450,
		"小酷和小蓝怎么捕？{我已经有小爆了}",
		"",
		"",
		"",
		""
	},
	{
		82065451,
		"凌麦雪",
		"",
		"",
		"",
		""
	},
	{
		82065452,
		"小静积极，请问星辰在哪里可以捕到呢？",
		"",
		"",
		"",
		""
	},
	{
		82065453,
		"李嘉禾",
		"",
		"",
		"",
		""
	},
	{
		82065454,
		"小奥奇：李嘉禾长大要当一名自然保护者",
		"",
		"",
		"",
		""
	},
	{
		82065455,
		"妹丶哥守护你",
		"",
		"",
		"",
		""
	},
	{
		82065456,
		"想要钱啊，不要200的，要1000的",
		"",
		"",
		"",
		""
	},
	{
		82065457,
		"龙皇武帝",
		"",
		"",
		"",
		""
	},
	{
		82065458,
		"想获得稀有精灵或百分百精灵球等等极品",
		"",
		"",
		"",
		""
	},
	{
		82065459,
		"siqie",
		"",
		"",
		"",
		""
	},
	{
		82065460,
		"下个星期五要出两只   奥义梦梦耶！",
		"",
		"",
		"",
		""
	},
	{
		82065461,
		"游城三月",
		"",
		"",
		"",
		""
	},
	{
		82065462,
		"虾米？8月二号出诺亚光轮和阿修阎罗？",
		"",
		"",
		"",
		""
	},
	{
		82065463,
		"你好吗我不好",
		"",
		"",
		"",
		""
	},
	{
		82065464,
		"嘻嘻，梦之队是浮云~~奥义才是王道！",
		"",
		"",
		"",
		""
	},
	{
		82065465,
		"强尼守护者",
		"",
		"",
		"",
		""
	},
	{
		82065466,
		"希我望有许多100\r\n\r\n\r\n\r\n强尼守护者",
		"",
		"",
		"",
		""
	},
	{
		82065467,
		"Shadow丿Wind",
		"",
		"",
		"",
		""
	},
	{
		82065468,
		"希望增加更多的小游戏，赚钱更快一些。",
		"",
		"",
		"",
		""
	},
	{
		82065469,
		"XIXIHA",
		"",
		"",
		"",
		""
	},
	{
		82065470,
		"希望有多多经验果，多多100级精灵。",
		"",
		"",
		"",
		""
	},
	{
		82065471,
		"黑暗男爵Tommy",
		"",
		"",
		"",
		""
	},
	{
		82065472,
		"希望以后一万金币可以买一个单经验道具",
		"",
		"",
		"",
		""
	},
	{
		82065473,
		"1210050876",
		"",
		"",
		"",
		""
	},
	{
		82065474,
		"希望以后能出来跟多的精灵而且要帅一点",
		"",
		"",
		"",
		""
	},
	{
		82065475,
		"玉墨O林",
		"",
		"",
		"",
		""
	},
	{
		82065476,
		"希望小奥奇们  战胜黑暗  迎接光明",
		"",
		"",
		"",
		""
	},
	{
		82065477,
		"liting44",
		"",
		"",
		"",
		""
	},
	{
		82065478,
		"希望稀奇的精灵可以做完任务可以得到。",
		"",
		"",
		"",
		""
	},
	{
		82065479,
		"778946000000",
		"",
		"",
		"",
		""
	},
	{
		82065480,
		"希望五王再次回归我还没集齐太可惜了哎",
		"",
		"",
		"",
		""
	},
	{
		82065481,
		"花蕾糖糖",
		"",
		"",
		"",
		""
	},
	{
		82065482,
		"希望我能考上大学，也希望奥奇传说越好",
		"",
		"",
		"",
		""
	},
	{
		82065483,
		"fescvsd",
		"",
		"",
		"",
		""
	},
	{
		82065484,
		"希望我两年以后可以考上一个好的高中！",
		"",
		"",
		"",
		""
	},
	{
		82065485,
		"gtv花式小牛",
		"",
		"",
		"",
		""
	},
	{
		82065486,
		"希望是尽量简单的任务想获得现在的2倍",
		"",
		"",
		"",
		""
	},
	{
		82065487,
		"jay6345",
		"",
		"",
		"",
		""
	},
	{
		82065488,
		"希望世界没有虚伪，只有充满幸福的笑声",
		"",
		"",
		"",
		""
	},
	{
		82065489,
		"琼瑶",
		"",
		"",
		"",
		""
	},
	{
		82065490,
		"希望能多一些任务,阵能再多加几个精灵",
		"",
		"",
		"",
		""
	},
	{
		82065491,
		"超时空率",
		"",
		"",
		"",
		""
	},
	{
		82065492,
		"希望能多多搞些得像帝释天这样的活动！",
		"",
		"",
		"",
		""
	},
	{
		82065493,
		"沫笛",
		"",
		"",
		"",
		""
	},
	{
		82065494,
		"希望能把小屋打扫去掉。多一些游戏的。",
		"",
		"",
		"",
		""
	},
	{
		82065495,
		"赤拉纷纷",
		"",
		"",
		"",
		""
	},
	{
		82065496,
		"希望梦之队早日回归o(≧v≦)o~~",
		"",
		"",
		"",
		""
	},
	{
		82065497,
		"那天人家",
		"",
		"",
		"",
		""
	},
	{
		82065498,
		"希望可以交易精灵、服装、道具、物品。",
		"",
		"",
		"",
		""
	},
	{
		82065499,
		"碧洛迪丝",
		"",
		"",
		"",
		""
	},
	{
		82065500,
		"希望可以多一点小游戏或可以赚钱的设施",
		"",
		"",
		"",
		""
	},
	{
		82065501,
		"吴镇扬",
		"",
		"",
		"",
		""
	},
	{
		82065502,
		"希望看到我的信息！！！高佳晨我是老吴",
		"",
		"",
		"",
		""
	},
	{
		82065503,
		"程婧",
		"",
		"",
		"",
		""
	},
	{
		82065504,
		"希望后来的好朋友也可以做以前的任务！",
		"",
		"",
		"",
		""
	},
	{
		82065505,
		"牛小孩",
		"",
		"",
		"",
		""
	},
	{
		82065506,
		"希望多得一些钻石，可以用金币换钻石。",
		"",
		"",
		"",
		""
	},
	{
		82065507,
		"柔弱小女子",
		"",
		"",
		"",
		""
	},
	{
		82065508,
		"希望大家的梦想能够实现！小奥奇：殇殇",
		"",
		"",
		"",
		""
	},
	{
		82065509,
		"1770904928",
		"",
		"",
		"",
		""
	},
	{
		82065510,
		"希望出来奥运宝宝和五大天王和五个梦梦",
		"",
		"",
		"",
		""
	},
	{
		82065511,
		"吴之丞",
		"",
		"",
		"",
		""
	},
	{
		82065512,
		"希望奥奇越办越好，最好黄金圣龙不要钱",
		"",
		"",
		"",
		""
	},
	{
		82065513,
		"糖果s之星",
		"",
		"",
		"",
		""
	},
	{
		82065514,
		"希望奥奇一班的人和奥奇们都幸福！！！",
		"",
		"",
		"",
		""
	},
	{
		82065515,
		"康灬陈丿",
		"",
		"",
		"",
		""
	},
	{
		82065516,
		"希望奥奇传说越多人玩，一起来冒险吧！",
		"",
		"",
		"",
		""
	},
	{
		82065517,
		"三个笨小孩",
		"",
		"",
		"",
		""
	},
	{
		82065518,
		"希望奥奇传说越办越好！奥奇一班必胜！",
		"",
		"",
		"",
		""
	},
	{
		82065519,
		"极速5kl6",
		"",
		"",
		"",
		""
	},
	{
		82065520,
		"希望奥奇传说的精灵都会变得更加强大！",
		"",
		"",
		"",
		""
	},
	{
		82065521,
		"龙雪月",
		"",
		"",
		"",
		""
	},
	{
		82065522,
		"希望《奥奇传说》有更多的 小奥奇参加",
		"",
		"",
		"",
		""
	},
	{
		82065523,
		"步兵上校",
		"",
		"",
		"",
		""
	},
	{
		82065524,
		"我最爱奥奇传说 奥奇传说我最爱！！！",
		"",
		"",
		"",
		""
	},
	{
		82065525,
		"A780",
		"",
		"",
		"",
		""
	},
	{
		82065526,
		"我祝福你们早死早超生，白发人送黑发人",
		"",
		"",
		"",
		""
	},
	{
		82065527,
		"李晨元救世主",
		"",
		"",
		"",
		""
	},
	{
		82065528,
		"我祝大家周年快乐，奥奇传说生日快乐！",
		"",
		"",
		"",
		""
	},
	{
		82065529,
		"ccccccck",
		"",
		"",
		"",
		""
	},
	{
		82065530,
		"我祝大家所有精灵1000【王者无敌】",
		"",
		"",
		"",
		""
	},
	{
		82065531,
		"名人堂_小鑫",
		"",
		"",
		"",
		""
	},
	{
		82065532,
		"我祝大家全100级 祝奥奇生日快乐！",
		"",
		"",
		"",
		""
	},
	{
		82065533,
		"圣皇3333311111",
		"",
		"",
		"",
		""
	},
	{
		82065534,
		"我祝大家能有圣光飞龙，精灵100级。",
		"",
		"",
		"",
		""
	},
	{
		82065535,
		"我不是你的Hero",
		"",
		"",
		"",
		""
	},
	{
		82065536,
		"我衷心的希望大家六一快乐，少点伤心。",
		"",
		"",
		"",
		""
	},
	{
		82065537,
		"奥奇305212685",
		"",
		"",
		"",
		""
	},
	{
		82065538,
		"我只有4只100级的，不过也很强了。",
		"",
		"",
		"",
		""
	},
	{
		82065539,
		"4399格斗家4399",
		"",
		"",
		"",
		""
	},
	{
		82065540,
		"我这次其中考试数学的考了102分呢。",
		"",
		"",
		"",
		""
	},
	{
		82065541,
		"蝶恋仙子",
		"",
		"",
		"",
		""
	},
	{
		82065542,
		"我长大以后要当拥有天籁之音的歌唱家！",
		"",
		"",
		"",
		""
	},
	{
		82065543,
		"冒小迷",
		"",
		"",
		"",
		""
	},
	{
		82065544,
		"我长大以后，要找回小时候的每一个人！",
		"",
		"",
		"",
		""
	},
	{
		82065545,
		"8266986",
		"",
		"",
		"",
		""
	},
	{
		82065546,
		"我长大以后，要让奥奇传说一直幸福快乐",
		"",
		"",
		"",
		""
	},
	{
		82065547,
		"烈火心灵",
		"",
		"",
		"",
		""
	},
	{
		82065548,
		"我长大以后，\r\n要让大家的愿望都实现.",
		"",
		"",
		"",
		""
	},
	{
		82065549,
		"超超",
		"",
		"",
		"",
		""
	},
	{
		82065550,
		"我长大以后   我要精灵们变得更力害",
		"",
		"",
		"",
		""
	},
	{
		82065551,
		"情Ru针c1心",
		"",
		"",
		"",
		""
	},
	{
		82065552,
		"我在战斗时，总是卡机很长时间，望修复",
		"",
		"",
		"",
		""
	},
	{
		82065553,
		"3111酷",
		"",
		"",
		"",
		""
	},
	{
		82065554,
		"我有个想法可以给这个游戏加他vlp吗",
		"",
		"",
		"",
		""
	},
	{
		82065555,
		"2154j6一孔搞人",
		"",
		"",
		"",
		""
	},
	{
		82065556,
		"我有3只100级1只85级1只82级",
		"",
		"",
		"",
		""
	},
	{
		82065557,
		"冒险王骑士king",
		"",
		"",
		"",
		""
	},
	{
		82065558,
		"我有100张10元多多卡快加我我就送",
		"",
		"",
		"",
		""
	},
	{
		82065559,
		"逍遥乄小妖",
		"",
		"",
		"",
		""
	},
	{
		82065560,
		"我英.数第一 .语第五，一星期没作业",
		"",
		"",
		"",
		""
	},
	{
		82065561,
		"都诚",
		"",
		"",
		"",
		""
	},
	{
		82065562,
		"我以后以及现在的精灵能都成100级。",
		"",
		"",
		"",
		""
	},
	{
		82065563,
		"小弟mm",
		"",
		"",
		"",
		""
	},
	{
		82065564,
		"我已经成为王者了   o(∩_∩)o",
		"",
		"",
		"",
		""
	},
	{
		82065565,
		"苍炎",
		"",
		"",
		"",
		""
	},
	{
		82065566,
		"我一定要变的更强！保护我想保护的人！",
		"",
		"",
		"",
		""
	},
	{
		82065567,
		"胜者为王zzh",
		"",
		"",
		"",
		""
	},
	{
		82065568,
		"我一定会有100只100级的精灵的!",
		"",
		"",
		"",
		""
	},
	{
		82065569,
		"4ywr",
		"",
		"",
		"",
		""
	},
	{
		82065570,
		"我也想让奥奇一班所有人的梦想都实现。",
		"",
		"",
		"",
		""
	},
	{
		82065571,
		"Eertfs",
		"",
		"",
		"",
		""
	},
	{
		82065572,
		"我要最厉害得人发    要发多点钻石",
		"",
		"",
		"",
		""
	},
	{
		82065573,
		"雪琪猫",
		"",
		"",
		"",
		""
	},
	{
		82065574,
		"我要长出一双翅膀,世界都变成魔法世界",
		"",
		"",
		"",
		""
	},
	{
		82065575,
		"kofdsk",
		"",
		"",
		"",
		""
	},
	{
		82065576,
		"我要站在这个世界的最高峰俯瞰这个世界",
		"",
		"",
		"",
		""
	},
	{
		82065577,
		"yjts",
		"",
		"",
		"",
		""
	},
	{
		82065578,
		"我要有100级的精灵，和变成天下第一",
		"",
		"",
		"",
		""
	},
	{
		82065579,
		"2499欧银",
		"",
		"",
		"",
		""
	},
	{
		82065580,
		"我要一只黄金圣龙的蛋，和永久坐骑卡。",
		"",
		"",
		"",
		""
	},
	{
		82065581,
		"53r35er",
		"",
		"",
		"",
		""
	},
	{
		82065582,
		"我要一个100级的小诺，500万经验",
		"",
		"",
		"",
		""
	},
	{
		82065583,
		"冰雪记忆_3107",
		"",
		"",
		"",
		""
	},
	{
		82065584,
		"我要修尔，诺亚，星格洛萨，碎空终结者",
		"",
		"",
		"",
		""
	},
	{
		82065585,
		"略樊华",
		"",
		"",
		"",
		""
	},
	{
		82065586,
		"我要所有精灵回归，直接领，领到100",
		"",
		"",
		"",
		""
	},
	{
		82065587,
		"嗜血轻狂",
		"",
		"",
		"",
		""
	},
	{
		82065588,
		"我要让大家的梦想都实现，最后毁灭！！",
		"",
		"",
		"",
		""
	},
	{
		82065589,
		"周74153",
		"",
		"",
		"",
		""
	},
	{
		82065590,
		"我要让赤焰龙皇每个时候都出现，好吗？",
		"",
		"",
		"",
		""
	},
	{
		82065591,
		"鬼才救世主好帅",
		"",
		"",
		"",
		""
	},
	{
		82065592,
		"我要梦之队，传奇诺亚，修尔，创始团队",
		"",
		"",
		"",
		""
	},
	{
		82065593,
		"小洛尔",
		"",
		"",
		"",
		""
	},
	{
		82065594,
		"我要绝版的水晶盛典男套装。名：小洛尔",
		"",
		"",
		"",
		""
	},
	{
		82065595,
		"究极雷伊",
		"",
		"",
		"",
		""
	},
	{
		82065596,
		"我要获得实力超凡的龙系精灵超龙精灵王",
		"",
		"",
		"",
		""
	},
	{
		82065597,
		"o0茶语x心情0o",
		"",
		"",
		"",
		""
	},
	{
		82065598,
		"我要好多好多的钱买漂亮的衣服！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065599,
		"7K7K小狸",
		"",
		"",
		"",
		""
	},
	{
		82065600,
		"我要发明许多高科技产品，当上科学家！",
		"",
		"",
		"",
		""
	},
	{
		82065601,
		"孟雷",
		"",
		"",
		"",
		""
	},
	{
		82065602,
		"我要当天才魔法师保卫我们的家园 孟雷",
		"",
		"",
		"",
		""
	},
	{
		82065603,
		"安芥落",
		"",
		"",
		"",
		""
	},
	{
		82065604,
		"我要成为最强的奥奇，是谁都无法超越的",
		"",
		"",
		"",
		""
	},
	{
		82065605,
		"梦幻公主6",
		"",
		"",
		"",
		""
	},
	{
		82065606,
		"我要成为最厉害的奥奇。天天能考一百。",
		"",
		"",
		"",
		""
	},
	{
		82065607,
		"提麦丶",
		"",
		"",
		"",
		""
	},
	{
		82065608,
		"我要成为一名漫画家，画出最好看的漫画",
		"",
		"",
		"",
		""
	},
	{
		82065609,
		"寒泪凝冰",
		"",
		"",
		"",
		""
	},
	{
		82065610,
		"我要成为一个漫画家，一个名服装设计师",
		"",
		"",
		"",
		""
	},
	{
		82065611,
		"灬东丶s",
		"",
		"",
		"",
		""
	},
	{
		82065612,
		"我要成为世界第一的传说中的奥奇!!!",
		"",
		"",
		"",
		""
	},
	{
		82065613,
		"破灭丶战魂丿",
		"",
		"",
		"",
		""
	},
	{
		82065614,
		"我要成为全奥奇第一！——破灭丶战魂丿",
		"",
		"",
		"",
		""
	},
	{
		82065615,
		"skyo杰",
		"",
		"",
		"",
		""
	},
	{
		82065616,
		"我要成为奥奇世界最厉害的精灵训练师！",
		"",
		"",
		"",
		""
	},
	{
		82065617,
		"D调灬影羽",
		"",
		"",
		"",
		""
	},
	{
		82065618,
		"我要成为奥奇传说最厉害的精灵训练家！",
		"",
		"",
		"",
		""
	},
	{
		82065619,
		"hjh212",
		"",
		"",
		"",
		""
	},
	{
		82065620,
		"我要变得更强！(*^__^*) 嘻嘻",
		"",
		"",
		"",
		""
	},
	{
		82065621,
		"334047535",
		"",
		"",
		"",
		""
	},
	{
		82065622,
		"我要100级的圣骑.光轮和圣骑。阎罗",
		"",
		"",
		"",
		""
	},
	{
		82065623,
		"火焰武神123",
		"",
		"",
		"",
		""
	},
	{
		82065624,
		"我要100级的疾雷切和100级暗影翼",
		"",
		"",
		"",
		""
	},
	{
		82065625,
		"火蓝刀锋武5647",
		"",
		"",
		"",
		""
	},
	{
		82065626,
		"我要100级，血8542的精灵！！！",
		"",
		"",
		"",
		""
	},
	{
		82065627,
		"jg573",
		"",
		"",
		"",
		""
	},
	{
		82065628,
		"我要100个升级果，吃一个升一级的。",
		"",
		"",
		"",
		""
	},
	{
		82065629,
		"英雄嗜血蓝",
		"",
		"",
		"",
		""
	},
	{
		82065630,
		"我要100个超级升级果   明天就送",
		"",
		"",
		"",
		""
	},
	{
		82065631,
		"lolt",
		"",
		"",
		"",
		""
	},
	{
		82065632,
		"我要 我的好友 来 打我 家的 精灵",
		"",
		"",
		"",
		""
	},
	{
		82065633,
		"黄帅帅霸王",
		"",
		"",
		"",
		""
	},
	{
		82065634,
		"我需要更多的好友，快来加我为好友吧！",
		"",
		"",
		"",
		""
	},
	{
		82065635,
		"尤咸文",
		"",
		"",
		"",
		""
	},
	{
		82065636,
		"我衅急口令机；了解了；圣诞节；了解；",
		"",
		"",
		"",
		""
	},
	{
		82065637,
		"转身已陌路2",
		"",
		"",
		"",
		""
	},
	{
		82065638,
		"我心中的钻石任务有很多，钻石也要很多",
		"",
		"",
		"",
		""
	},
	{
		82065639,
		"1337092919公主",
		"",
		"",
		"",
		""
	},
	{
		82065640,
		"我想有一只团团，坐骑宠物和一只小精灵",
		"",
		"",
		"",
		""
	},
	{
		82065641,
		"寒冰乄",
		"",
		"",
		"",
		""
	},
	{
		82065642,
		"我想有一个从1级升到100级的大礼包",
		"",
		"",
		"",
		""
	},
	{
		82065643,
		"ququ",
		"",
		"",
		"",
		""
	},
	{
		82065644,
		"我想有很多的精灵。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82065645,
		"王子达人",
		"",
		"",
		"",
		""
	},
	{
		82065646,
		"我想永久vip奥奇传说里的所有的精灵",
		"",
		"",
		"",
		""
	},
	{
		82065647,
		"白雪草",
		"",
		"",
		"",
		""
	},
	{
		82065648,
		"我想一天就能把我的精灵都升的100级",
		"",
		"",
		"",
		""
	},
	{
		82065649,
		"爱丶无奈",
		"",
		"",
		"",
		""
	},
	{
		82065650,
		"我想要有五千的经验，任务要简单一些的",
		"",
		"",
		"",
		""
	},
	{
		82065651,
		"gdfghfdb",
		"",
		"",
		"",
		""
	},
	{
		82065652,
		"我想要游戏和动画合起来成为新的动画。",
		"",
		"",
		"",
		""
	},
	{
		82065653,
		"格gf15",
		"",
		"",
		"",
		""
	},
	{
		82065654,
		"我想要永不光的升级果，和经验果！！！",
		"",
		"",
		"",
		""
	},
	{
		82065655,
		"4399_天翔",
		"",
		"",
		"",
		""
	},
	{
		82065656,
		"我想要以前每放假5个钻石的钻石任务。",
		"",
		"",
		"",
		""
	},
	{
		82065657,
		"武斗士zzgg",
		"",
		"",
		"",
		""
	},
	{
		82065658,
		"我想要一只诺亚，求求好心人给我一只吧",
		"",
		"",
		"",
		""
	},
	{
		82065659,
		"空城灬仰望",
		"",
		"",
		"",
		""
	},
	{
		82065660,
		"我想要一只100级的精灵啊！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065661,
		"wasdsk",
		"",
		"",
		"",
		""
	},
	{
		82065662,
		"我想要一个梦之队，和帝释天%>_<%",
		"",
		"",
		"",
		""
	},
	{
		82065663,
		"0643_武尊骑士",
		"",
		"",
		"",
		""
	},
	{
		82065664,
		"我想要五只100级的精灵可以送我吗？",
		"",
		"",
		"",
		""
	},
	{
		82065665,
		"寒冰1478526369",
		"",
		"",
		"",
		""
	},
	{
		82065666,
		"我想要我的朋友都快快乐乐的生活下去！",
		"",
		"",
		"",
		""
	},
	{
		82065667,
		"鹏康123",
		"",
		"",
		"",
		""
	},
	{
		82065668,
		"我想要梦之队 给我吧 奥奇\r\n奥奇加油",
		"",
		"",
		"",
		""
	},
	{
		82065669,
		"1drer",
		"",
		"",
		"",
		""
	},
	{
		82065670,
		"我想要精灵天赋刷满，星神好的很多的钱",
		"",
		"",
		"",
		""
	},
	{
		82065671,
		"九天玄女",
		"",
		"",
		"",
		""
	},
	{
		82065672,
		"我想要成为奥奇传说里最有名的小奥奇。",
		"",
		"",
		"",
		""
	},
	{
		82065673,
		"行者OKJH",
		"",
		"",
		"",
		""
	},
	{
		82065674,
		"我想要奥奇传说里面最厉害的前5只精灵",
		"",
		"",
		"",
		""
	},
	{
		82065675,
		"哥只是低调福",
		"",
		"",
		"",
		""
	},
	{
		82065676,
		"我想要奥奇传说里面的厉害精灵，谢谢。",
		"",
		"",
		"",
		""
	},
	{
		82065677,
		"忆忧雪",
		"",
		"",
		"",
		""
	},
	{
		82065678,
		"我想我们的友谊直到这个世界结束的时候",
		"",
		"",
		"",
		""
	},
	{
		82065679,
		"较好的烦得很的",
		"",
		"",
		"",
		""
	},
	{
		82065680,
		"我想我的精灵变得很强我的装备变的很酷",
		"",
		"",
		"",
		""
	},
	{
		82065681,
		"开心飞龙",
		"",
		"",
		"",
		""
	},
	{
		82065682,
		"我想玩成水晶盛典  得水晶盛典的依服",
		"",
		"",
		"",
		""
	},
	{
		82065683,
		"火士级",
		"",
		"",
		"",
		""
	},
	{
		82065684,
		"我想完成任务后就可以获得100颗钻石",
		"",
		"",
		"",
		""
	},
	{
		82065685,
		"6565695勇者",
		"",
		"",
		"",
		""
	},
	{
		82065686,
		"我想提升战斗力，     可提升太慢",
		"",
		"",
		"",
		""
	},
	{
		82065687,
		"洋洋的魅力",
		"",
		"",
		"",
		""
	},
	{
		82065688,
		"我想让星光派对的 稀有宠物大抽奖回来",
		"",
		"",
		"",
		""
	},
	{
		82065689,
		"4399封印王者",
		"",
		"",
		"",
		""
	},
	{
		82065690,
		"我想让我更强大，拥有好精灵，好伙伴。",
		"",
		"",
		"",
		""
	},
	{
		82065691,
		"谁说我很脆弱",
		"",
		"",
		"",
		""
	},
	{
		82065692,
		"我想让同学们之间的友谊都永久保留~~",
		"",
		"",
		"",
		""
	},
	{
		82065693,
		"樱玉",
		"",
		"",
		"",
		""
	},
	{
		82065694,
		"我想让所有人开心，快乐。【还有修罗】",
		"",
		"",
		"",
		""
	},
	{
		82065695,
		"活动课",
		"",
		"",
		"",
		""
	},
	{
		82065696,
		"我想让你们奖励一些稀有精灵或主系精灵",
		"",
		"",
		"",
		""
	},
	{
		82065697,
		"不分手的恋爱1",
		"",
		"",
		"",
		""
	},
	{
		82065698,
		"我想让精灵升级更快，不要有vip之说",
		"",
		"",
		"",
		""
	},
	{
		82065699,
		"desadasd",
		"",
		"",
		"",
		""
	},
	{
		82065700,
		"我想让奥奇一班一直在我 们心中存在。",
		"",
		"",
		"",
		""
	},
	{
		82065701,
		"神秘奇迹",
		"",
		"",
		"",
		""
	},
	{
		82065702,
		"我想让奥奇传说可以赚取更多的钱的任务",
		"",
		"",
		"",
		""
	},
	{
		82065703,
		"富翁超人",
		"",
		"",
		"",
		""
	},
	{
		82065704,
		"我想让奥奇传说改名叫天天奥奇！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065705,
		"青春之恋",
		"",
		"",
		"",
		""
	},
	{
		82065706,
		"我想快速赚钱我希望不用能量就可以挖矿",
		"",
		"",
		"",
		""
	},
	{
		82065707,
		"邓德鋆",
		"",
		"",
		"",
		""
	},
	{
		82065708,
		"我想考上清华大学，做一个很有用的人！",
		"",
		"",
		"",
		""
	},
	{
		82065709,
		"寒冰PP5A26A",
		"",
		"",
		"",
		""
	},
	{
		82065710,
		"我想精灵更多战斗力,精灵大师~~!!",
		"",
		"",
		"",
		""
	},
	{
		82065711,
		"Low____飞旭",
		"",
		"",
		"",
		""
	},
	{
		82065712,
		"我想和奥奇的所有朋友们 一起玩到老~",
		"",
		"",
		"",
		""
	},
	{
		82065713,
		"冰蓝色的糖果",
		"",
		"",
		"",
		""
	},
	{
		82065714,
		"我想成为艺人或者是微软工程师！~~喵",
		"",
		"",
		"",
		""
	},
	{
		82065715,
		"4399小达",
		"",
		"",
		"",
		""
	},
	{
		82065716,
		"我想不读书，可以天天上网，有无数钱？",
		"",
		"",
		"",
		""
	},
	{
		82065717,
		"_______陌雨秋",
		"",
		"",
		"",
		""
	},
	{
		82065718,
		"我想边的更强，有无数只100级的精灵",
		"",
		"",
		"",
		""
	},
	{
		82065719,
		"独忆丿韩炫淼",
		"",
		"",
		"",
		""
	},
	{
		82065720,
		"我想把我的宠物链得更强，好好保卫奥奇",
		"",
		"",
		"",
		""
	},
	{
		82065721,
		"啊实打实_2939",
		"",
		"",
		"",
		""
	},
	{
		82065722,
		"我想奥奇送我100级的5大圣骑\r\n之王",
		"",
		"",
		"",
		""
	},
	{
		82065723,
		"天王1",
		"",
		"",
		"",
		""
	},
	{
		82065724,
		"我想10年后，实现服装设计师的梦想。",
		"",
		"",
		"",
		""
	},
	{
		82065725,
		"陈兆泽1",
		"",
		"",
		"",
		""
	},
	{
		82065726,
		"我喜欢奥奇 。      我爱奥奇。",
		"",
		"",
		"",
		""
	},
	{
		82065727,
		"煞气a小卓",
		"",
		"",
		"",
		""
	},
	{
		82065728,
		"我希望钻石任务可以获的5000颗钻石",
		"",
		"",
		"",
		""
	},
	{
		82065729,
		"FRESH王者",
		"",
		"",
		"",
		""
	},
	{
		82065730,
		"我希望自己的精灵变得超级强大！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065731,
		"丿雨丶沫然",
		"",
		"",
		"",
		""
	},
	{
		82065732,
		"我希望长大以后可以成为最棒的艺术家~",
		"",
		"",
		"",
		""
	},
	{
		82065733,
		"冰水莲",
		"",
		"",
		"",
		""
	},
	{
		82065734,
		"我希望长大后成为守护者，守护奥奇王国",
		"",
		"",
		"",
		""
	},
	{
		82065735,
		"32261198",
		"",
		"",
		"",
		""
	},
	{
		82065736,
		"我希望早日可以冲钻石，早日出现vip",
		"",
		"",
		"",
		""
	},
	{
		82065737,
		"请问儿童与I哦",
		"",
		"",
		"",
		""
	},
	{
		82065738,
		"我希望再出超进化的精灵，并且很好获得",
		"",
		"",
		"",
		""
	},
	{
		82065739,
		"x战机",
		"",
		"",
		"",
		""
	},
	{
		82065740,
		"我希望有最强的冉来发表一半的报酬多的",
		"",
		"",
		"",
		""
	},
	{
		82065741,
		"gvhfvd0111",
		"",
		"",
		"",
		""
	},
	{
		82065742,
		"我希望有梦之队的精灵全是100级的。",
		"",
		"",
		"",
		""
	},
	{
		82065743,
		"奥奇344967102",
		"",
		"",
		"",
		""
	},
	{
		82065744,
		"我希望有空间创造者和所有的梦梦奥义变",
		"",
		"",
		"",
		""
	},
	{
		82065745,
		"幻影彩霞",
		"",
		"",
		"",
		""
	},
	{
		82065746,
		"我希望有护士的衣服卖，衣服要多一点。",
		"",
		"",
		"",
		""
	},
	{
		82065747,
		"奇巴隆",
		"",
		"",
		"",
		""
	},
	{
		82065748,
		"我希望以后可以有更多的好精灵好服装等",
		"",
		"",
		"",
		""
	},
	{
		82065749,
		"青草",
		"",
		"",
		"",
		""
	},
	{
		82065750,
		"我希望以后可以一直保存我们大家的友谊",
		"",
		"",
		"",
		""
	},
	{
		82065751,
		"冰乐桃",
		"",
		"",
		"",
		""
	},
	{
		82065752,
		"我希望要很多的宠物和精美服装和vip",
		"",
		"",
		"",
		""
	},
	{
		82065753,
		"把泪变成相思雨",
		"",
		"",
		"",
		""
	},
	{
		82065754,
		"我希望修罗能和我们一起快乐的生活下去",
		"",
		"",
		"",
		""
	},
	{
		82065755,
		"至尊忆雪",
		"",
		"",
		"",
		""
	},
	{
		82065756,
		"我希望下周明道，星格，洛萨，暗沙回归",
		"",
		"",
		"",
		""
	},
	{
		82065757,
		"小安淇儿",
		"",
		"",
		"",
		""
	},
	{
		82065758,
		"我希望我长大以后能够当一个植物学家！",
		"",
		"",
		"",
		""
	},
	{
		82065759,
		"妮娜A",
		"",
		"",
		"",
		""
	},
	{
		82065760,
		"我希望我长大以后成为一个伟大的奥奇！",
		"",
		"",
		"",
		""
	},
	{
		82065761,
		"汉卑鄙3号",
		"",
		"",
		"",
		""
	},
	{
		82065762,
		"我希望我有帝释天就可以，其他什么不要",
		"",
		"",
		"",
		""
	},
	{
		82065763,
		"狠下心遗忘",
		"",
		"",
		"",
		""
	},
	{
		82065764,
		"我希望我有冰蓝甜心套装和暖心公主套装",
		"",
		"",
		"",
		""
	},
	{
		82065765,
		"z123456007",
		"",
		"",
		"",
		""
	},
	{
		82065766,
		"我希望我所有的精灵都变成100级的。",
		"",
		"",
		"",
		""
	},
	{
		82065767,
		"永远爱着你",
		"",
		"",
		"",
		""
	},
	{
		82065768,
		"我希望我能和杨超在一起，天天玩电脑。",
		"",
		"",
		"",
		""
	},
	{
		82065769,
		"3014和房价回归",
		"",
		"",
		"",
		""
	},
	{
		82065770,
		"我希望我能得到5只100级的奥义梦梦",
		"",
		"",
		"",
		""
	},
	{
		82065771,
		"烈火vs飞龙",
		"",
		"",
		"",
		""
	},
	{
		82065772,
		"我希望我能成为最厉害的奥奇精灵训练师",
		"",
		"",
		"",
		""
	},
	{
		82065773,
		"光暗使者",
		"",
		"",
		"",
		""
	},
	{
		82065774,
		"我希望我能成为奥奇世界的第一名！！！",
		"",
		"",
		"",
		""
	},
	{
		82065775,
		"米饭o",
		"",
		"",
		"",
		""
	},
	{
		82065776,
		"我希望我能把我的精灵训练得十分优秀！",
		"",
		"",
		"",
		""
	},
	{
		82065777,
		"公主93410000",
		"",
		"",
		"",
		""
	},
	{
		82065778,
		"我希望我们两年后可以完成我们的愿望!",
		"",
		"",
		"",
		""
	},
	{
		82065779,
		"甜甜的笑",
		"",
		"",
		"",
		""
	},
	{
		82065780,
		"我希望我妈妈能把我的多多卡归还给我！",
		"",
		"",
		"",
		""
	},
	{
		82065781,
		"帅哥小帅龙",
		"",
		"",
		"",
		""
	},
	{
		82065782,
		"我希望我可以考上大学，过的幸福快乐。",
		"",
		"",
		"",
		""
	},
	{
		82065783,
		"可翼",
		"",
		"",
		"",
		""
	},
	{
		82065784,
		"我希望我可以不再那么渺小。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82065785,
		"小可地",
		"",
		"",
		"",
		""
	},
	{
		82065786,
		"我希望我和奥奇一班可以实现自己的愿望",
		"",
		"",
		"",
		""
	},
	{
		82065787,
		"4399银色羽翼",
		"",
		"",
		"",
		""
	},
	{
		82065788,
		"我希望我的圣骑迷踪能快点升到100级",
		"",
		"",
		"",
		""
	},
	{
		82065789,
		"名侦探龙麒",
		"",
		"",
		"",
		""
	},
	{
		82065790,
		"我希望我的精灵越来越多，愈来愈强大！",
		"",
		"",
		"",
		""
	},
	{
		82065791,
		"akjsd",
		"",
		"",
		"",
		""
	},
	{
		82065792,
		"我希望我的精灵变得最强！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065793,
		"星宿使者",
		"",
		"",
		"",
		""
	},
	{
		82065794,
		"我希望我的宠物越来越厉害，天下无敌！",
		"",
		"",
		"",
		""
	},
	{
		82065795,
		"1309晶晶",
		"",
		"",
		"",
		""
	},
	{
		82065796,
		"我希望我的爱心梦梦能快点奥义变身。❤",
		"",
		"",
		"",
		""
	},
	{
		82065797,
		"阿克疏斯",
		"",
		"",
		"",
		""
	},
	{
		82065798,
		"我希望我背包里的精灵可以全部高级进化",
		"",
		"",
		"",
		""
	},
	{
		82065799,
		"糖不甜",
		"",
		"",
		"",
		""
	},
	{
		82065800,
		"我希望我爱的你和爱我的人，一切安好。",
		"",
		"",
		"",
		""
	},
	{
		82065801,
		"胜利战神",
		"",
		"",
		"",
		""
	},
	{
		82065802,
		"我希望完成一个任务，可以获得10宝石",
		"",
		"",
		"",
		""
	},
	{
		82065803,
		"传奇圣光之翼",
		"",
		"",
		"",
		""
	},
	{
		82065804,
		"我希望圣骑。天闪难度降一些。太难啦！",
		"",
		"",
		"",
		""
	},
	{
		82065805,
		"c沢田纲吉",
		"",
		"",
		"",
		""
	},
	{
		82065806,
		"我希望任务更简单，而奖励就要更丰富。",
		"",
		"",
		"",
		""
	},
	{
		82065807,
		"嘻嘻哈哈515",
		"",
		"",
		"",
		""
	},
	{
		82065808,
		"我希望诺亚能早日领悟奥义，变得更帅！",
		"",
		"",
		"",
		""
	},
	{
		82065809,
		"雪儿12321",
		"",
		"",
		"",
		""
	},
	{
		82065810,
		"我希望你们能多想一些任务，经验多点。",
		"",
		"",
		"",
		""
	},
	{
		82065811,
		"暗黑梦梦2号",
		"",
		"",
		"",
		""
	},
	{
		82065812,
		"我希望你们能把双倍经验时间加多几小时",
		"",
		"",
		"",
		""
	},
	{
		82065813,
		"乂极龙帝乂",
		"",
		"",
		"",
		""
	},
	{
		82065814,
		"我希望能知道精灵几等进化,长什么样子",
		"",
		"",
		"",
		""
	},
	{
		82065815,
		"243456",
		"",
		"",
		"",
		""
	},
	{
		82065816,
		"我希望能像杰伦一样，我希望大家都快乐",
		"",
		"",
		"",
		""
	},
	{
		82065817,
		"炫武星星丿酷",
		"",
		"",
		"",
		""
	},
	{
		82065818,
		"我希望能获得  小天能进化为帝释天。",
		"",
		"",
		"",
		""
	},
	{
		82065819,
		"凯特奥",
		"",
		"",
		"",
		""
	},
	{
		82065820,
		"我希望能够找到真正属于我的天地！！！",
		"",
		"",
		"",
		""
	},
	{
		82065821,
		"恋年兔",
		"",
		"",
		"",
		""
	},
	{
		82065822,
		"我希望能出一个，会员补血免费的功能！",
		"",
		"",
		"",
		""
	},
	{
		82065823,
		"2534729042",
		"",
		"",
		"",
		""
	},
	{
		82065824,
		"我希望能把我所有的精灵变成100级的",
		"",
		"",
		"",
		""
	},
	{
		82065825,
		"可爱的旋转泡泡",
		"",
		"",
		"",
		""
	},
	{
		82065826,
		"我希望每一个小奥奇都在这里快乐成长。",
		"",
		"",
		"",
		""
	},
	{
		82065827,
		"黑丶蔷薇",
		"",
		"",
		"",
		""
	},
	{
		82065828,
		"我希望每个人都能实现自己的美好愿望！",
		"",
		"",
		"",
		""
	},
	{
		82065829,
		"仙乐羽霜",
		"",
		"",
		"",
		""
	},
	{
		82065830,
		"我希望每个奥奇都能够幸福、快乐的成长",
		"",
		"",
		"",
		""
	},
	{
		82065831,
		"玛娜菲",
		"",
		"",
		"",
		""
	},
	{
		82065832,
		"我希望乐乐发布\r\n简单一些，\r\n想要服饰",
		"",
		"",
		"",
		""
	},
	{
		82065833,
		"浮空的水晶",
		"",
		"",
		"",
		""
	},
	{
		82065834,
		"我希望可以让我所有的精灵都100级吧",
		"",
		"",
		"",
		""
	},
	{
		82065835,
		"LIUSIYI",
		"",
		"",
		"",
		""
	},
	{
		82065836,
		"我希望家族组长可以享用一个月vip。",
		"",
		"",
		"",
		""
	},
	{
		82065837,
		"折翼Q疾风",
		"",
		"",
		"",
		""
	},
	{
		82065838,
		"我希望大家长大以后都能实现自己的梦想",
		"",
		"",
		"",
		""
	},
	{
		82065839,
		"贤者魔神呜呜呜",
		"",
		"",
		"",
		""
	},
	{
		82065840,
		"我希望大家能和我交朋友，一起切磋武艺",
		"",
		"",
		"",
		""
	},
	{
		82065841,
		"树干使者",
		"",
		"",
		"",
		""
	},
	{
		82065842,
		"我希望大家都有1000只100的精灵",
		"",
		"",
		"",
		""
	},
	{
		82065843,
		"可洛果sissy",
		"",
		"",
		"",
		""
	},
	{
		82065844,
		"我希望大家都能快快乐乐的生活在一起。",
		"",
		"",
		"",
		""
	},
	{
		82065845,
		"drlo",
		"",
		"",
		"",
		""
	},
	{
		82065846,
		"我希望大家都能健康.........",
		"",
		"",
		"",
		""
	},
	{
		82065847,
		"天赤瞳明",
		"",
		"",
		"",
		""
	},
	{
		82065848,
		"我希望大家都好朋友，每天开开心心的~",
		"",
		"",
		"",
		""
	},
	{
		82065849,
		"789宁宁789",
		"",
		"",
		"",
		""
	},
	{
		82065850,
		"我希望爸爸妈妈永远身体健康，长身不老",
		"",
		"",
		"",
		""
	},
	{
		82065851,
		"FOEU00剑魂",
		"",
		"",
		"",
		""
	},
	{
		82065852,
		"我希望奥奇一班能够快快乐乐  的成长",
		"",
		"",
		"",
		""
	},
	{
		82065853,
		"风鸣宙人",
		"",
		"",
		"",
		""
	},
	{
		82065854,
		"我希望奥奇一班里的每个人快快乐乐的！",
		"",
		"",
		"",
		""
	},
	{
		82065855,
		"铃玲",
		"",
		"",
		"",
		""
	},
	{
		82065856,
		"我希望奥奇一班的同学的愿望都能实现。",
		"",
		"",
		"",
		""
	},
	{
		82065857,
		"梦想要飞",
		"",
		"",
		"",
		""
	},
	{
		82065858,
		"我希望奥奇一班不会解散，永远在一起！",
		"",
		"",
		"",
		""
	},
	{
		82065859,
		"汉灬买",
		"",
		"",
		"",
		""
	},
	{
		82065860,
		"我希望奥奇可以送精灵，还可以送精验。",
		"",
		"",
		"",
		""
	},
	{
		82065861,
		"炼狱火磷飞",
		"",
		"",
		"",
		""
	},
	{
		82065862,
		"我希望奥奇传说能有一个分配经验的东东",
		"",
		"",
		"",
		""
	},
	{
		82065863,
		"戍北",
		"",
		"",
		"",
		""
	},
	{
		82065864,
		"我希望奥奇传说能让自己设计精灵团队！",
		"",
		"",
		"",
		""
	},
	{
		82065865,
		"美味薯片",
		"",
		"",
		"",
		""
	},
	{
		82065866,
		"我希望奥奇传说出很多帅气有强大的精灵",
		"",
		"",
		"",
		""
	},
	{
		82065867,
		"天王优姬公主",
		"",
		"",
		"",
		""
	},
	{
		82065868,
		"我希望暗黑萌萌能够更强，战斗力更高。",
		"",
		"",
		"",
		""
	},
	{
		82065869,
		"安妮梦佩娅",
		"",
		"",
		"",
		""
	},
	{
		82065870,
		"我希望：更高级、好玩一点、宠物多一点",
		"",
		"",
		"",
		""
	},
	{
		82065871,
		"3518魔神终结者",
		"",
		"",
		"",
		""
	},
	{
		82065872,
		"我希望：\r\n让流浪的小动物都有一个家！",
		"",
		"",
		"",
		""
	},
	{
		82065873,
		"Y叶Z子Y",
		"",
		"",
		"",
		""
	},
	{
		82065874,
		"我希望：\r\n       地球永远和平",
		"",
		"",
		"",
		""
	},
	{
		82065875,
		"Sweet钻石",
		"",
		"",
		"",
		""
	},
	{
		82065876,
		"我希望\r\n大家都会看见自己努力的成果！",
		"",
		"",
		"",
		""
	},
	{
		82065877,
		"渺渺",
		"",
		"",
		"",
		""
	},
	{
		82065878,
		"我希望\r\n    大家的梦想都能够实现",
		"",
		"",
		"",
		""
	},
	{
		82065879,
		"艾可人",
		"",
		"",
		"",
		""
	},
	{
		82065880,
		"我太强啦如果出些更好玩的战斗就更好了",
		"",
		"",
		"",
		""
	},
	{
		82065881,
		"杨辰守护者",
		"",
		"",
		"",
		""
	},
	{
		82065882,
		"我什么时候可以把功夫熊猫升到100级",
		"",
		"",
		"",
		""
	},
	{
		82065883,
		"岩齐瞑",
		"",
		"",
		"",
		""
	},
	{
		82065884,
		"我认为在一奥奇龄50时，可以有些奖励",
		"",
		"",
		"",
		""
	},
	{
		82065885,
		"小孔雀12冒险家",
		"",
		"",
		"",
		""
	},
	{
		82065886,
		"我期末考试考了全年级第一名，好开心啊",
		"",
		"",
		"",
		""
	},
	{
		82065887,
		"uu5u5u",
		"",
		"",
		"",
		""
	},
	{
		82065888,
		"我来发布，完成简单的任务，20个钻石",
		"",
		"",
		"",
		""
	},
	{
		82065889,
		"隐侠sdaaa",
		"",
		"",
		"",
		""
	},
	{
		82065890,
		"我今身今世爱你-------奥奇传说",
		"",
		"",
		"",
		""
	},
	{
		82065891,
		"SDUI",
		"",
		"",
		"",
		""
	},
	{
		82065892,
		"我建议在活动期间多有几只绝版精灵出现",
		"",
		"",
		"",
		""
	},
	{
		82065893,
		"子池",
		"",
		"",
		"",
		""
	},
	{
		82065894,
		"我建议伊莫可以用金币买，不然很难捕到",
		"",
		"",
		"",
		""
	},
	{
		82065895,
		"OUTMAN",
		"",
		"",
		"",
		""
	},
	{
		82065896,
		"我建议弄个隐藏处自己之外的奥奇的按钮",
		"",
		"",
		"",
		""
	},
	{
		82065897,
		"6052jkjnjk",
		"",
		"",
		"",
		""
	},
	{
		82065898,
		"我建议，以后宠物免费获得。《主题》。",
		"",
		"",
		"",
		""
	},
	{
		82065899,
		"马翔明",
		"",
		"",
		"",
		""
	},
	{
		82065900,
		"我的梦想是我的全部精灵都升到100级",
		"",
		"",
		"",
		""
	},
	{
		82065901,
		"俊少Jun",
		"",
		"",
		"",
		""
	},
	{
		82065902,
		"我的梦想是给我100只100级的精灵",
		"",
		"",
		"",
		""
	},
	{
		82065903,
		"吕萌",
		"",
		"",
		"",
		""
	},
	{
		82065904,
		"我的梦想是：\r\n成为奥奇世界最强的人！",
		"",
		"",
		"",
		""
	},
	{
		82065905,
		"贼小王",
		"",
		"",
		"",
		""
	},
	{
		82065906,
		"我的梦想是，我长大要当一个精灵训练师",
		"",
		"",
		"",
		""
	},
	{
		82065907,
		"哦让道",
		"",
		"",
		"",
		""
	},
	{
		82065908,
		"我的梦想是，能成为一位伟大的科学家。",
		"",
		"",
		"",
		""
	},
	{
		82065909,
		"兰蒂特斯瑞尔",
		"",
		"",
		"",
		""
	},
	{
		82065910,
		"我的梦想就是不在烦恼，乐乐越来越漂亮",
		"",
		"",
		"",
		""
	},
	{
		82065911,
		"7K7K晨星",
		"",
		"",
		"",
		""
	},
	{
		82065912,
		"我的梦想：成为全宇宙最厉害的小奥奇！",
		"",
		"",
		"",
		""
	},
	{
		82065913,
		"mkgg",
		"",
		"",
		"",
		""
	},
	{
		82065914,
		"我的梦想  希望罗俢可以回到奥奇一班",
		"",
		"",
		"",
		""
	},
	{
		82065915,
		"狠拽_滴小哥",
		"",
		"",
		"",
		""
	},
	{
		82065916,
		"我的乱斗蛋怎没有啊？我都兑换换了啊！",
		"",
		"",
		"",
		""
	},
	{
		82065917,
		"冰雪银绒",
		"",
		"",
		"",
		""
	},
	{
		82065918,
		"我的精灵又多又强，我有好多漂亮的衣服",
		"",
		"",
		"",
		""
	},
	{
		82065919,
		"含含糊糊",
		"",
		"",
		"",
		""
	},
	{
		82065920,
		"我的精灵受了伤不能战斗请你能治好他吗",
		"",
		"",
		"",
		""
	},
	{
		82065921,
		"丿逆天灬王者",
		"",
		"",
		"",
		""
	},
	{
		82065922,
		"我超想得到vip   ，不过还没来。",
		"",
		"",
		"",
		""
	},
	{
		82065923,
		"Fover魏晨",
		"",
		"",
		"",
		""
	},
	{
		82065924,
		"我爱死奥奇了！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065925,
		"金裳凤蝶",
		"",
		"",
		"",
		""
	},
	{
		82065926,
		"我爱你，奥奇，希望你能继续发展下去。",
		"",
		"",
		"",
		""
	},
	{
		82065927,
		"严子鑫",
		"",
		"",
		"",
		""
	},
	{
		82065928,
		"我爱你    奥奇希望你永远发展下去",
		"",
		"",
		"",
		""
	},
	{
		82065929,
		"哥十分的NB",
		"",
		"",
		"",
		""
	},
	{
		82065930,
		"我爱梦 我有梦  我愿奉献梦 果断顶",
		"",
		"",
		"",
		""
	},
	{
		82065931,
		"奥1奥2奥3奥",
		"",
		"",
		"",
		""
	},
	{
		82065932,
		"我爱大家，爱精灵，爱奥奇！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82065933,
		"wangbowei",
		"",
		"",
		"",
		""
	},
	{
		82065934,
		"我爱奥奇传说，希望奥奇传说永远给力。",
		"",
		"",
		"",
		""
	},
	{
		82065935,
		"白羊战士",
		"",
		"",
		"",
		""
	},
	{
		82065936,
		"我爱奥奇传说，奥奇就是我的游戏！！！",
		"",
		"",
		"",
		""
	},
	{
		82065937,
		"萧雨一",
		"",
		"",
		"",
		""
	},
	{
		82065938,
		"我爱奥奇传说！他是我们同年最好的伙伴",
		"",
		"",
		"",
		""
	},
	{
		82065939,
		"加双刀放假",
		"",
		"",
		"",
		""
	},
	{
		82065940,
		"我爱奥奇城，更爱每一个人！love！",
		"",
		"",
		"",
		""
	},
	{
		82065941,
		"奥飞123",
		"",
		"",
		"",
		""
	},
	{
		82065942,
		"我爱奥奇，希望奥奇可以永远发展下去。",
		"",
		"",
		"",
		""
	},
	{
		82065943,
		"勇士姚志诚",
		"",
		"",
		"",
		""
	},
	{
		82065944,
		"我爱奥奇，希望奥奇可以永远发展下去！",
		"",
		"",
		"",
		""
	},
	{
		82065945,
		"还我一块钱",
		"",
		"",
		"",
		""
	},
	{
		82065946,
		"我爱奥奇，希望奥奇可以永远地发展下去",
		"",
		"",
		"",
		""
	},
	{
		82065947,
		"kkkkjs哈哈",
		"",
		"",
		"",
		""
	},
	{
		82065948,
		"我爱奥奇，希望奥奇可以永远的发展下去",
		"",
		"",
		"",
		""
	},
	{
		82065949,
		"挚爱灬小夏",
		"",
		"",
		"",
		""
	},
	{
		82065950,
		"我爱奥奇  我想要碎空   支持奥奇",
		"",
		"",
		"",
		""
	},
	{
		82065951,
		"低o调",
		"",
		"",
		"",
		""
	},
	{
		82065952,
		"为了梦想，为了奥奇，一起奋斗吧！！！",
		"",
		"",
		"",
		""
	},
	{
		82065953,
		"21624700000000",
		"",
		"",
		"",
		""
	},
	{
		82065954,
		"王者依莫太难打，大部分玩家都打不过。",
		"",
		"",
		"",
		""
	},
	{
		82065955,
		"蒋陈亮",
		"",
		"",
		"",
		""
	},
	{
		82065956,
		"王者伊莫太难打了，我都打了起码5次了",
		"",
		"",
		"",
		""
	},
	{
		82065957,
		"Angel灬红尘",
		"",
		"",
		"",
		""
	},
	{
		82065958,
		"玩的时间太少了扩到5个小时经验减半吧",
		"",
		"",
		"",
		""
	},
	{
		82065959,
		"勇者何必",
		"",
		"",
		"",
		""
	},
	{
		82065960,
		"玩奥奇就是给力    虽然有时候被虐",
		"",
		"",
		"",
		""
	},
	{
		82065961,
		"月22",
		"",
		"",
		"",
		""
	},
	{
		82065962,
		"完成一个看一次奥奇快报，有10颗钻石",
		"",
		"",
		"",
		""
	},
	{
		82065963,
		"尐_____狐狸丶",
		"",
		"",
		"",
		""
	},
	{
		82065964,
		"完成了送绝版衣服、绝版宠物的钻石任务",
		"",
		"",
		"",
		""
	},
	{
		82065965,
		"ki4953rr",
		"",
		"",
		"",
		""
	},
	{
		82065966,
		"送我一之100等精灵和经验和帅器装备",
		"",
		"",
		"",
		""
	},
	{
		82065967,
		"极品小受丶",
		"",
		"",
		"",
		""
	},
	{
		82065968,
		"圣骑迷踪越来越强大吧！↖(^ω^)↗",
		"",
		"",
		"",
		""
	},
	{
		82065969,
		"Ahjh98",
		"",
		"",
		"",
		""
	},
	{
		82065970,
		"升级快一点就好了，打怪经验太少啊！！",
		"",
		"",
		"",
		""
	},
	{
		82065971,
		"虾米之子",
		"",
		"",
		"",
		""
	},
	{
		82065972,
		"神马时候帝释天，也能和自己的圣兽合体",
		"",
		"",
		"",
		""
	},
	{
		82065973,
		"粉色嘉年",
		"",
		"",
		"",
		""
	},
	{
		82065974,
		"什么时候搞一个精灵超进化呢？快点啦~",
		"",
		"",
		"",
		""
	},
	{
		82065975,
		"美丽一天",
		"",
		"",
		"",
		""
	},
	{
		82065976,
		"什么时候，我才能有100级的宠物呢？",
		"",
		"",
		"",
		""
	},
	{
		82065977,
		"奥D奇",
		"",
		"",
		"",
		""
	},
	{
		82065978,
		"如果您能开通坐骑和能交换宠物就好了。",
		"",
		"",
		"",
		""
	},
	{
		82065979,
		"好你好你好",
		"",
		"",
		"",
		""
	},
	{
		82065980,
		"如果赤炎龙皇可以打就好了！！！！！1",
		"",
		"",
		"",
		""
	},
	{
		82065981,
		"zsdewww",
		"",
		"",
		"",
		""
	},
	{
		82065982,
		"任务太少，挣钱太慢，玩的东西太少了。",
		"",
		"",
		"",
		""
	},
	{
		82065983,
		"世维",
		"",
		"",
		"",
		""
	},
	{
		82065984,
		"让自己变得更强更有勇气\r\n并且实现愿望",
		"",
		"",
		"",
		""
	},
	{
		82065985,
		"说服对",
		"",
		"",
		"",
		""
	},
	{
		82065986,
		"让我们永远在一起，让我们永远做好朋友",
		"",
		"",
		"",
		""
	},
	{
		82065987,
		"珍梦梦",
		"",
		"",
		"",
		""
	},
	{
		82065988,
		"让我的圣骑都100级吧！！！!!!!",
		"",
		"",
		"",
		""
	},
	{
		82065989,
		"1马克洛夫2",
		"",
		"",
		"",
		""
	},
	{
		82065990,
		"让诺亚和修尔回来吧!!!   求！！",
		"",
		"",
		"",
		""
	},
	{
		82065991,
		"abcdefghe",
		"",
		"",
		"",
		""
	},
	{
		82065992,
		"让大家的愿望实现，并让修罗回到这里。",
		"",
		"",
		"",
		""
	},
	{
		82065993,
		"酒醉的比克",
		"",
		"",
		"",
		""
	},
	{
		82065994,
		"请问一下怎么才能得亚特蛋，几率大吗？",
		"",
		"",
		"",
		""
	},
	{
		82065995,
		"俞啸",
		"",
		"",
		"",
		""
	},
	{
		82065996,
		"请你们送我一只100级的精灵。谢谢！",
		"",
		"",
		"",
		""
	},
	{
		82065997,
		"征服者九五之尊",
		"",
		"",
		"",
		""
	},
	{
		82065998,
		"期中考试我考了全年级第一，好开心啊！",
		"",
		"",
		"",
		""
	},
	{
		82065999,
		"sushaohang",
		"",
		"",
		"",
		""
	},
	{
		82066000,
		"期末考试语文考了全班第一名，我很开心",
		"",
		"",
		"",
		""
	},
	{
		82066001,
		"探索者小娃",
		"",
		"",
		"",
		""
	},
	{
		82066002,
		"期末考试考全年级第四，好开心啊！！！",
		"",
		"",
		"",
		""
	},
	{
		82066003,
		"薄凉是个好青年",
		"",
		"",
		"",
		""
	},
	{
		82066004,
		"诺亚什么时候再回来啊~~~ 我想你了",
		"",
		"",
		"",
		""
	},
	{
		82066005,
		"隐侠1937天王",
		"",
		"",
		"",
		""
	},
	{
		82066006,
		"诺亚快回来  还有祝大家学校天天向上",
		"",
		"",
		"",
		""
	},
	{
		82066007,
		"天王小蓝蓝2618",
		"",
		"",
		"",
		""
	},
	{
		82066008,
		"诺亚进化真难   谁帮我``````",
		"",
		"",
		"",
		""
	},
	{
		82066009,
		"__丶Fang",
		"",
		"",
		"",
		""
	},
	{
		82066010,
		"诺亚、修尔、帝释天祝大家获得更多精灵",
		"",
		"",
		"",
		""
	},
	{
		82066011,
		"天使小新_2757",
		"",
		"",
		"",
		""
	},
	{
		82066012,
		"你在干什么，如果没事，就给我一只精灵",
		"",
		"",
		"",
		""
	},
	{
		82066013,
		"我的化身",
		"",
		"",
		"",
		""
	},
	{
		82066014,
		"你能给我一只100级的   我就一只",
		"",
		"",
		"",
		""
	},
	{
		82066015,
		"隐侠458921",
		"",
		"",
		"",
		""
	},
	{
		82066016,
		"你能不能给每个小奥奇\r\n一只厉害的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066017,
		"上官雪瑰",
		"",
		"",
		"",
		""
	},
	{
		82066018,
		"你们能不能再多出一些漂亮有好抓的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066019,
		"2541123759",
		"",
		"",
		"",
		""
	},
	{
		82066020,
		"你们可不可以把奥奇传说弄成分经验的。",
		"",
		"",
		"",
		""
	},
	{
		82066021,
		"就像一根针",
		"",
		"",
		"",
		""
	},
	{
		82066022,
		"你们不给我乱斗王的蛋   我要投诉你",
		"",
		"",
		"",
		""
	},
	{
		82066023,
		"神羽骑士",
		"",
		"",
		"",
		""
	},
	{
		82066024,
		"能快点成伟厉害的奥奇,精灵也变的厉害",
		"",
		"",
		"",
		""
	},
	{
		82066025,
		"oscar丁次",
		"",
		"",
		"",
		""
	},
	{
		82066026,
		"能和自己喜欢的人在一起，丁次。。。。",
		"",
		"",
		"",
		""
	},
	{
		82066027,
		"灆小浅",
		"",
		"",
		"",
		""
	},
	{
		82066028,
		"能够让大家都认识我\r\n\r\n\r\n\r\n灆小浅、、",
		"",
		"",
		"",
		""
	},
	{
		82066029,
		"火影忍者的分身",
		"",
		"",
		"",
		""
	},
	{
		82066030,
		"能搞一个买小大经验果的地方吗？谢谢!",
		"",
		"",
		"",
		""
	},
	{
		82066031,
		"小炫4399",
		"",
		"",
		"",
		""
	},
	{
		82066032,
		"能出点任务，不然，我们升级很慢的！~",
		"",
		"",
		"",
		""
	},
	{
		82066033,
		"4399不忘",
		"",
		"",
		"",
		""
	},
	{
		82066034,
		"能不能在战斗时进行操作，要不很无聊的",
		"",
		"",
		"",
		""
	},
	{
		82066035,
		"小公主YES",
		"",
		"",
		"",
		""
	},
	{
		82066036,
		"能不能让我的所有梦梦都升级成20级？",
		"",
		"",
		"",
		""
	},
	{
		82066037,
		"4399桑飒",
		"",
		"",
		"",
		""
	},
	{
		82066038,
		"能不能快点出新boss啊，都等急了？",
		"",
		"",
		"",
		""
	},
	{
		82066039,
		"火晶明凯",
		"",
		"",
		"",
		""
	},
	{
		82066040,
		"能不能把奇奇改成分配经验的，行不行？",
		"",
		"",
		"",
		""
	},
	{
		82066041,
		"要你管格斗家",
		"",
		"",
		"",
		""
	},
	{
		82066042,
		"梦之队终于要回来了吗，太好了~~~~",
		"",
		"",
		"",
		""
	},
	{
		82066043,
		"我系帅哥主宰",
		"",
		"",
		"",
		""
	},
	{
		82066044,
		"雪彡糕",
		"",
		"",
		"",
		""
	},
	{
		82066045,
		"梦之队这个组合是目前最厉害的组合吗？",
		"",
		"",
		"",
		""
	},
	{
		82066046,
		"地寒",
		"",
		"",
		"",
		""
	},
	{
		82066047,
		"梦之队我爱你！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066048,
		"林林看到过基本",
		"",
		"",
		"",
		""
	},
	{
		82066049,
		"梦之队加油！  奥义梦梦 再展现吧！",
		"",
		"",
		"",
		""
	},
	{
		82066050,
		"付祯洋",
		"",
		"",
		"",
		""
	},
	{
		82066051,
		"梦之队·加油!!!!!!!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82066052,
		"321了",
		"",
		"",
		"",
		""
	},
	{
		82066053,
		"梦之队，请你们永远不要走，求你们了。",
		"",
		"",
		"",
		""
	},
	{
		82066054,
		"13018922400",
		"",
		"",
		"",
		""
	},
	{
		82066055,
		"梦之队，你们是最厉害的，我支持你们。",
		"",
		"",
		"",
		""
	},
	{
		82066056,
		"hgdaj",
		"",
		"",
		"",
		""
	},
	{
		82066057,
		"梦之队，加油!!!!!!!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82066058,
		"张超先知",
		"",
		"",
		"",
		""
	},
	{
		82066059,
		"梦之队  我永远支持你梦之队！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066060,
		"龙骑士jacky统",
		"",
		"",
		"",
		""
	},
	{
		82066061,
		"每一次玩奥奇，我都会忘我所有的烦恼！",
		"",
		"",
		"",
		""
	},
	{
		82066062,
		"鹏鹏1230",
		"",
		"",
		"",
		""
	},
	{
		82066063,
		"每天送20个超级经验果和10火星果。",
		"",
		"",
		"",
		""
	},
	{
		82066064,
		"派拉比",
		"",
		"",
		"",
		""
	},
	{
		82066065,
		"每天的钻石任务都不同。任务有难和简单",
		"",
		"",
		"",
		""
	},
	{
		82066066,
		"天天快乐",
		"",
		"",
		"",
		""
	},
	{
		82066067,
		"每升一只五十级以上的，就送10钻石。",
		"",
		"",
		"",
		""
	},
	{
		82066068,
		"不能空格",
		"",
		"",
		"",
		""
	},
	{
		82066069,
		"每日任务出多点钱吧，最近赚钱好苦哦哭",
		"",
		"",
		"",
		""
	},
	{
		82066070,
		"爱之丶飞舞",
		"",
		"",
		"",
		""
	},
	{
		82066071,
		"每个星期六一天可以送100钻石就好了",
		"",
		"",
		"",
		""
	},
	{
		82066072,
		"胡良浩",
		"",
		"",
		"",
		""
	},
	{
		82066073,
		"每次有烦恼，只要玩儿奥奇烦恼就没了。",
		"",
		"",
		"",
		""
	},
	{
		82066074,
		"美丽彩彩公主",
		"",
		"",
		"",
		""
	},
	{
		82066075,
		"每次考试考一百分，爸爸妈妈长命百岁。",
		"",
		"",
		"",
		""
	},
	{
		82066076,
		"圣皇4399寒冰王",
		"",
		"",
		"",
		""
	},
	{
		82066077,
		"没有神马事 是比奥奇传说还好玩的！！",
		"",
		"",
		"",
		""
	},
	{
		82066078,
		"勇猛吧兄弟们",
		"",
		"",
		"",
		""
	},
	{
		82066079,
		"没有窗口互动吗，好友都不知道我在说话",
		"",
		"",
		"",
		""
	},
	{
		82066080,
		"你的爱我答应",
		"",
		"",
		"",
		""
	},
	{
		82066081,
		"冷咖啡让奥奇战队会来吧   求你；了",
		"",
		"",
		"",
		""
	},
	{
		82066082,
		"保卫者姚依杉",
		"",
		"",
		"",
		""
	},
	{
		82066083,
		"冷哥，冷哥。我爱你，就像老鼠爱大米。",
		"",
		"",
		"",
		""
	},
	{
		82066084,
		"婕婕公主",
		"",
		"",
		"",
		""
	},
	{
		82066085,
		"乐乐我想问你一下怎么样才恁有孵化蛋呢",
		"",
		"",
		"",
		""
	},
	{
		82066086,
		"天际轮回",
		"",
		"",
		"",
		""
	},
	{
		82066087,
		"乐飞来发布，要简单一点的，要五十钻石",
		"",
		"",
		"",
		""
	},
	{
		82066088,
		"龙骑士健康冒险",
		"",
		"",
		"",
		""
	},
	{
		82066089,
		"空间很符合规划开发疯狂过后就放开搞活",
		"",
		"",
		"",
		""
	},
	{
		82066090,
		"2012来了",
		"",
		"",
		"",
		""
	},
	{
		82066091,
		"可以只锻炼24小时就可以满经验了吗？",
		"",
		"",
		"",
		""
	},
	{
		82066092,
		"83567840",
		"",
		"",
		"",
		""
	},
	{
		82066093,
		"可以在游泳的地方放一个快速升级的东西",
		"",
		"",
		"",
		""
	},
	{
		82066094,
		"修形影刚",
		"",
		"",
		"",
		""
	},
	{
		82066095,
		"可以与别家族的人结拜，或结婚有好东西",
		"",
		"",
		"",
		""
	},
	{
		82066096,
		"冒险空间",
		"",
		"",
		"",
		""
	},
	{
		82066097,
		"可以让我为大家做一点力所能及的事吗？",
		"",
		"",
		"",
		""
	},
	{
		82066098,
		"小猪仔",
		"",
		"",
		"",
		""
	},
	{
		82066099,
		"可以弄些些游戏来赚钱。现在好难赚钱。",
		"",
		"",
		"",
		""
	},
	{
		82066100,
		"火神23",
		"",
		"",
		"",
		""
	},
	{
		82066101,
		"可以每个任务都有精灵蛋和大号的经验果",
		"",
		"",
		"",
		""
	},
	{
		82066102,
		"宝宝大人玩游戏",
		"",
		"",
		"",
		""
	},
	{
		82066103,
		"可以获得金钱和经验和钻石和获得宠物的",
		"",
		"",
		"",
		""
	},
	{
		82066104,
		"李明泽",
		"",
		"",
		"",
		""
	},
	{
		82066105,
		"可以给我100个钻石和10万金币么。",
		"",
		"",
		"",
		""
	},
	{
		82066106,
		"4399擎天",
		"",
		"",
		"",
		""
	},
	{
		82066107,
		"可以 在多练点 宠物  可以买点饰品",
		"",
		"",
		"",
		""
	},
	{
		82066108,
		"mate478",
		"",
		"",
		"",
		""
	},
	{
		82066109,
		"可不可以再出现一个可以隐藏他人的功能",
		"",
		"",
		"",
		""
	},
	{
		82066110,
		"Carole_",
		"",
		"",
		"",
		""
	},
	{
		82066111,
		"可不可以给所有小奥奇100级的明道、",
		"",
		"",
		"",
		""
	},
	{
		82066112,
		"未来shi梦",
		"",
		"",
		"",
		""
	},
	{
		82066113,
		"可不可以给“天地无双”添加团队加成？",
		"",
		"",
		"",
		""
	},
	{
		82066114,
		"小懒粉1",
		"",
		"",
		"",
		""
	},
	{
		82066115,
		"考试考了第三名，好开心啊~(≧▽≦)",
		"",
		"",
		"",
		""
	},
	{
		82066116,
		"双华卫生院",
		"",
		"",
		"",
		""
	},
	{
		82066117,
		"考得不错，100分呢！下次继续努力！",
		"",
		"",
		"",
		""
	},
	{
		82066118,
		"陈思宇1",
		"",
		"",
		"",
		""
	},
	{
		82066119,
		"看见你们是理科方面来看是浪费了客人付",
		"",
		"",
		"",
		""
	},
	{
		82066120,
		"绿光克",
		"",
		"",
		"",
		""
	},
	{
		82066121,
		"看，你们还能不能本命年伯明翰能够回归",
		"",
		"",
		"",
		""
	},
	{
		82066122,
		"天下第三石",
		"",
		"",
		"",
		""
	},
	{
		82066123,
		"九宫精灵和boos尽量早一点更新出来",
		"",
		"",
		"",
		""
	},
	{
		82066124,
		"杨凯博",
		"",
		"",
		"",
		""
	},
	{
		82066125,
		"经验果送多点，游泳时间增加到1个小时",
		"",
		"",
		"",
		""
	},
	{
		82066126,
		"扬帆",
		"",
		"",
		"",
		""
	},
	{
		82066127,
		"金币来源太少，希望来些游戏可以赚金币",
		"",
		"",
		"",
		""
	},
	{
		82066128,
		"粉颜公主",
		"",
		"",
		"",
		""
	},
	{
		82066129,
		"姐姐，我想让小美姐姐设置更多的服装！",
		"",
		"",
		"",
		""
	},
	{
		82066130,
		"fwfwef",
		"",
		"",
		"",
		""
	},
	{
		82066131,
		"奖励：第1次是3钻石，第2次是5钻石",
		"",
		"",
		"",
		""
	},
	{
		82066132,
		"姚泓瑜",
		"",
		"",
		"",
		""
	},
	{
		82066133,
		"健康卡开始烧烤可是那里可是禁地啊拜拜",
		"",
		"",
		"",
		""
	},
	{
		82066134,
		"神云传说",
		"",
		"",
		"",
		""
	},
	{
		82066135,
		"建议有家族聊天框，共同族员能一起聊天",
		"",
		"",
		"",
		""
	},
	{
		82066136,
		"龙阳晓升",
		"",
		"",
		"",
		""
	},
	{
		82066137,
		"建议可以实名注册加长游戏时间，谢谢！",
		"",
		"",
		"",
		""
	},
	{
		82066138,
		"星辰之恋",
		"",
		"",
		"",
		""
	},
	{
		82066139,
		"简简单单的，可以获得稀有精灵的精灵蛋",
		"",
		"",
		"",
		""
	},
	{
		82066140,
		"奥奇144917395",
		"",
		"",
		"",
		""
	},
	{
		82066141,
		"简单的任务。。。。不要太烦索。。。。",
		"",
		"",
		"",
		""
	},
	{
		82066142,
		"供热供热额",
		"",
		"",
		"",
		""
	},
	{
		82066143,
		"简单的 速度的\r\n钻石 精灵球 经验果",
		"",
		"",
		"",
		""
	},
	{
		82066144,
		"何东林预言家",
		"",
		"",
		"",
		""
	},
	{
		82066145,
		"加油啊梦之队\r\n还有小诺你们也要加油啊",
		"",
		"",
		"",
		""
	},
	{
		82066146,
		"在身边爱",
		"",
		"",
		"",
		""
	},
	{
		82066147,
		"加油，希望大家能获得更多的稀有精灵！",
		"",
		"",
		"",
		""
	},
	{
		82066148,
		"霍焰战圣",
		"",
		"",
		"",
		""
	},
	{
		82066149,
		"加油，奥奇，加油，梦之队，我爱你们。",
		"",
		"",
		"",
		""
	},
	{
		82066150,
		"2252聊聊",
		"",
		"",
		"",
		""
	},
	{
		82066151,
		"加油  加油 加油 加油 加油 加油",
		"",
		"",
		"",
		""
	},
	{
		82066152,
		"blackrock",
		"",
		"",
		"",
		""
	},
	{
		82066153,
		"获得封测大礼包！成为最强训练家！！！",
		"",
		"",
		"",
		""
	},
	{
		82066154,
		"卢易",
		"",
		"",
		"",
		""
	},
	{
		82066155,
		"很棒的说，只是希望完成度的钻石多几颗",
		"",
		"",
		"",
		""
	},
	{
		82066156,
		"终极霸主统帅",
		"",
		"",
		"",
		""
	},
	{
		82066157,
		"嘿嘿，梦之对的梦梦奥义变没有星辰难。",
		"",
		"",
		"",
		""
	},
	{
		82066158,
		"呵呵晗",
		"",
		"",
		"",
		""
	},
	{
		82066159,
		"呵呵，对奥奇很满意，小晗你看见了吗？",
		"",
		"",
		"",
		""
	},
	{
		82066160,
		"布克",
		"",
		"",
		"",
		""
	},
	{
		82066161,
		"好想让我的天际毁灭者变到王者无敌啊！",
		"",
		"",
		"",
		""
	},
	{
		82066162,
		"威龙",
		"",
		"",
		"",
		""
	},
	{
		82066163,
		"给我3只100的精灵我就50只一百了",
		"",
		"",
		"",
		""
	},
	{
		82066164,
		"隐侠周志祥",
		"",
		"",
		"",
		""
	},
	{
		82066165,
		"给我12个月的vip吧还有100奥币",
		"",
		"",
		"",
		""
	},
	{
		82066166,
		"dssqb",
		"",
		"",
		"",
		""
	},
	{
		82066167,
		"哥全都满级，王者无敌，星力2666！",
		"",
		"",
		"",
		""
	},
	{
		82066168,
		"是等5479",
		"",
		"",
		"",
		""
	},
	{
		82066169,
		"搞活们， 搞活 广泛法个后天反光镜眼",
		"",
		"",
		"",
		""
	},
	{
		82066170,
		"范梅子涵",
		"",
		"",
		"",
		""
	},
	{
		82066171,
		"搞个ｖｉｐ试用活动\r\n吸引更多的人上线",
		"",
		"",
		"",
		""
	},
	{
		82066172,
		"沧溟邪龙帝",
		"",
		"",
		"",
		""
	},
	{
		82066173,
		"恩，最好附加点别的，比如装饰之类的。",
		"",
		"",
		"",
		""
	},
	{
		82066174,
		"超级AQ",
		"",
		"",
		"",
		""
	},
	{
		82066175,
		"恩！谢谢你小静姐姐，我好开心啊!嘻嘻",
		"",
		"",
		"",
		""
	},
	{
		82066176,
		"古龙s",
		"",
		"",
		"",
		""
	},
	{
		82066177,
		"谔谔感到反感的人玩儿玩儿人玩儿玩儿喂",
		"",
		"",
		"",
		""
	},
	{
		82066178,
		"幸运星叶多多",
		"",
		"",
		"",
		""
	},
	{
		82066179,
		"饿热  风格燃放  窟窿眼  经过局",
		"",
		"",
		"",
		""
	},
	{
		82066180,
		"爱妳永远",
		"",
		"",
		"",
		""
	},
	{
		82066181,
		"多几个任务吧，钱实在太少了，没得赚啊",
		"",
		"",
		"",
		""
	},
	{
		82066182,
		"海洋之恋",
		"",
		"",
		"",
		""
	},
	{
		82066183,
		"多发行几套服装！o(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82066184,
		"4399不败天王",
		"",
		"",
		"",
		""
	},
	{
		82066185,
		"多多上大大撒旦撒旦撒大大是的撒啊飒飒",
		"",
		"",
		"",
		""
	},
	{
		82066186,
		"star光",
		"",
		"",
		"",
		""
	},
	{
		82066187,
		"多得钻石  经验  的   简单任务",
		"",
		"",
		"",
		""
	},
	{
		82066188,
		"几米",
		"",
		"",
		"",
		""
	},
	{
		82066189,
		"叮叮，加好友，百分百球，5000金币",
		"",
		"",
		"",
		""
	},
	{
		82066190,
		"凌8023寒",
		"",
		"",
		"",
		""
	},
	{
		82066191,
		"叮叮 想要很难得任务 想得到 精灵蛋",
		"",
		"",
		"",
		""
	},
	{
		82066192,
		"5041_功夫大师",
		"",
		"",
		"",
		""
	},
	{
		82066193,
		"帝释天,请你不要走啊,我还要捕捉你呢",
		"",
		"",
		"",
		""
	},
	{
		82066194,
		"星龙5武尊",
		"",
		"",
		"",
		""
	},
	{
		82066195,
		"登录后原可领取幻光圣亚特可是领取错误",
		"",
		"",
		"",
		""
	},
	{
		82066196,
		"虚无者",
		"",
		"",
		"",
		""
	},
	{
		82066197,
		"当时间第一的决斗师，受世人尊敬、崇拜",
		"",
		"",
		"",
		""
	},
	{
		82066198,
		"14053204",
		"",
		"",
		"",
		""
	},
	{
		82066199,
		"大家暑假快乐奥义梦梦，祝大家早早拥有",
		"",
		"",
		"",
		""
	},
	{
		82066200,
		"kuhkjg",
		"",
		"",
		"",
		""
	},
	{
		82066201,
		"大家好，我是好人想跟冷咖啡交朋友。！",
		"",
		"",
		"",
		""
	},
	{
		82066202,
		"爱上你了哦",
		"",
		"",
		"",
		""
	},
	{
		82066203,
		"大家好！我梦想喜欢小花仙和奥奇传说啊",
		"",
		"",
		"",
		""
	},
	{
		82066204,
		"猎人柯南终结者",
		"",
		"",
		"",
		""
	},
	{
		82066205,
		"大家端午节快乐！o(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82066206,
		"松蒂",
		"",
		"",
		"",
		""
	},
	{
		82066207,
		"打赢特定boss     奖励5钻石",
		"",
		"",
		"",
		""
	},
	{
		82066208,
		"asdkk",
		"",
		"",
		"",
		""
	},
	{
		82066209,
		"打姑姑牛10只金币1000小经验果5",
		"",
		"",
		"",
		""
	},
	{
		82066210,
		"3366火影",
		"",
		"",
		"",
		""
	},
	{
		82066211,
		"打遍世界的宠物     升到100级",
		"",
		"",
		"",
		""
	},
	{
		82066212,
		"1548974m",
		"",
		"",
		"",
		""
	},
	{
		82066213,
		"出一个捕助吧！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066214,
		"天辉侠无敌",
		"",
		"",
		"",
		""
	},
	{
		82066215,
		"出四大圣兽：玄武、青龙、白虎、朱雀。",
		"",
		"",
		"",
		""
	},
	{
		82066216,
		"4399Alex",
		"",
		"",
		"",
		""
	},
	{
		82066217,
		"宠物达到……级，完成一次等级要求+3",
		"",
		"",
		"",
		""
	},
	{
		82066218,
		"粉阿狸",
		"",
		"",
		"",
		""
	},
	{
		82066219,
		"成为最好的、最厉害的训练师和小奥奇。",
		"",
		"",
		"",
		""
	},
	{
		82066220,
		"而让人放松",
		"",
		"",
		"",
		""
	},
	{
		82066221,
		"成为强大的精灵训练师，拥有最强精灵。",
		"",
		"",
		"",
		""
	},
	{
		82066222,
		"海神波塞冬",
		"",
		"",
		"",
		""
	},
	{
		82066223,
		"成为奥奇世界最强大的，精灵最多的人。",
		"",
		"",
		"",
		""
	},
	{
		82066224,
		"落落丶",
		"",
		"",
		"",
		""
	},
	{
		82066225,
		"送一个精灵给我们，我们就会好好玩。",
		"",
		"",
		"",
		""
	},
	{
		82066226,
		"主宰4399豹女",
		"",
		"",
		"",
		""
	},
	{
		82066227,
		"希望再次回归一些稀有精灵！谢谢！！",
		"",
		"",
		"",
		""
	},
	{
		82066228,
		"ksdfalfhwlkfg",
		"",
		"",
		"",
		""
	},
	{
		82066229,
		"我要100级的精灵！！！求你了！！",
		"",
		"",
		"",
		""
	},
	{
		82066230,
		"郭金通",
		"",
		"",
		"",
		""
	},
	{
		82066231,
		"升级太难了  给我只100级的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066232,
		"丿游戏灬筱凡",
		"",
		"",
		"",
		""
	},
	{
		82066233,
		"希望大家都快乐！！  丿游戏灬筱凡",
		"",
		"",
		"",
		""
	},
	{
		82066234,
		"VIP帅哥521",
		"",
		"",
		"",
		""
	},
	{
		82066235,
		"祝所有奥奇获得奥义梦梦团队！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066236,
		"天龙神矛",
		"",
		"",
		"",
		""
	},
	{
		82066237,
		"谢谢你\r\n我收下了\r\n  --天龙神矛",
		"",
		"",
		"",
		""
	},
	{
		82066238,
		"快放手",
		"",
		"",
		"",
		""
	},
	{
		82066239,
		"做钻石任务能多一点经验，金币，钻石",
		"",
		"",
		"",
		""
	},
	{
		82066240,
		"4399小小超",
		"",
		"",
		"",
		""
	},
	{
		82066241,
		"做1个最伟大的科学家 获得诺贝尔奖",
		"",
		"",
		"",
		""
	},
	{
		82066242,
		"蓝仙",
		"",
		"",
		"",
		""
	},
	{
		82066243,
		"最好弄一个伊莫战队11只伊莫在一起",
		"",
		"",
		"",
		""
	},
	{
		82066244,
		"3140猎魔人天王",
		"",
		"",
		"",
		""
	},
	{
		82066245,
		"祝震天霸天碎空终结者回到自己的星球",
		"",
		"",
		"",
		""
	},
	{
		82066246,
		"龙战外",
		"",
		"",
		"",
		""
	},
	{
		82066247,
		"祝所有小奥奇六一快乐，打败暗影大帝",
		"",
		"",
		"",
		""
	},
	{
		82066248,
		"吕真真爱刘佳欣",
		"",
		"",
		"",
		""
	},
	{
		82066249,
		"祝所有小奥奇都能在暑假里开开心心。",
		"",
		"",
		"",
		""
	},
	{
		82066250,
		"白领丶无敌",
		"",
		"",
		"",
		""
	},
	{
		82066251,
		"祝所有人开心、幸福、活的久 ！！！",
		"",
		"",
		"",
		""
	},
	{
		82066252,
		"鸣人来了",
		"",
		"",
		"",
		""
	},
	{
		82066253,
		"祝所有的小奥奇都可以得到想要的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066254,
		"小奥7944",
		"",
		"",
		"",
		""
	},
	{
		82066255,
		"祝所有奥奇端午节快乐！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066256,
		"无名1终结者",
		"",
		"",
		"",
		""
	},
	{
		82066257,
		"祝你梦考试考个好成绩(ˉ(∞)ˉ)",
		"",
		"",
		"",
		""
	},
	{
		82066258,
		"战士魔神世界之",
		"",
		"",
		"",
		""
	},
	{
		82066259,
		"祝你们天天开心o(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82066260,
		"晨清",
		"",
		"",
		"",
		""
	},
	{
		82066261,
		"祝你们天天开心，高兴(^o^)/~",
		"",
		"",
		"",
		""
	},
	{
		82066262,
		"jogylpok",
		"",
		"",
		"",
		""
	},
	{
		82066263,
		"祝你们   身体健康   万事如意",
		"",
		"",
		"",
		""
	},
	{
		82066264,
		"傲气2014",
		"",
		"",
		"",
		""
	},
	{
		82066265,
		"祝每一个奥奇，玩得开心，学得快乐！",
		"",
		"",
		"",
		""
	},
	{
		82066266,
		"龙神使行者",
		"",
		"",
		"",
		""
	},
	{
		82066267,
		"祝每个玩奥奇传说的小朋友都快快乐乐",
		"",
		"",
		"",
		""
	},
	{
		82066268,
		"战神1979",
		"",
		"",
		"",
		""
	},
	{
		82066269,
		"祝每个人都得不到御水狂鲨永久坐骑卡",
		"",
		"",
		"",
		""
	},
	{
		82066270,
		"无情小太郎",
		"",
		"",
		"",
		""
	},
	{
		82066271,
		"祝精灵们一年比一年更厉害！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066272,
		"可爱小妞冒险家",
		"",
		"",
		"",
		""
	},
	{
		82066273,
		"祝福奥奇们精灵个个100永远开心！",
		"",
		"",
		"",
		""
	},
	{
		82066274,
		"鲁凯4126",
		"",
		"",
		"",
		""
	},
	{
		82066275,
		"祝帝释天早点找到自己身世，早日回来",
		"",
		"",
		"",
		""
	},
	{
		82066276,
		"宁宁2061",
		"",
		"",
		"",
		""
	},
	{
		82066277,
		"祝大胃王......此处略300字",
		"",
		"",
		"",
		""
	},
	{
		82066278,
		"knmmnbv",
		"",
		"",
		"",
		""
	},
	{
		82066279,
		"祝大家在奥奇世界上生活的更加快乐。",
		"",
		"",
		"",
		""
	},
	{
		82066280,
		"EXIA变革者",
		"",
		"",
		"",
		""
	},
	{
		82066281,
		"祝大家玩的开心！奥奇传说生日快乐！",
		"",
		"",
		"",
		""
	},
	{
		82066282,
		"bjguyftuguy",
		"",
		"",
		"",
		""
	},
	{
		82066283,
		"祝大家天天开开心心，玩奥奇快快乐乐",
		"",
		"",
		"",
		""
	},
	{
		82066284,
		"23134勇守护者",
		"",
		"",
		"",
		""
	},
	{
		82066285,
		"祝大家生日倒霉，越吃越肥，出门见鬼",
		"",
		"",
		"",
		""
	},
	{
		82066286,
		"好薯条",
		"",
		"",
		"",
		""
	},
	{
		82066287,
		"祝大家妈妈爸爸健健康康，平平安安。",
		"",
		"",
		"",
		""
	},
	{
		82066288,
		"技术小子",
		"",
		"",
		"",
		""
	},
	{
		82066289,
		"祝大家端午节快乐，吃到香香的粽子！",
		"",
		"",
		"",
		""
	},
	{
		82066290,
		"虞恒",
		"",
		"",
		"",
		""
	},
	{
		82066291,
		"祝大家都有最好的精灵，追好的成绩。",
		"",
		"",
		"",
		""
	},
	{
		82066292,
		"袁俊洋",
		"",
		"",
		"",
		""
	},
	{
		82066293,
		"祝大家奥奇快乐，身体健康，万事如意",
		"",
		"",
		"",
		""
	},
	{
		82066294,
		"酷122597",
		"",
		"",
		"",
		""
	},
	{
		82066295,
		"祝大家奥奇传说都有100级的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82066296,
		"T雷霆战神",
		"",
		"",
		"",
		""
	},
	{
		82066297,
		"祝爸爸妈妈永远年轻，永远健健康康！",
		"",
		"",
		"",
		""
	},
	{
		82066298,
		"笑灬酷酷",
		"",
		"",
		"",
		""
	},
	{
		82066299,
		"祝奥奇越来越好，我会邀请许多人来的",
		"",
		"",
		"",
		""
	},
	{
		82066300,
		"熙露樱桃",
		"",
		"",
		"",
		""
	},
	{
		82066301,
		"祝奥奇越办越好吧，词穷......",
		"",
		"",
		"",
		""
	},
	{
		82066302,
		"突击者59624",
		"",
		"",
		"",
		""
	},
	{
		82066303,
		"祝奥奇越办越好，这游戏真是太好玩了",
		"",
		"",
		"",
		""
	},
	{
		82066304,
		"叶落幕",
		"",
		"",
		"",
		""
	},
	{
		82066305,
		"祝奥奇越办越好，拥有自己的主题曲。",
		"",
		"",
		"",
		""
	},
	{
		82066306,
		"海啸战灵",
		"",
		"",
		"",
		""
	},
	{
		82066307,
		"祝奥奇越办越好，强者精灵越来越多！",
		"",
		"",
		"",
		""
	},
	{
		82066308,
		"5w5w5",
		"",
		"",
		"",
		""
	},
	{
		82066309,
		"祝奥奇传说做成游戏人气no.1，耶",
		"",
		"",
		"",
		""
	},
	{
		82066310,
		"寒冰灬温柔",
		"",
		"",
		"",
		""
	},
	{
		82066311,
		"祝奥奇传说越来越好玩越来越多人玩~",
		"",
		"",
		"",
		""
	},
	{
		82066312,
		"贺楼谨空",
		"",
		"",
		"",
		""
	},
	{
		82066313,
		"祝奥奇传说越来越好，精灵越来他越多",
		"",
		"",
		"",
		""
	},
	{
		82066314,
		"月新猎人",
		"",
		"",
		"",
		""
	},
	{
		82066315,
		"祝奥奇传说成为世界上最好玩的游\r\n戏",
		"",
		"",
		"",
		""
	},
	{
		82066316,
		"祝愿",
		"",
		"",
		"",
		""
	},
	{
		82066317,
		"小煜酷酷",
		"",
		"",
		"",
		""
	},
	{
		82066318,
		"只要打赢1只boss就送500钻石",
		"",
		"",
		"",
		""
	},
	{
		82066319,
		"贤者武尊探9332",
		"",
		"",
		"",
		""
	},
	{
		82066320,
		"支持奥奇传说，祝奥奇传说越办越好。",
		"",
		"",
		"",
		""
	},
	{
		82066321,
		"托尼前辈",
		"",
		"",
		"",
		""
	},
	{
		82066322,
		"支持奥奇！玩奥奇，暑假天天乐！顶！",
		"",
		"",
		"",
		""
	},
	{
		82066323,
		"zaz11",
		"",
		"",
		"",
		""
	},
	{
		82066324,
		"支持奥奇！！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066325,
		"小三剑客",
		"",
		"",
		"",
		""
	},
	{
		82066326,
		"阵多放几只精灵好吗？精灵太好木好放",
		"",
		"",
		"",
		""
	},
	{
		82066327,
		"甜蜜11",
		"",
		"",
		"",
		""
	},
	{
		82066328,
		"真希望小炎也能进化，和帝释天一样。",
		"",
		"",
		"",
		""
	},
	{
		82066329,
		"爱的宝贝",
		"",
		"",
		"",
		""
	},
	{
		82066330,
		"长大以后可以让爸爸妈妈为我骄傲的人",
		"",
		"",
		"",
		""
	},
	{
		82066331,
		"幻琪",
		"",
		"",
		"",
		""
	},
	{
		82066332,
		"长大后，我要成为一名画家！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066333,
		"穿越古代时空",
		"",
		"",
		"",
		""
	},
	{
		82066334,
		"在出一个新版本可以让精灵升到一百级",
		"",
		"",
		"",
		""
	},
	{
		82066335,
		"LOVEDEDyou",
		"",
		"",
		"",
		""
	},
	{
		82066336,
		"再见了，你们走好你们也快点回来啊。",
		"",
		"",
		"",
		""
	},
	{
		82066337,
		"神123321123456",
		"",
		"",
		"",
		""
	},
	{
		82066338,
		"再见，威震天下我们会永远想念你们的",
		"",
		"",
		"",
		""
	},
	{
		82066339,
		"雷魔天123",
		"",
		"",
		"",
		""
	},
	{
		82066340,
		"再见，王牌争霸赛oo(︶︿︶)o唉",
		"",
		"",
		"",
		""
	},
	{
		82066341,
		"懂懂小囊孩",
		"",
		"",
		"",
		""
	},
	{
		82066342,
		"月考我考了3个100分，太高兴了。",
		"",
		"",
		"",
		""
	},
	{
		82066343,
		"Q犬殿",
		"",
		"",
		"",
		""
	},
	{
		82066344,
		"与明星战斗，奖励：钻石道具，钻石。",
		"",
		"",
		"",
		""
	},
	{
		82066345,
		"雪梦璃",
		"",
		"",
		"",
		""
	},
	{
		82066346,
		"有没有图鉴呀？找不到精灵好麻烦呀！",
		"",
		"",
		"",
		""
	},
	{
		82066347,
		"灵烈爱恋",
		"",
		"",
		"",
		""
	},
	{
		82066348,
		"有经验分配，我希望朋友发布钻石人物",
		"",
		"",
		"",
		""
	},
	{
		82066349,
		"Yoyo丨神域",
		"",
		"",
		"",
		""
	},
	{
		82066350,
		"永远支持奥奇传说和奥奇公司出的游戏",
		"",
		"",
		"",
		""
	},
	{
		82066351,
		"零007",
		"",
		"",
		"",
		""
	},
	{
		82066352,
		"应该让玩家可以选择精灵攻击某个精灵",
		"",
		"",
		"",
		""
	},
	{
		82066353,
		"若水",
		"",
		"",
		"",
		""
	},
	{
		82066354,
		"以后能够有精灵图鉴，走好越来越方便",
		"",
		"",
		"",
		""
	},
	{
		82066355,
		"万龙只王",
		"",
		"",
		"",
		""
	},
	{
		82066356,
		"一个任务可一得到100个钻石和精灵",
		"",
		"",
		"",
		""
	},
	{
		82066357,
		"787932758",
		"",
		"",
		"",
		""
	},
	{
		82066358,
		"要是有一棵  经验果实树  就好了",
		"",
		"",
		"",
		""
	},
	{
		82066359,
		"萧易风",
		"",
		"",
		"",
		""
	},
	{
		82066360,
		"要保护奥奇世界的人,成为最强的奥奇",
		"",
		"",
		"",
		""
	},
	{
		82066361,
		"镇南王",
		"",
		"",
		"",
		""
	},
	{
		82066362,
		"修罗，打通勇者之塔30层送深渊亚特",
		"",
		"",
		"",
		""
	},
	{
		82066363,
		"123456jgifbjf",
		"",
		"",
		"",
		""
	},
	{
		82066364,
		"谢谢你好我叫李金睿，爱43爱冷咖啡",
		"",
		"",
		"",
		""
	},
	{
		82066365,
		"圈小Q",
		"",
		"",
		"",
		""
	},
	{
		82066366,
		"谢谢你啊，交个朋友吧，大家都是玩家",
		"",
		"",
		"",
		""
	},
	{
		82066367,
		"蒲公英恋",
		"",
		"",
		"",
		""
	},
	{
		82066368,
		"谢谢你啊，不是假的，而是真的哦！！",
		"",
		"",
		"",
		""
	},
	{
		82066369,
		"龙族王子阿龙",
		"",
		"",
		"",
		""
	},
	{
		82066370,
		"谢谢你，我知道了。我喜欢奥奇传说。",
		"",
		"",
		"",
		""
	},
	{
		82066371,
		"先知哈哈小宝",
		"",
		"",
		"",
		""
	},
	{
		82066372,
		"小炎可以进化吗？\r\n啊瑞可以进化吗？",
		"",
		"",
		"",
		""
	},
	{
		82066373,
		"卿岩",
		"",
		"",
		"",
		""
	},
	{
		82066374,
		"小屋，应该改成想奥拉星一样有立体感",
		"",
		"",
		"",
		""
	},
	{
		82066375,
		"冰翎子",
		"",
		"",
		"",
		""
	},
	{
		82066376,
		"小静，简单一些，有趣味，多些精灵蛋",
		"",
		"",
		"",
		""
	},
	{
		82066377,
		"73655770",
		"",
		"",
		"",
		""
	},
	{
		82066378,
		"想要容易而又能得好多钻石的钻石任务",
		"",
		"",
		"",
		""
	},
	{
		82066379,
		"伊亚",
		"",
		"",
		"",
		""
	},
	{
		82066380,
		"想要3000块钱穷啊顺便加经验谢谢",
		"",
		"",
		"",
		""
	},
	{
		82066381,
		"雪族熙飏",
		"",
		"",
		"",
		""
	},
	{
		82066382,
		"想获得200颗钻石o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82066383,
		"宇翔",
		"",
		"",
		"",
		""
	},
	{
		82066384,
		"想当生物化学家发明能不耗资源的石油",
		"",
		"",
		"",
		""
	},
	{
		82066385,
		"口精灵王口",
		"",
		"",
		"",
		""
	},
	{
		82066386,
		"想当个最强的精灵，当上天下第一王者",
		"",
		"",
		"",
		""
	},
	{
		82066387,
		"小智31506",
		"",
		"",
		"",
		""
	},
	{
		82066388,
		"下次一定要新的精灵直接送给小奥奇。",
		"",
		"",
		"",
		""
	},
	{
		82066389,
		"白水晶123",
		"",
		"",
		"",
		""
	},
	{
		82066390,
		"稀有精灵怎么抓？\r\n稀有精灵在哪抓？",
		"",
		"",
		"",
		""
	},
	{
		82066391,
		"RORONOA丶ZORO",
		"",
		"",
		"",
		""
	},
	{
		82066392,
		"希望在这两年里能与奥奇传说一起成长",
		"",
		"",
		"",
		""
	},
	{
		82066393,
		"魔法少年",
		"",
		"",
		"",
		""
	},
	{
		82066394,
		"希望有许许多多的精灵    要强的",
		"",
		"",
		"",
		""
	},
	{
		82066395,
		"WAE456",
		"",
		"",
		"",
		""
	},
	{
		82066396,
		"希望有100级诺亚和100百万经验",
		"",
		"",
		"",
		""
	},
	{
		82066397,
		"卡卡龙大侠",
		"",
		"",
		"",
		""
	},
	{
		82066398,
		"希望以后我和我的精灵能变得更强大！",
		"",
		"",
		"",
		""
	},
	{
		82066399,
		"4399伊卡洛斯",
		"",
		"",
		"",
		""
	},
	{
		82066400,
		"希望以后能够让钻石获得更容易一些。",
		"",
		"",
		"",
		""
	},
	{
		82066401,
		"卡迪贝库珀",
		"",
		"",
		"",
		""
	},
	{
		82066402,
		"希望修罗可以回到奥奇一班和大家团聚",
		"",
		"",
		"",
		""
	},
	{
		82066403,
		"颤抖吧弱者",
		"",
		"",
		"",
		""
	},
	{
		82066404,
		"希望修尔不要白练.........",
		"",
		"",
		"",
		""
	},
	{
		82066405,
		"若菱汐",
		"",
		"",
		"",
		""
	},
	{
		82066406,
		"希望新推出好友之间互赠精灵的功能。",
		"",
		"",
		"",
		""
	},
	{
		82066407,
		"apts4869",
		"",
		"",
		"",
		""
	},
	{
		82066408,
		"希望像奥拉那样可以冲卡，可以分经验",
		"",
		"",
		"",
		""
	},
	{
		82066409,
		"Vae_羽灬小落",
		"",
		"",
		"",
		""
	},
	{
		82066410,
		"希望想起我时，你的嘴角会轻轻上扬。",
		"",
		"",
		"",
		""
	},
	{
		82066411,
		"ngti",
		"",
		"",
		"",
		""
	},
	{
		82066412,
		"希望我能考试都考第一名和100分.",
		"",
		"",
		"",
		""
	},
	{
		82066413,
		"wwcqwer",
		"",
		"",
		"",
		""
	},
	{
		82066414,
		"希望所有的奥奇都能超越原来的自己。",
		"",
		"",
		"",
		""
	},
	{
		82066415,
		"水月天s",
		"",
		"",
		"",
		""
	},
	{
		82066416,
		"希望碎空终结者，诺亚和修尔能回归！",
		"",
		"",
		"",
		""
	},
	{
		82066417,
		"如果没有如果",
		"",
		"",
		"",
		""
	},
	{
		82066418,
		"希望任务后经验和金币多些，不够用啊",
		"",
		"",
		"",
		""
	},
	{
		82066419,
		"_僤莼",
		"",
		"",
		"",
		""
	},
	{
		82066420,
		"希望能找到星空中，那颗属于我的明星",
		"",
		"",
		"",
		""
	},
	{
		82066421,
		"wx12138",
		"",
		"",
		"",
		""
	},
	{
		82066422,
		"希望快点出诺亚、修尔、星格、洛萨。",
		"",
		"",
		"",
		""
	},
	{
		82066423,
		"雪华晶",
		"",
		"",
		"",
		""
	},
	{
		82066424,
		"希望可以拿到漂亮衣服很拿到很多钻石",
		"",
		"",
		"",
		""
	},
	{
		82066425,
		"hjhjp",
		"",
		"",
		"",
		""
	},
	{
		82066426,
		"希望可以分配经验，希望去掉能量格。",
		"",
		"",
		"",
		""
	},
	{
		82066427,
		"tiff小妮",
		"",
		"",
		"",
		""
	},
	{
		82066428,
		"希望服装在多和便宜些。。。谢谢！~",
		"",
		"",
		"",
		""
	},
	{
		82066429,
		"速度感",
		"",
		"",
		"",
		""
	},
	{
		82066430,
		"希望到时我能有像蓝龙那样强大的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066431,
		"墨染惆怅",
		"",
		"",
		"",
		""
	},
	{
		82066432,
		"希望大家都可以高高兴兴、快快乐乐的",
		"",
		"",
		"",
		""
	},
	{
		82066433,
		"埃尔斯详",
		"",
		"",
		"",
		""
	},
	{
		82066434,
		"希望大家的愿望都实现~成为一个集体",
		"",
		"",
		"",
		""
	},
	{
		82066435,
		"13340751162",
		"",
		"",
		"",
		""
	},
	{
		82066436,
		"希望不要被打下来！我钻石71！！！",
		"",
		"",
		"",
		""
	},
	{
		82066437,
		"至尊灬囧哥",
		"",
		"",
		"",
		""
	},
	{
		82066438,
		"希望奥奇传说越办越好。。vip永久",
		"",
		"",
		"",
		""
	},
	{
		82066439,
		"依稀",
		"",
		"",
		"",
		""
	},
	{
		82066440,
		"希望奥奇传说能越办越好，永远成功。",
		"",
		"",
		"",
		""
	},
	{
		82066441,
		"52trj",
		"",
		"",
		"",
		""
	},
	{
		82066442,
		"希望奥奇传说能出来跟多更好的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82066443,
		"刘钢天才",
		"",
		"",
		"",
		""
	},
	{
		82066444,
		"西方人涂鸦的认同有色院 色弱有色院",
		"",
		"",
		"",
		""
	},
	{
		82066445,
		"曲国云3",
		"",
		"",
		"",
		""
	},
	{
		82066446,
		"武士千万千万千万千万千万千万千万去",
		"",
		"",
		"",
		""
	},
	{
		82066447,
		"墨翰陌槿湘北",
		"",
		"",
		"",
		""
	},
	{
		82066448,
		"五天不登给一个100级的明道和暗沙",
		"",
		"",
		"",
		""
	},
	{
		82066449,
		"Taylor蓝",
		"",
		"",
		"",
		""
	},
	{
		82066450,
		"无论多么艰辛，运动员永远是我的梦。",
		"",
		"",
		"",
		""
	},
	{
		82066451,
		"皮卡萌兔",
		"",
		"",
		"",
		""
	},
	{
		82066452,
		"我昨天的钓鱼排名奖励怎么领取失败呀",
		"",
		"",
		"",
		""
	},
	{
		82066453,
		"特服号功夫挺好",
		"",
		"",
		"",
		""
	},
	{
		82066454,
		"我祝我的精灵们都很强大，无人能敌。",
		"",
		"",
		"",
		""
	},
	{
		82066455,
		"李飞格斗家",
		"",
		"",
		"",
		""
	},
	{
		82066456,
		"我祝大家精要快乐\r\n灵全部满级大家都",
		"",
		"",
		"",
		""
	},
	{
		82066457,
		"18758818213",
		"",
		"",
		"",
		""
	},
	{
		82066458,
		"我祝大家宠物都100级奥奇好好玩。",
		"",
		"",
		"",
		""
	},
	{
		82066459,
		"555456天王",
		"",
		"",
		"",
		""
	},
	{
		82066460,
		"我祝大家，天天开心。多玩奥奇传说。",
		"",
		"",
		"",
		""
	},
	{
		82066461,
		"龙的人冒险家",
		"",
		"",
		"",
		""
	},
	{
		82066462,
		"我祝大家，身体好，祝的家玩个好心情",
		"",
		"",
		"",
		""
	},
	{
		82066463,
		"战神瑞阳",
		"",
		"",
		"",
		""
	},
	{
		82066464,
		"我祝奥奇传说1周岁开开心心过生日。",
		"",
		"",
		"",
		""
	},
	{
		82066465,
		"傲条",
		"",
		"",
		"",
		""
	},
	{
		82066466,
		"我只有一只圣骑囧 啊 好囧 囧死了",
		"",
		"",
		"",
		""
	},
	{
		82066467,
		"红嫣",
		"",
		"",
		"",
		""
	},
	{
		82066468,
		"我只想问一下洛萨和星格还会回来吗？",
		"",
		"",
		"",
		""
	},
	{
		82066469,
		"炎龙骑士007",
		"",
		"",
		"",
		""
	},
	{
		82066470,
		"我只想和我的伙伴们永不分离的战斗~",
		"",
		"",
		"",
		""
	},
	{
		82066471,
		"2880骑士",
		"",
		"",
		"",
		""
	},
	{
		82066472,
		"我支持奥奇传说，祝奥奇传说越来越好",
		"",
		"",
		"",
		""
	},
	{
		82066473,
		"Lardy",
		"",
		"",
		"",
		""
	},
	{
		82066474,
		"我长大以后要做一个不败传说的王者。",
		"",
		"",
		"",
		""
	},
	{
		82066475,
		"丶兮子_",
		"",
		"",
		"",
		""
	},
	{
		82066476,
		"我长大以后想当一名歌星、我喜欢唱歌",
		"",
		"",
		"",
		""
	},
	{
		82066477,
		"无敌英雄1",
		"",
		"",
		"",
		""
	},
	{
		82066478,
		"我长大以后，要成为奥拉星第一高手。",
		"",
		"",
		"",
		""
	},
	{
		82066479,
		"猪仔",
		"",
		"",
		"",
		""
	},
	{
		82066480,
		"我长大了以后，希望大家的梦想都实现",
		"",
		"",
		"",
		""
	},
	{
		82066481,
		"天赐",
		"",
		"",
		"",
		""
	},
	{
		82066482,
		"我长大后，要成为最厉害的精灵训练师",
		"",
		"",
		"",
		""
	},
	{
		82066483,
		"冰铠力士",
		"",
		"",
		"",
		""
	},
	{
		82066484,
		"我长大后\r\n  想成一个厉害的训练伢",
		"",
		"",
		"",
		""
	},
	{
		82066485,
		"冥王n",
		"",
		"",
		"",
		""
	},
	{
		82066486,
		"我在乱斗场总换出现错误，你得补偿。",
		"",
		"",
		"",
		""
	},
	{
		82066487,
		"小刘2",
		"",
		"",
		"",
		""
	},
	{
		82066488,
		"我在乱斗场换的精灵蛋不见了怎么办？",
		"",
		"",
		"",
		""
	},
	{
		82066489,
		"天火斗王",
		"",
		"",
		"",
		""
	},
	{
		82066490,
		"我有黄金圣龙了，祝大家快点有哦！！",
		"",
		"",
		"",
		""
	},
	{
		82066491,
		"天神之火之甜蜜",
		"",
		"",
		"",
		""
	},
	{
		82066492,
		"我有黄金圣龙啦！！！好激动啊！！！",
		"",
		"",
		"",
		""
	},
	{
		82066493,
		"knilhil",
		"",
		"",
		"",
		""
	},
	{
		82066494,
		"我有很多厉害的精灵，也有很多的澳币",
		"",
		"",
		"",
		""
	},
	{
		82066495,
		"965sdfsdf",
		"",
		"",
		"",
		""
	},
	{
		82066496,
		"我有1只100级的宠物，哈哈！！！",
		"",
		"",
		"",
		""
	},
	{
		82066497,
		"许诚超",
		"",
		"",
		"",
		""
	},
	{
		82066498,
		"我有14只100级了     轻松",
		"",
		"",
		"",
		""
	},
	{
		82066499,
		"Gg冷流",
		"",
		"",
		"",
		""
	},
	{
		82066500,
		"我有100只100级的精灵，压妈d",
		"",
		"",
		"",
		""
	},
	{
		82066501,
		"2823159187",
		"",
		"",
		"",
		""
	},
	{
		82066502,
		"我哟小蓝龙没错可是背包和仓库都没哟",
		"",
		"",
		"",
		""
	},
	{
		82066503,
		"ArseneLupin",
		"",
		"",
		"",
		""
	},
	{
		82066504,
		"我英语测验拿了90.5，，好伤心啊",
		"",
		"",
		"",
		""
	},
	{
		82066505,
		"闪电之王子",
		"",
		"",
		"",
		""
	},
	{
		82066506,
		"我以后要参加奥奇公司，成为经理！！",
		"",
		"",
		"",
		""
	},
	{
		82066507,
		"侠翔",
		"",
		"",
		"",
		""
	},
	{
		82066508,
		"我也祝大家，玩奥奇快乐，万事如意。",
		"",
		"",
		"",
		""
	},
	{
		82066509,
		"BabyBoy",
		"",
		"",
		"",
		""
	},
	{
		82066510,
		"我要做一个保护奥奇大陆最强的奥奇！",
		"",
		"",
		"",
		""
	},
	{
		82066511,
		"丿NicE灬乖乖",
		"",
		"",
		"",
		""
	},
	{
		82066512,
		"我要战力4200以上的100级精灵",
		"",
		"",
		"",
		""
	},
	{
		82066513,
		"gfhhgff",
		"",
		"",
		"",
		""
	},
	{
		82066514,
		"我要在任何地方都能更换仓库里的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066515,
		"崩溃4256",
		"",
		"",
		"",
		""
	},
	{
		82066516,
		"我要有奥奇全部精灵!!!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82066517,
		"vbfbf",
		"",
		"",
		"",
		""
	},
	{
		82066518,
		"我要有6个100级的宠物！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066519,
		"廖宸威2",
		"",
		"",
		"",
		""
	},
	{
		82066520,
		"我要有100个立升100级的升级果",
		"",
		"",
		"",
		""
	},
	{
		82066521,
		"魔神vs雷神",
		"",
		"",
		"",
		""
	},
	{
		82066522,
		"我要拥有最厉害的精灵，守卫奥奇一班",
		"",
		"",
		"",
		""
	},
	{
		82066523,
		"159357战_5955",
		"",
		"",
		"",
		""
	},
	{
		82066524,
		"我要一只100级加王者无敌的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82066525,
		"回家打开决斗王",
		"",
		"",
		"",
		""
	},
	{
		82066526,
		"我要一只100级的战斗力超强的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066527,
		"绝天光",
		"",
		"",
		"",
		""
	},
	{
		82066528,
		"我要训练出一只世界上最厉害的精灵.",
		"",
		"",
		"",
		""
	},
	{
		82066529,
		"yos655",
		"",
		"",
		"",
		""
	},
	{
		82066530,
		"我要小炎，100级的，50级的也行",
		"",
		"",
		"",
		""
	},
	{
		82066531,
		"4399qqwa",
		"",
		"",
		"",
		""
	},
	{
		82066532,
		"我要小天和小炎，还有小诺。给我三只",
		"",
		"",
		"",
		""
	},
	{
		82066533,
		"啥盟盟主",
		"",
		"",
		"",
		""
	},
	{
		82066534,
		"我要无限经验果。。精灵全王者无敌。",
		"",
		"",
		"",
		""
	},
	{
		82066535,
		"幸福",
		"",
		"",
		"",
		""
	},
	{
		82066536,
		"我要我的所有朋友开心。快乐。幸福。",
		"",
		"",
		"",
		""
	},
	{
		82066537,
		"隐侠王者来也",
		"",
		"",
		"",
		""
	},
	{
		82066538,
		"我要我的精灵都100级\r\n加绝版精灵",
		"",
		"",
		"",
		""
	},
	{
		82066539,
		"杨王一家",
		"",
		"",
		"",
		""
	},
	{
		82066540,
		"我要所有精灵全100级，无数经验果",
		"",
		"",
		"",
		""
	},
	{
		82066541,
		"黄少先锋",
		"",
		"",
		"",
		""
	},
	{
		82066542,
		"我要碎空毁灭者，再给我100w经验",
		"",
		"",
		"",
		""
	},
	{
		82066543,
		"111zhan决斗王",
		"",
		"",
		"",
		""
	},
	{
		82066544,
		"我要守护奥奇城，更要保护每一个人。",
		"",
		"",
		"",
		""
	},
	{
		82066545,
		"健康小咪勇士",
		"",
		"",
		"",
		""
	},
	{
		82066546,
		"我要让我的小诺从88级变成100级",
		"",
		"",
		"",
		""
	},
	{
		82066547,
		"烈焰猎魔",
		"",
		"",
		"",
		""
	},
	{
		82066548,
		"我要全部的宠物要无数级!什么装备和",
		"",
		"",
		"",
		""
	},
	{
		82066549,
		"呵呵魔少",
		"",
		"",
		"",
		""
	},
	{
		82066550,
		"我要努力成为最厉害的精灵培训师！！",
		"",
		"",
		"",
		""
	},
	{
		82066551,
		"饰血映雪",
		"",
		"",
		"",
		""
	},
	{
		82066552,
		"我要你们帮助我把所有精灵升到30级",
		"",
		"",
		"",
		""
	},
	{
		82066553,
		"格斗家有种按f5",
		"",
		"",
		"",
		""
	},
	{
		82066554,
		"我要雷顿回来\r\n获得方法是以前的方式",
		"",
		"",
		"",
		""
	},
	{
		82066555,
		"火焰领主48",
		"",
		"",
		"",
		""
	},
	{
		82066556,
		"我要精灵变强，要100级！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066557,
		"魔尊重神",
		"",
		"",
		"",
		""
	},
	{
		82066558,
		"我要极品的神·诺亚，100级和龙炎",
		"",
		"",
		"",
		""
	},
	{
		82066559,
		"冰枫空翼",
		"",
		"",
		"",
		""
	},
	{
		82066560,
		"我要和冯柏伊是情侣  希望他喜欢我",
		"",
		"",
		"",
		""
	},
	{
		82066561,
		"fgfhstrr",
		"",
		"",
		"",
		""
	},
	{
		82066562,
		"我要过得快快乐乐，每一天都要幸福！",
		"",
		"",
		"",
		""
	},
	{
		82066563,
		"夜雨丶为寂寞",
		"",
		"",
		"",
		""
	},
	{
		82066564,
		"我要帝释天啊，求求你了......",
		"",
		"",
		"",
		""
	},
	{
		82066565,
		"陈梓",
		"",
		"",
		"",
		""
	},
	{
		82066566,
		"我要当一个精灵学者!得到最亮的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066567,
		"罪恶王冠",
		"",
		"",
		"",
		""
	},
	{
		82066568,
		"我要当喜剧演员，并且和王怡婷结婚》",
		"",
		"",
		"",
		""
	},
	{
		82066569,
		"黑白丿小莹",
		"",
		"",
		"",
		""
	},
	{
		82066570,
		"我要穿上最美的衣服【指在奥奇传说】",
		"",
		"",
		"",
		""
	},
	{
		82066571,
		"遗忘之星",
		"",
		"",
		"",
		""
	},
	{
		82066572,
		"我要成为最强者！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066573,
		"达娜",
		"",
		"",
		"",
		""
	},
	{
		82066574,
		"我要成为最强的奥奇，守护奥奇世界。",
		"",
		"",
		"",
		""
	},
	{
		82066575,
		"久星",
		"",
		"",
		"",
		""
	},
	{
		82066576,
		"我要成为最强的奥奇，保护奥奇城！！",
		"",
		"",
		"",
		""
	},
	{
		82066577,
		"小智BEN",
		"",
		"",
		"",
		""
	},
	{
		82066578,
		"我要成为有很强的精灵的精灵训训练家",
		"",
		"",
		"",
		""
	},
	{
		82066579,
		"去我12",
		"",
		"",
		"",
		""
	},
	{
		82066580,
		"我要成为一个世界最厉害的宠物收集家",
		"",
		"",
		"",
		""
	},
	{
		82066581,
		"疾风Z",
		"",
		"",
		"",
		""
	},
	{
		82066582,
		"我要成为一个帮助别人实现梦想的人!",
		"",
		"",
		"",
		""
	},
	{
		82066583,
		"67677",
		"",
		"",
		"",
		""
	},
	{
		82066584,
		"我要成为要一个有圣光飞龙宝剑的奥奇",
		"",
		"",
		"",
		""
	},
	{
		82066585,
		"4399诚",
		"",
		"",
		"",
		""
	},
	{
		82066586,
		"我要成为像杰伦一样厉害的最强武道家",
		"",
		"",
		"",
		""
	},
	{
		82066587,
		"AAA55",
		"",
		"",
		"",
		""
	},
	{
		82066588,
		"我要成为世界上最厉害的精灵格斗家！",
		"",
		"",
		"",
		""
	},
	{
		82066589,
		"闪耀寂寞",
		"",
		"",
		"",
		""
	},
	{
		82066590,
		"我要成为世界第一！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066591,
		"诺诺诺",
		"",
		"",
		"",
		""
	},
	{
		82066592,
		"我要成为奥奇中最与众不同的冒险家！",
		"",
		"",
		"",
		""
	},
	{
		82066593,
		"Spril橙毛",
		"",
		"",
		"",
		""
	},
	{
		82066594,
		"我要成为奥奇传说中最厉害的武道家！",
		"",
		"",
		"",
		""
	},
	{
		82066595,
		"开心果119",
		"",
		"",
		"",
		""
	},
	{
		82066596,
		"我要成为奥奇传说里最厉害的小奥奇！",
		"",
		"",
		"",
		""
	},
	{
		82066597,
		"4399超爆爆龙",
		"",
		"",
		"",
		""
	},
	{
		82066598,
		"我要成为奥奇传说的英雄，保护大家。",
		"",
		"",
		"",
		""
	},
	{
		82066599,
		"糖果屋丶小夜",
		"",
		"",
		"",
		""
	},
	{
		82066600,
		"我要超越修罗和杰伦 成为奥奇的传说",
		"",
		"",
		"",
		""
	},
	{
		82066601,
		"hffthtre",
		"",
		"",
		"",
		""
	},
	{
		82066602,
		"我要变强；奥奇加油；大家一起玩奥奇",
		"",
		"",
		"",
		""
	},
	{
		82066603,
		"贝尔诺s绿光",
		"",
		"",
		"",
		""
	},
	{
		82066604,
		"我要变得更强，更厉害，成为世界第一",
		"",
		"",
		"",
		""
	},
	{
		82066605,
		"zxczx",
		"",
		"",
		"",
		""
	},
	{
		82066606,
		"我要把我的所有宠物都练的到100级",
		"",
		"",
		"",
		""
	},
	{
		82066607,
		"林林哥",
		"",
		"",
		"",
		""
	},
	{
		82066608,
		"我要把我的爆爆炼到100级！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066609,
		"迷你马周阳",
		"",
		"",
		"",
		""
	},
	{
		82066610,
		"我要奥奇传说全部的精灵都是一百级的",
		"",
		"",
		"",
		""
	},
	{
		82066611,
		"我很随便嘿嘿",
		"",
		"",
		"",
		""
	},
	{
		82066612,
		"我要暗黑梦梦的奥义变啊！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066613,
		"守护者伊格斯",
		"",
		"",
		"",
		""
	},
	{
		82066614,
		"我要4只100级的超强精灵！三克油",
		"",
		"",
		"",
		""
	},
	{
		82066615,
		"天才勇士2661",
		"",
		"",
		"",
		""
	},
	{
		82066616,
		"我要1只神.诺亚和1只奥义.灵风。",
		"",
		"",
		"",
		""
	},
	{
		82066617,
		"通风机58",
		"",
		"",
		"",
		""
	},
	{
		82066618,
		"我要10只100级龙炎和神 诺亚。",
		"",
		"",
		"",
		""
	},
	{
		82066619,
		"精灵王boos",
		"",
		"",
		"",
		""
	},
	{
		82066620,
		"我要100只100级的王者无敌精灵",
		"",
		"",
		"",
		""
	},
	{
		82066621,
		"奥迪丶陆飞",
		"",
		"",
		"",
		""
	},
	{
		82066622,
		"我要100只100还有永久的vip",
		"",
		"",
		"",
		""
	},
	{
		82066623,
		"圣皇武尊桐人",
		"",
		"",
		"",
		""
	},
	{
		82066624,
		"我要100级战力4000以上的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066625,
		"我是赤炎七星",
		"",
		"",
		"",
		""
	},
	{
		82066626,
		"我要100级战斗力4000多的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066627,
		"hvhg征服者",
		"",
		"",
		"",
		""
	},
	{
		82066628,
		"我要100级精灵5只，一定要给啊!",
		"",
		"",
		"",
		""
	},
	{
		82066629,
		"炎帝凯撒决斗王",
		"",
		"",
		"",
		""
	},
	{
		82066630,
		"我要100级疾雷切和100级暗影翼",
		"",
		"",
		"",
		""
	},
	{
		82066631,
		"终结者龙阳之子",
		"",
		"",
		"",
		""
	},
	{
		82066632,
		"我要100级的诺亚和100级的修尔",
		"",
		"",
		"",
		""
	},
	{
		82066633,
		"ET灬曾小贤丶",
		"",
		"",
		"",
		""
	},
	{
		82066634,
		"我要100个超级果实，50个大果实",
		"",
		"",
		"",
		""
	},
	{
		82066635,
		"1010078910",
		"",
		"",
		"",
		""
	},
	{
		82066636,
		"我要\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n我要vip",
		"",
		"",
		"",
		""
	},
	{
		82066637,
		"丿Angel丶欣",
		"",
		"",
		"",
		""
	},
	{
		82066638,
		"我想长大后\r\n帮助所有的人实现梦想~",
		"",
		"",
		"",
		""
	},
	{
		82066639,
		"沧海一笑",
		"",
		"",
		"",
		""
	},
	{
		82066640,
		"我想在奥奇传说充值奥币，怎么充值？",
		"",
		"",
		"",
		""
	},
	{
		82066641,
		"闪电小王子",
		"",
		"",
		"",
		""
	},
	{
		82066642,
		"我想有最厉害的精灵，成为精灵训练家",
		"",
		"",
		"",
		""
	},
	{
		82066643,
		"闪耀丶星辰",
		"",
		"",
		"",
		""
	},
	{
		82066644,
		"我想有一亿钻石。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82066645,
		"几个苏骂过",
		"",
		"",
		"",
		""
	},
	{
		82066646,
		"我想有梦之队所有精灵100级超进化",
		"",
		"",
		"",
		""
	},
	{
		82066647,
		"战斗就是命运",
		"",
		"",
		"",
		""
	},
	{
		82066648,
		"我想有大量任务。和大量地区和服装。",
		"",
		"",
		"",
		""
	},
	{
		82066649,
		"春之恋歌的守护",
		"",
		"",
		"",
		""
	},
	{
		82066650,
		"我想拥有最漂亮的房子和最漂亮的衣服",
		"",
		"",
		"",
		""
	},
	{
		82066651,
		"颍鑫公主",
		"",
		"",
		"",
		""
	},
	{
		82066652,
		"我想一天完成任务，明天最好有任务。",
		"",
		"",
		"",
		""
	},
	{
		82066653,
		"紫荆冰凌",
		"",
		"",
		"",
		""
	},
	{
		82066654,
		"我想要最漂亮的衣服，无数金币和钻石",
		"",
		"",
		"",
		""
	},
	{
		82066655,
		"破晓先驱",
		"",
		"",
		"",
		""
	},
	{
		82066656,
		"我想要最厉害的精灵，要永久vip。",
		"",
		"",
		"",
		""
	},
	{
		82066657,
		"冒险王365",
		"",
		"",
		"",
		""
	},
	{
		82066658,
		"我想要组队!!!!!!!!!!!!",
		"",
		"",
		"",
		""
	},
	{
		82066659,
		"伊格尼尔",
		"",
		"",
		"",
		""
	},
	{
		82066660,
		"我想要一件很好看又的衣服和一只精灵",
		"",
		"",
		"",
		""
	},
	{
		82066661,
		"4399英雄贤1543",
		"",
		"",
		"",
		""
	},
	{
		82066662,
		"我想要一个一百级经验果，喜欢奥奇！",
		"",
		"",
		"",
		""
	},
	{
		82066663,
		"结炫奏",
		"",
		"",
		"",
		""
	},
	{
		82066664,
		"我想要一个年费vip和一只黄金圣龙",
		"",
		"",
		"",
		""
	},
	{
		82066665,
		"章凯文",
		"",
		"",
		"",
		""
	},
	{
		82066666,
		"我想要完成一个任务就能获得十颗钻石",
		"",
		"",
		"",
		""
	},
	{
		82066667,
		"333df",
		"",
		"",
		"",
		""
	},
	{
		82066668,
		"我想要让大家的梦想都实现！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066669,
		"隐侠ggcv",
		"",
		"",
		"",
		""
	},
	{
		82066670,
		"我想要诺亚和修尔最后还要所有的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066671,
		"jailke",
		"",
		"",
		"",
		""
	},
	{
		82066672,
		"我想要能让宠物被变成100级的东西",
		"",
		"",
		"",
		""
	},
	{
		82066673,
		"使者武神征勇士",
		"",
		"",
		"",
		""
	},
	{
		82066674,
		"我想要梦之队奥义所有精灵！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066675,
		"4399徐洋",
		"",
		"",
		"",
		""
	},
	{
		82066676,
		"我想要快点给我精灵升级，变得更强。",
		"",
		"",
		"",
		""
	},
	{
		82066677,
		"x小爆x",
		"",
		"",
		"",
		""
	},
	{
		82066678,
		"我想要精灵梦之队，谢谢冷哥和小遍。",
		"",
		"",
		"",
		""
	},
	{
		82066679,
		"茜茜y",
		"",
		"",
		"",
		""
	},
	{
		82066680,
		"我想要简单的任务，得好多金币和钻石",
		"",
		"",
		"",
		""
	},
	{
		82066681,
		"莉莉格纳",
		"",
		"",
		"",
		""
	},
	{
		82066682,
		"我想要光依莫，请告诉我怎么获得吧！",
		"",
		"",
		"",
		""
	},
	{
		82066683,
		"齐奇",
		"",
		"",
		"",
		""
	},
	{
		82066684,
		"我想要大家永远幸福快乐的生活在一起",
		"",
		"",
		"",
		""
	},
	{
		82066685,
		"武神天使行者龙",
		"",
		"",
		"",
		""
	},
	{
		82066686,
		"我想要s极战将和巨灵神还有绝望绿魔",
		"",
		"",
		"",
		""
	},
	{
		82066687,
		"情爱的回亿",
		"",
		"",
		"",
		""
	},
	{
		82066688,
		"我想要6个月vip.我叫情爱的回亿",
		"",
		"",
		"",
		""
	},
	{
		82066689,
		"保卫者123we",
		"",
		"",
		"",
		""
	},
	{
		82066690,
		"我想要10个100级的，我才6个。",
		"",
		"",
		"",
		""
	},
	{
		82066691,
		"酷酷王子2857",
		"",
		"",
		"",
		""
	},
	{
		82066692,
		"我想要100级的诺亚，修尔，帝释天",
		"",
		"",
		"",
		""
	},
	{
		82066693,
		"火炎焱燚圣皇",
		"",
		"",
		"",
		""
	},
	{
		82066694,
		"我想要100个100级的精灵！！！",
		"",
		"",
		"",
		""
	},
	{
		82066695,
		"O无语O",
		"",
		"",
		"",
		""
	},
	{
		82066696,
		"我想我能考到好成绩  让我爸爸高兴",
		"",
		"",
		"",
		""
	},
	{
		82066697,
		"天的海蓝",
		"",
		"",
		"",
		""
	},
	{
		82066698,
		"我想问一下：水晶盛典的服装怎么兑换",
		"",
		"",
		"",
		""
	},
	{
		82066699,
		"丶Sunny",
		"",
		"",
		"",
		""
	},
	{
		82066700,
		"我想完成得幼稚的任务！我想获得幼稚",
		"",
		"",
		"",
		""
	},
	{
		82066701,
		"MiMo",
		"",
		"",
		"",
		""
	},
	{
		82066702,
		"我想所有人，都能够幸福。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82066703,
		"龙骑士西弄弄",
		"",
		"",
		"",
		""
	},
	{
		82066704,
		"我想让钻石任务的每一个任务都有钻石",
		"",
		"",
		"",
		""
	},
	{
		82066705,
		"jkl527",
		"",
		"",
		"",
		""
	},
	{
		82066706,
		"我想让所有人的梦想成真,幸福下去.",
		"",
		"",
		"",
		""
	},
	{
		82066707,
		"圣皇阿斯屠英雄",
		"",
		"",
		"",
		""
	},
	{
		82066708,
		"我想让超级梦魔奥义变身！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066709,
		"4399cf觉醒者",
		"",
		"",
		"",
		""
	},
	{
		82066710,
		"我想让奥运宝贝诺亚修尔威震天下回来",
		"",
		"",
		"",
		""
	},
	{
		82066711,
		"蓝骑士123",
		"",
		"",
		"",
		""
	},
	{
		82066712,
		"我想让vip星辉圣使免费得到神诺亚",
		"",
		"",
		"",
		""
	},
	{
		82066713,
		"蜜琪公主",
		"",
		"",
		"",
		""
	},
	{
		82066714,
		"我想你这个游戏一开始怎么不分男女？",
		"",
		"",
		"",
		""
	},
	{
		82066715,
		"林俄",
		"",
		"",
		"",
		""
	},
	{
		82066716,
		"我想每一个人的开开心心，快快乐乐的",
		"",
		"",
		"",
		""
	},
	{
		82066717,
		"骑士火蜘蛛",
		"",
		"",
		"",
		""
	},
	{
		82066718,
		"我想马上就得住   小诺   呜呜",
		"",
		"",
		"",
		""
	},
	{
		82066719,
		"微笑ATL",
		"",
		"",
		"",
		""
	},
	{
		82066720,
		"我想获得更多的钻石还有很多的金币。",
		"",
		"",
		"",
		""
	},
	{
		82066721,
		"圆神鹿目圆香",
		"",
		"",
		"",
		""
	},
	{
		82066722,
		"我想和大家永远在一起，永远不分开。",
		"",
		"",
		"",
		""
	},
	{
		82066723,
		"知音漫客er",
		"",
		"",
		"",
		""
	},
	{
		82066724,
		"我想对象了，哎，五一假期过得真郁闷",
		"",
		"",
		"",
		""
	},
	{
		82066725,
		"璃茉殿下",
		"",
		"",
		"",
		""
	},
	{
		82066726,
		"我想的话：多出一些新的可爱的衣服。",
		"",
		"",
		"",
		""
	},
	{
		82066727,
		"神辉使者",
		"",
		"",
		"",
		""
	},
	{
		82066728,
		"我想得到诺亚,也希望奥奇城更多更好",
		"",
		"",
		"",
		""
	},
	{
		82066729,
		"翼杰",
		"",
		"",
		"",
		""
	},
	{
		82066730,
		"我想当一名演员，在电视上潇洒度过。",
		"",
		"",
		"",
		""
	},
	{
		82066731,
		"蓝魁勇士",
		"",
		"",
		"",
		""
	},
	{
		82066732,
		"我想把酷拉练到50级 进化成酷拉兽",
		"",
		"",
		"",
		""
	},
	{
		82066733,
		"Skull英哲1",
		"",
		"",
		"",
		""
	},
	{
		82066734,
		"我想把奥奇传说的精灵都练到100级",
		"",
		"",
		"",
		""
	},
	{
		82066735,
		"武斗士zhangboy",
		"",
		"",
		"",
		""
	},
	{
		82066736,
		"我喜欢奥奇传说o(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82066737,
		"詹志献",
		"",
		"",
		"",
		""
	},
	{
		82066738,
		"我喜欢奥奇，希望能给我10万金币。",
		"",
		"",
		"",
		""
	},
	{
		82066739,
		"sold霖",
		"",
		"",
		"",
		""
	},
	{
		82066740,
		"我希望自己能找到属于自己的那个人。",
		"",
		"",
		"",
		""
	},
	{
		82066741,
		"肖艺婷",
		"",
		"",
		"",
		""
	},
	{
		82066742,
		"我希望自动挑战和游泳的时间减少一些",
		"",
		"",
		"",
		""
	},
	{
		82066743,
		"不能违背的承诺",
		"",
		"",
		"",
		""
	},
	{
		82066744,
		"我希望注册奥奇不用激活码也可以注册",
		"",
		"",
		"",
		""
	},
	{
		82066745,
		"陈世坤",
		"",
		"",
		"",
		""
	},
	{
		82066746,
		"我希望长大以后能和我的同学在一起。",
		"",
		"",
		"",
		""
	},
	{
		82066747,
		"Aniel",
		"",
		"",
		"",
		""
	},
	{
		82066748,
		"我希望在游戏里可以获得三只初始宠物",
		"",
		"",
		"",
		""
	},
	{
		82066749,
		"4399蓝冰晶",
		"",
		"",
		"",
		""
	},
	{
		82066750,
		"我希望有隐身其他玩家的按钮，谢谢。",
		"",
		"",
		"",
		""
	},
	{
		82066751,
		"5377508",
		"",
		"",
		"",
		""
	},
	{
		82066752,
		"我希望有一个漂亮并且爱我的女朋友。",
		"",
		"",
		"",
		""
	},
	{
		82066753,
		"守护者圣翼",
		"",
		"",
		"",
		""
	},
	{
		82066754,
		"我希望有100亿经验和100万钻石",
		"",
		"",
		"",
		""
	},
	{
		82066755,
		"4399小可侠",
		"",
		"",
		"",
		""
	},
	{
		82066756,
		"我希望有《奥奇传说》所有的厉害精灵",
		"",
		"",
		"",
		""
	},
	{
		82066757,
		"凌华",
		"",
		"",
		"",
		""
	},
	{
		82066758,
		"我希望永远和大家在一起，永不分离！",
		"",
		"",
		"",
		""
	},
	{
		82066759,
		"耿帅",
		"",
		"",
		"",
		""
	},
	{
		82066760,
		"我希望一个钻石任务可以得好多钻石.",
		"",
		"",
		"",
		""
	},
	{
		82066761,
		"Cos丶麟洌",
		"",
		"",
		"",
		""
	},
	{
		82066762,
		"我希望修罗能回到奥奇一班！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066763,
		"阿克瑟",
		"",
		"",
		"",
		""
	},
	{
		82066764,
		"我希望修罗能够回来，回到奥奇一班。",
		"",
		"",
		"",
		""
	},
	{
		82066765,
		"花颜饶世灬",
		"",
		"",
		"",
		""
	},
	{
		82066766,
		"我希望修罗能够和奥奇一班永远和聚！",
		"",
		"",
		"",
		""
	},
	{
		82066767,
		"米米路路",
		"",
		"",
		"",
		""
	},
	{
		82066768,
		"我希望我长到后能当一位伟大的科学家",
		"",
		"",
		"",
		""
	},
	{
		82066769,
		"陆天浩龙战士",
		"",
		"",
		"",
		""
	},
	{
		82066770,
		"我希望我有星格和梦之队的所有精灵。",
		"",
		"",
		"",
		""
	},
	{
		82066771,
		"马维洲",
		"",
		"",
		"",
		""
	},
	{
		82066772,
		"我希望我有所有绝版宠物，全部00级",
		"",
		"",
		"",
		""
	},
	{
		82066773,
		"韩通_3144",
		"",
		"",
		"",
		""
	},
	{
		82066774,
		"我希望我有所有的精灵，全都100级",
		"",
		"",
		"",
		""
	},
	{
		82066775,
		"快乐的烦恼2012",
		"",
		"",
		"",
		""
	},
	{
		82066776,
		"我希望我有碎空终结者 雷顿 米其林",
		"",
		"",
		"",
		""
	},
	{
		82066777,
		"2261257",
		"",
		"",
		"",
		""
	},
	{
		82066778,
		"我希望我有诺亚和修尔和洛萨还有星格",
		"",
		"",
		"",
		""
	},
	{
		82066779,
		"286671734",
		"",
		"",
		"",
		""
	},
	{
		82066780,
		"我希望我有诺亚，修尔，小炎，阿瑞。",
		"",
		"",
		"",
		""
	},
	{
		82066781,
		"123456789pjy",
		"",
		"",
		"",
		""
	},
	{
		82066782,
		"我希望我有帝释天和梦之队的所有精灵",
		"",
		"",
		"",
		""
	},
	{
		82066783,
		"4399祥铭",
		"",
		"",
		"",
		""
	},
	{
		82066784,
		"我希望我以后会有更多的好精灵！！！",
		"",
		"",
		"",
		""
	},
	{
		82066785,
		"殇龙",
		"",
		"",
		"",
		""
	},
	{
		82066786,
		"我希望我能获得更多强大 稀有的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066787,
		"樱雪伊恋",
		"",
		"",
		"",
		""
	},
	{
		82066788,
		"我希望我能够和奥奇一班永远在一起。",
		"",
		"",
		"",
		""
	},
	{
		82066789,
		"姬露飞羽",
		"",
		"",
		"",
		""
	},
	{
		82066790,
		"我希望我能成为一位宝石，服装设计师",
		"",
		"",
		"",
		""
	},
	{
		82066791,
		"帅气星少",
		"",
		"",
		"",
		""
	},
	{
		82066792,
		"我希望我能成为一名出色地艺术家！！",
		"",
		"",
		"",
		""
	},
	{
		82066793,
		"hjfghhd",
		"",
		"",
		"",
		""
	},
	{
		82066794,
		"我希望我能成为世界第一的精灵训练家",
		"",
		"",
		"",
		""
	},
	{
		82066795,
		"米可miki",
		"",
		"",
		"",
		""
	},
	{
		82066796,
		"我希望我能成为奥奇第一的精灵训练家",
		"",
		"",
		"",
		""
	},
	{
		82066797,
		"咔咔冰块",
		"",
		"",
		"",
		""
	},
	{
		82066798,
		"我希望我那些可爱的精灵们能快快成长",
		"",
		"",
		"",
		""
	},
	{
		82066799,
		"日番谷冬狮狼",
		"",
		"",
		"",
		""
	},
	{
		82066800,
		"我希望我们能永远开开心心地在一起！",
		"",
		"",
		"",
		""
	},
	{
		82066801,
		"_彼岸花香",
		"",
		"",
		"",
		""
	},
	{
		82066802,
		"我希望我每位小奥奇都能开开心心的.",
		"",
		"",
		"",
		""
	},
	{
		82066803,
		"科普特",
		"",
		"",
		"",
		""
	},
	{
		82066804,
		"我希望我可以在奥奇传说里边成为王者",
		"",
		"",
		"",
		""
	},
	{
		82066805,
		"陈松123",
		"",
		"",
		"",
		""
	},
	{
		82066806,
		"我希望我可以是奥奇传说最厉害的奥奇",
		"",
		"",
		"",
		""
	},
	{
		82066807,
		"叶晓杰",
		"",
		"",
		"",
		""
	},
	{
		82066808,
		"我希望我可以把我的精灵变成最强的~",
		"",
		"",
		"",
		""
	},
	{
		82066809,
		"玥乀姬",
		"",
		"",
		"",
		""
	},
	{
		82066810,
		"我希望我和他能真的像马润琦说的那样",
		"",
		"",
		"",
		""
	},
	{
		82066811,
		"天王贤者12勇士",
		"",
		"",
		"",
		""
	},
	{
		82066812,
		"我希望我的精灵能升一下就变100级",
		"",
		"",
		"",
		""
	},
	{
		82066813,
		"伊藤玖晴",
		"",
		"",
		"",
		""
	},
	{
		82066814,
		"我希望我的精灵能变成最强大的精灵！",
		"",
		"",
		"",
		""
	},
	{
		82066815,
		"魔法亚伦",
		"",
		"",
		"",
		""
	},
	{
		82066816,
		"我希望我的精灵后天能升到100级。",
		"",
		"",
		"",
		""
	},
	{
		82066817,
		"penghanwen",
		"",
		"",
		"",
		""
	},
	{
		82066818,
		"我希望我成绩更好，不让爸爸妈妈操心",
		"",
		"",
		"",
		""
	},
	{
		82066819,
		"飞飞2001511000",
		"",
		"",
		"",
		""
	},
	{
		82066820,
		"我希望时空倒转可以获得小诺阿修等等",
		"",
		"",
		"",
		""
	},
	{
		82066821,
		"13647000000000",
		"",
		"",
		"",
		""
	},
	{
		82066822,
		"我希望诺亚和修尔快点回来，冷哥\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82066823,
		"奥奇8616352",
		"",
		"",
		"",
		""
	},
	{
		82066824,
		"我希望你们能把游泳时间多加10分钟",
		"",
		"",
		"",
		""
	},
	{
		82066825,
		"风住过的街道",
		"",
		"",
		"",
		""
	},
	{
		82066826,
		"我希望能再出一支名为王者梦梦的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066827,
		"刘丁毅",
		"",
		"",
		"",
		""
	},
	{
		82066828,
		"我希望能有1只战斗力5000的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066829,
		"封神侍卫",
		"",
		"",
		"",
		""
	},
	{
		82066830,
		"我希望能让我捕捉到许多非常棒的精灵",
		"",
		"",
		"",
		""
	},
	{
		82066831,
		"jelly假装成熟",
		"",
		"",
		"",
		""
	},
	{
		82066832,
		"我希望能考一个好的初中，长大有出息",
		"",
		"",
		"",
		""
	},
	{
		82066833,
		"庄健",
		"",
		"",
		"",
		""
	},
	{
		82066834,
		"我希望能获得更强大的精灵！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066835,
		"轻飞",
		"",
		"",
		"",
		""
	},
	{
		82066836,
		"我希望能和变帅一点，让朋友们快乐。",
		"",
		"",
		"",
		""
	},
	{
		82066837,
		"WCNMLGB",
		"",
		"",
		"",
		""
	},
	{
		82066838,
		"我希望每天不用写作业，无忧无虑的玩",
		"",
		"",
		"",
		""
	},
	{
		82066839,
		"奥克斯冒险王",
		"",
		"",
		"",
		""
	},
	{
		82066840,
		"我希望雷顿，星格，还有洛萨能回归。",
		"",
		"",
		"",
		""
	},
	{
		82066841,
		"突击者CHUCK",
		"",
		"",
		"",
		""
	},
	{
		82066842,
		"我希望快点出暗黑梦梦的奥义进化\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82066843,
		"外二天我",
		"",
		"",
		"",
		""
	},
	{
		82066844,
		"我希望可以早点得到飞龙殿的6道精灵",
		"",
		"",
		"",
		""
	},
	{
		82066845,
		"2144猎魔人龙骑",
		"",
		"",
		"",
		""
	},
	{
		82066846,
		"我希望可以再次获得五王和星格罗萨。",
		"",
		"",
		"",
		""
	},
	{
		82066847,
		"常宇辰",
		"",
		"",
		"",
		""
	},
	{
		82066848,
		"我希望杰伦来发钻石任务奖励一只蓝龙",
		"",
		"",
		"",
		""
	},
	{
		82066849,
		"我吗好",
		"",
		"",
		"",
		""
	},
	{
		82066850,
		"我希望家族里不分高低。奥奇名我吗好",
		"",
		"",
		"",
		""
	},
	{
		82066851,
		"星羽",
		"",
		"",
		"",
		""
	},
	{
		82066852,
		"我希望和小玉，妈妈，爸爸永远在一起",
		"",
		"",
		"",
		""
	},
	{
		82066853,
		"美美的天使3001",
		"",
		"",
		"",
		""
	},
	{
		82066854,
		"我希望给美美的天使3002一只咔丘",
		"",
		"",
		"",
		""
	},
	{
		82066855,
		"安诺",
		"",
		"",
		"",
		""
	},
	{
		82066856,
		"我希望大家能永远快乐，希望友谊永存",
		"",
		"",
		"",
		""
	},
	{
		82066857,
		"呼拉莎",
		"",
		"",
		"",
		""
	},
	{
		82066858,
		"我希望大家能幸福地生活。  呼拉莎",
		"",
		"",
		"",
		""
	},
	{
		82066859,
		"颠覆王者",
		"",
		"",
		"",
		""
	},
	{
		82066860,
		"我希望大家都在一起平平安安的生活。",
		"",
		"",
		"",
		""
	},
	{
		82066861,
		"樱果琪",
		"",
		"",
		"",
		""
	},
	{
		82066862,
		"我希望大家都会天天开心 快快乐乐的",
		"",
		"",
		"",
		""
	},
	{
		82066863,
		"a绝对无敌",
		"",
		"",
		"",
		""
	},
	{
		82066864,
		"我希望宠物的技能可以操控者来控制。",
		"",
		"",
		"",
		""
	},
	{
		82066865,
		"流浪的寂寞",
		"",
		"",
		"",
		""
	},
	{
		82066866,
		"我希望奥奇一班永远存在小奥奇的心里",
		"",
		"",
		"",
		""
	},
	{
		82066867,
		"美秒旋律",
		"",
		"",
		"",
		""
	},
	{
		82066868,
		"我希望奥奇一班能够永远欢乐在一起！",
		"",
		"",
		"",
		""
	},
	{
		82066869,
		"低调嗜血",
		"",
		"",
		"",
		""
	},
	{
		82066870,
		"我希望奥奇世界能有银行存钱的类型。",
		"",
		"",
		"",
		""
	},
	{
		82066871,
		"天然白",
		"",
		"",
		"",
		""
	},
	{
		82066872,
		"我希望奥奇世界的每一只精灵都喜欢我",
		"",
		"",
		"",
		""
	},
	{
		82066873,
		"4399541100",
		"",
		"",
		"",
		""
	},
	{
		82066874,
		"我希望奥奇传说能开一个自动战斗模式",
		"",
		"",
		"",
		""
	},
	{
		82066875,
		"英勇的人",
		"",
		"",
		"",
		""
	},
	{
		82066876,
		"我希望奥奇传说能very  hot",
		"",
		"",
		"",
		""
	},
	{
		82066877,
		"项学林",
		"",
		"",
		"",
		""
	},
	{
		82066878,
		"我希望奥奇传说可以弄一个经验分配器",
		"",
		"",
		"",
		""
	},
	{
		82066879,
		"林峰罗志祥",
		"",
		"",
		"",
		""
	},
	{
		82066880,
		"我希望奥奇传说的精灵都能到100级",
		"",
		"",
		"",
		""
	},
	{
		82066881,
		"丿Ray灬丨杰",
		"",
		"",
		"",
		""
	},
	{
		82066882,
		"我希望奥奇传说不要赚我们小孩子的钱",
		"",
		"",
		"",
		""
	},
	{
		82066883,
		"王伯招",
		"",
		"",
		"",
		""
	},
	{
		82066884,
		"我希望暗黑梦梦在期末考试后奥义进化",
		"",
		"",
		"",
		""
	},
	{
		82066885,
		"47825074",
		"",
		"",
		"",
		""
	},
	{
		82066886,
		"我希望1.天下太平2.成为天下第一",
		"",
		"",
		"",
		""
	},
	{
		82066887,
		"婧婧康",
		"",
		"",
		"",
		""
	},
	{
		82066888,
		"我希望：\r\n所有的活动都是永久性的!",
		"",
		"",
		"",
		""
	},
	{
		82066889,
		"夏末灬风暴丿",
		"",
		"",
		"",
		""
	},
	{
		82066890,
		"我希望，我所有的精灵，都升到满级！",
		"",
		"",
		"",
		""
	},
	{
		82066891,
		"微风灬浅笑",
		"",
		"",
		"",
		""
	},
	{
		82066892,
		"我希望，我能成为一个快乐的音乐明星",
		"",
		"",
		"",
		""
	},
	{
		82066893,
		"惜缘冷雪丶",
		"",
		"",
		"",
		""
	},
	{
		82066894,
		"我希望\r\n     我有花不完的奥币",
		"",
		"",
		"",
		""
	},
	{
		82066895,
		"我是刘超骑士",
		"",
		"",
		"",
		""
	},
	{
		82066896,
		"我希望   我有100万经验、、、",
		"",
		"",
		"",
		""
	},
	{
		82066897,
		"潘仁洁",
		"",
		"",
		"",
		""
	},
	{
		82066898,
		"我所有游戏的精灵都要100级！！！",
		"",
		"",
		"",
		""
	},
	{
		82066899,
		"高哲无",
		"",
		"",
		"",
		""
	},
	{
		82066900,
		"我送你     给我1000个钻石",
		"",
		"",
		"",
		""
	},
	{
		82066901,
		"至尊王者l",
		"",
		"",
		"",
		""
	},
	{
		82066902,
		"我是王者谁能挑战过我，谁就是王者。",
		"",
		"",
		"",
		""
	},
	{
		82066903,
		"sdada5434",
		"",
		"",
		"",
		""
	},
	{
		82066904,
		"我神·诺亚100个1000经验果。",
		"",
		"",
		"",
		""
	},
	{
		82066905,
		"开拓落叶飞花",
		"",
		"",
		"",
		""
	},
	{
		82066906,
		"我期中语文全级第一，偏科数学不好、",
		"",
		"",
		"",
		""
	},
	{
		82066907,
		"AWN天龙",
		"",
		"",
		"",
		""
	},
	{
		82066908,
		"我期末考试3个全班第1,(^-^）",
		"",
		"",
		"",
		""
	},
	{
		82066909,
		"符文哦",
		"",
		"",
		"",
		""
	},
	{
		82066910,
		"我那时 我希望他们能实现自己的愿望",
		"",
		"",
		"",
		""
	},
	{
		82066911,
		"幻想的翅膀",
		"",
		"",
		"",
		""
	},
	{
		82066912,
		"我明天就可以超进化了我今天没疲劳了",
		"",
		"",
		"",
		""
	},
	{
		82066913,
		"生肖王者",
		"",
		"",
		"",
		""
	},
	{
		82066914,
		"我们全班本来3天就没有作业，比你好",
		"",
		"",
		"",
		""
	},
	{
		82066915,
		"龙骑士龙炎天王",
		"",
		"",
		"",
		""
	},
	{
		82066916,
		"我每次期中考都考98分而且全第一耶",
		"",
		"",
		"",
		""
	},
	{
		82066917,
		"4399龙族帝王",
		"",
		"",
		"",
		""
	},
	{
		82066918,
		"我觉得这些精灵的天赋太低了不厉害了",
		"",
		"",
		"",
		""
	},
	{
		82066919,
		"蝴蝶公主2号",
		"",
		"",
		"",
		""
	},
	{
		82066920,
		"我觉得再制做一些漂亮的服装就更好了",
		"",
		"",
		"",
		""
	},
	{
		82066921,
		"无敌的炎武王",
		"",
		"",
		"",
		""
	},
	{
		82066922,
		"我觉得应该有vip，这游戏会更好玩",
		"",
		"",
		"",
		""
	},
	{
		82066923,
		"绿琦",
		"",
		"",
		"",
		""
	},
	{
		82066924,
		"我觉得应该奥拉星一样正上精灵图鉴。",
		"",
		"",
		"",
		""
	},
	{
		82066925,
		"4399jerry",
		"",
		"",
		"",
		""
	},
	{
		82066926,
		"我觉得奥义梦之队应该可以奥义超进化",
		"",
		"",
		"",
		""
	},
	{
		82066927,
		"叫我健宝",
		"",
		"",
		"",
		""
	},
	{
		82066928,
		"我叫叫我健宝，支持小天，耶！！！！",
		"",
		"",
		"",
		""
	},
	{
		82066929,
		"睡梦公主",
		"",
		"",
		"",
		""
	},
	{
		82066930,
		"我建议现在可以获得稀有精灵“沐沐”",
		"",
		"",
		"",
		""
	},
	{
		82066931,
		"jhgfhftyhtffth",
		"",
		"",
		"",
		""
	},
	{
		82066932,
		"我很满意，要是多点超级果来就好了。",
		"",
		"",
		"",
		""
	},
	{
		82066933,
		"寒冰公主优",
		"",
		"",
		"",
		""
	},
	{
		82066934,
		"我好想要碎空终结者，小编让他回来吧",
		"",
		"",
		"",
		""
	},
	{
		82066935,
		"圣者炎龙_4154",
		"",
		"",
		"",
		""
	},
	{
		82066936,
		"我好想要空间创造者，奥奇无敌。。。",
		"",
		"",
		"",
		""
	},
	{
		82066937,
		"五代雄介",
		"",
		"",
		"",
		""
	},
	{
		82066938,
		"我的梦想是长大后去美丽的星空探索！",
		"",
		"",
		"",
		""
	},
	{
		82066939,
		"____Meteor___",
		"",
		"",
		"",
		""
	},
	{
		82066940,
		"我的梦想是以后考试可以次次考到80",
		"",
		"",
		"",
		""
	},
	{
		82066941,
		"13213232",
		"",
		"",
		"",
		""
	},
	{
		82066942,
		"我的梦想是要大家过得快乐幸福就好了",
		"",
		"",
		"",
		""
	},
	{
		82066943,
		"4399雷SSS",
		"",
		"",
		"",
		""
	},
	{
		82066944,
		"我的梦想是想让修罗回到我们的身边！",
		"",
		"",
		"",
		""
	},
	{
		82066945,
		"帅气小V",
		"",
		"",
		"",
		""
	},
	{
		82066946,
		"我的梦想是希望以后练级练到不败传说",
		"",
		"",
		"",
		""
	},
	{
		82066947,
		"丶东城卫灬小惜",
		"",
		"",
		"",
		""
	},
	{
		82066948,
		"我的梦想是为了让大家实现自己的梦想",
		"",
		"",
		"",
		""
	},
	{
		82066949,
		"简洁",
		"",
		"",
		"",
		""
	},
	{
		82066950,
		"我的梦想是能成为奥奇传说的大名人。",
		"",
		"",
		"",
		""
	},
	{
		82066951,
		"兰克",
		"",
		"",
		"",
		""
	},
	{
		82066952,
		"我的梦想是成为一名了不起的艺术家。",
		"",
		"",
		"",
		""
	},
	{
		82066953,
		"哈莫雷特123",
		"",
		"",
		"",
		""
	},
	{
		82066954,
		"我的梦想是；大家的梦想就是我的梦想",
		"",
		"",
		"",
		""
	},
	{
		82066955,
		"吞噬VS天煞",
		"",
		"",
		"",
		""
	},
	{
		82066956,
		"我的梦想是：\r\n长大以后要做一个厨师",
		"",
		"",
		"",
		""
	},
	{
		82066957,
		"守护你一生",
		"",
		"",
		"",
		""
	},
	{
		82066958,
		"我的梦想  ，我想让大家都很幸福.",
		"",
		"",
		"",
		""
	},
	{
		82066959,
		"武斗士434343",
		"",
		"",
		"",
		""
	},
	{
		82066960,
		"我的精灵要变强，祝奥奇传说万事如意",
		"",
		"",
		"",
		""
	},
	{
		82066961,
		"yangfan00",
		"",
		"",
		"",
		""
	},
	{
		82066962,
		"我爱玩奥奇\r\n···········",
		"",
		"",
		"",
		""
	},
	{
		82066963,
		"韦思亦",
		"",
		"",
		"",
		""
	},
	{
		82066964,
		"我爱神宠诺亚、帝释天、修尓、小炎。",
		"",
		"",
		"",
		""
	},
	{
		82066965,
		"武神后会无1357",
		"",
		"",
		"",
		""
	},
	{
		82066966,
		"我爱你们，我爱奥奇，爱你冷咖啡\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82066967,
		"不想长大_4389",
		"",
		"",
		"",
		""
	},
	{
		82066968,
		"我爱你，奥奇传说，挺你，永远支持你",
		"",
		"",
		"",
		""
	},
	{
		82066969,
		"4399灬丶小雷",
		"",
		"",
		"",
		""
	},
	{
		82066970,
		"我爱你，奥奇传说，你是我的宝 啊、",
		"",
		"",
		"",
		""
	},
	{
		82066971,
		"陈星77",
		"",
		"",
		"",
		""
	},
	{
		82066972,
		"我爱奥奇传说，祝奥奇传说越来越好！",
		"",
		"",
		"",
		""
	},
	{
		82066973,
		"iekbjhdj",
		"",
		"",
		"",
		""
	},
	{
		82066974,
		"我爱奥奇传说，它让我童年充满乐趣。",
		"",
		"",
		"",
		""
	},
	{
		82066975,
		"687649000000",
		"",
		"",
		"",
		""
	},
	{
		82066976,
		"我爱奥奇传说，他是我们的最好伙伴！",
		"",
		"",
		"",
		""
	},
	{
		82066977,
		"aaa113",
		"",
		"",
		"",
		""
	},
	{
		82066978,
		"我爱奥奇传说，奥奇传说爱我yeah",
		"",
		"",
		"",
		""
	},
	{
		82066979,
		"火银针",
		"",
		"",
		"",
		""
	},
	{
		82066980,
		"我爱奥奇传说！她是我童年最好的伙伴",
		"",
		"",
		"",
		""
	},
	{
		82066981,
		"金煞武尊",
		"",
		"",
		"",
		""
	},
	{
		82066982,
		"我爱奥奇传说!!!永远支持奥奇传说",
		"",
		"",
		"",
		""
	},
	{
		82066983,
		"4399奥骑_6744",
		"",
		"",
		"",
		""
	},
	{
		82066984,
		"我爱奥奇城！我希望奥奇永远在我心中",
		"",
		"",
		"",
		""
	},
	{
		82066985,
		"杭泽旭",
		"",
		"",
		"",
		""
	},
	{
		82066986,
		"我爱奥奇，希望奥奇能永远发展下去。",
		"",
		"",
		"",
		""
	},
	{
		82066987,
		"彪悍酷",
		"",
		"",
		"",
		""
	},
	{
		82066988,
		"我爱奥奇，爱梦梦，同时也爱你zjx",
		"",
		"",
		"",
		""
	},
	{
		82066989,
		"2561k",
		"",
		"",
		"",
		""
	},
	{
		82066990,
		"我爱奥奇！希望奥奇传说能越办越好！",
		"",
		"",
		"",
		""
	},
	{
		82066991,
		"丁海鹏是超人",
		"",
		"",
		"",
		""
	},
	{
		82066992,
		"我爱奥奇  我想要1000万经验果",
		"",
		"",
		"",
		""
	},
	{
		82066993,
		"Mandy2",
		"",
		"",
		"",
		""
	},
	{
		82066994,
		"我，一定要，我的姥姥，复活！一定！",
		"",
		"",
		"",
		""
	},
	{
		82066995,
		"斐亚丝蒂",
		"",
		"",
		"",
		""
	},
	{
		82066996,
		"我，希望修罗能回到奥奇一班的集体。",
		"",
		"",
		"",
		""
	},
	{
		82066997,
		"yuyang于洋",
		"",
		"",
		"",
		""
	},
	{
		82066998,
		"为了得小天100级没了火云大王没了",
		"",
		"",
		"",
		""
	},
	{
		82066999,
		"4399深渊",
		"",
		"",
		"",
		""
	},
	{
		82067000,
		"王者之路任务，一次400元，一钻石",
		"",
		"",
		"",
		""
	},
	{
		82067001,
		"姚鹏飞33",
		"",
		"",
		"",
		""
	},
	{
		82067002,
		"王者之路的第6个钥匙什么时候出现？",
		"",
		"",
		"",
		""
	},
	{
		82067003,
		"战神1750",
		"",
		"",
		"",
		""
	},
	{
		82067004,
		"玩的时间太少了    防沉迷没有还",
		"",
		"",
		"",
		""
	},
	{
		82067005,
		"紫炫凤",
		"",
		"",
		"",
		""
	},
	{
		82067006,
		"完成指定副本\r\n奖励：300币1宝石",
		"",
		"",
		"",
		""
	},
	{
		82067007,
		"坏小絯丶",
		"",
		"",
		"",
		""
	},
	{
		82067008,
		"完成一个任务可以获得很多很多的钻石",
		"",
		"",
		"",
		""
	},
	{
		82067009,
		"金革",
		"",
		"",
		"",
		""
	},
	{
		82067010,
		"完成任务后，获得一个100级宠物。",
		"",
		"",
		"",
		""
	},
	{
		82067011,
		"90后丶VAE",
		"",
		"",
		"",
		""
	},
	{
		82067012,
		"完成每天登录任务 。 可以获得钻石",
		"",
		"",
		"",
		""
	},
	{
		82067013,
		"Reventon",
		"",
		"",
		"",
		""
	},
	{
		82067014,
		"太好玩了！  太简单了呵呵！！！！",
		"",
		"",
		"",
		""
	},
	{
		82067015,
		"决斗王格斗家寒",
		"",
		"",
		"",
		""
	},
	{
		82067016,
		"太好了！梦之终于回来了！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82067017,
		"5421818715",
		"",
		"",
		"",
		""
	},
	{
		82067018,
		"送我一只100级的激战风镰之王吧。",
		"",
		"",
		"",
		""
	},
	{
		82067019,
		"圣者小库",
		"",
		"",
		"",
		""
	},
	{
		82067020,
		"送我一千万经验和一百个一百级升几果",
		"",
		"",
		"",
		""
	},
	{
		82067021,
		"5635656356",
		"",
		"",
		"",
		""
	},
	{
		82067022,
		"送我一个拳王阿里的精灵蛋吧求求你了",
		"",
		"",
		"",
		""
	},
	{
		82067023,
		"帕尔萨斯觉醒者",
		"",
		"",
		"",
		""
	},
	{
		82067024,
		"送我10个满级果吧，一定要实现哦。",
		"",
		"",
		"",
		""
	},
	{
		82067025,
		"郝石山",
		"",
		"",
		"",
		""
	},
	{
		82067026,
		"送我100只100级的神级别的精灵",
		"",
		"",
		"",
		""
	},
	{
		82067027,
		"黑夜战火",
		"",
		"",
		"",
		""
	},
	{
		82067028,
		"暑假作业全写完了，感觉好棒哦！！！",
		"",
		"",
		"",
		""
	},
	{
		82067029,
		"奥八",
		"",
		"",
		"",
		""
	},
	{
		82067030,
		"暑假报到在左上角的哪里？不见了吗？",
		"",
		"",
		"",
		""
	},
	{
		82067031,
		"13552453148",
		"",
		"",
		"",
		""
	},
	{
		82067032,
		"熟悉的打法阿法尔发达输入法色法刀锋",
		"",
		"",
		"",
		""
	},
	{
		82067033,
		"丿永灬恒丨俊少",
		"",
		"",
		"",
		""
	},
	{
		82067034,
		"输入防反沉迷信息的玩家可以正常游戏",
		"",
		"",
		"",
		""
	},
	{
		82067035,
		"网游cf高手",
		"",
		"",
		"",
		""
	},
	{
		82067036,
		"生日快乐，祝大家早日有100级精灵",
		"",
		"",
		"",
		""
	},
	{
		82067037,
		"守护者决探索者",
		"",
		"",
		"",
		""
	},
	{
		82067038,
		"生日快乐，我祝所有人精灵全部100",
		"",
		"",
		"",
		""
	},
	{
		82067039,
		"魔仙小蓝123456",
		"",
		"",
		"",
		""
	},
	{
		82067040,
		"生动一些，小游戏一类的或趣味答题。",
		"",
		"",
		"",
		""
	},
	{
		82067041,
		"472184012",
		"",
		"",
		"",
		""
	},
	{
		82067042,
		"神诺亚怎样才能战斗力达到5000？",
		"",
		"",
		"",
		""
	},
	{
		82067043,
		"奇怪的安妮",
		"",
		"",
		"",
		""
	},
	{
		82067044,
		"什么时候小诺他们可以回归呢。好期待",
		"",
		"",
		"",
		""
	},
	{
		82067045,
		"封玥昀",
		"",
		"",
		"",
		""
	},
	{
		82067046,
		"如果有动物能变异成精灵的地方就好了",
		"",
		"",
		"",
		""
	},
	{
		82067047,
		"奥王之星",
		"",
		"",
		"",
		""
	},
	{
		82067048,
		"如果每天送给我们5个小经验就好了！",
		"",
		"",
		"",
		""
	},
	{
		82067049,
		"joes2077",
		"",
		"",
		"",
		""
	},
	{
		82067050,
		"如果可以一入奥奇就有一只100好了",
		"",
		"",
		"",
		""
	},
	{
		82067051,
		"恨天下所有人",
		"",
		"",
		"",
		""
	},
	{
		82067052,
		"任务一次搞多点啊，一次你只搞几个。",
		"",
		"",
		"",
		""
	},
	{
		82067053,
		"刘羽则",
		"",
		"",
		"",
		""
	},
	{
		82067054,
		"任务太少了，精灵也太少了，升级太慢",
		"",
		"",
		"",
		""
	},
	{
		82067055,
		"dasl150",
		"",
		"",
		"",
		""
	},
	{
		82067056,
		"人太多了！能不能隐藏人群！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82067057,
		"小囡囡",
		"",
		"",
		"",
		""
	},
	{
		82067058,
		"让我的精灵天下第一\r\n我也要天下第一",
		"",
		"",
		"",
		""
	},
	{
		82067059,
		"啊s舒服",
		"",
		"",
		"",
		""
	},
	{
		82067060,
		"让圣骑战队回归吧   我还没有一只",
		"",
		"",
		"",
		""
	},
	{
		82067061,
		"英雄4399霸勇士",
		"",
		"",
		"",
		""
	},
	{
		82067062,
		"让雷顿回归吧\r\n阿丸姐下午我看到你了",
		"",
		"",
		"",
		""
	},
	{
		82067063,
		"背影下的爱",
		"",
		"",
		"",
		""
	},
	{
		82067064,
		"让九天青鳞兽回归吧！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82067065,
		"67272782",
		"",
		"",
		"",
		""
	},
	{
		82067066,
		"让精灵更多更好抓更多任务更多经验。",
		"",
		"",
		"",
		""
	},
	{
		82067067,
		"无形的天空",
		"",
		"",
		"",
		""
	},
	{
		82067068,
		"全一百，拥有所有宠物。（奥奇的）。",
		"",
		"",
		"",
		""
	},
	{
		82067069,
		"神孙马",
		"",
		"",
		"",
		""
	},
	{
		82067070,
		"全都是100级的精灵我还是vip6",
		"",
		"",
		"",
		""
	},
	{
		82067071,
		"月咏千羽",
		"",
		"",
		"",
		""
	},
	{
		82067072,
		"求求你们，让梦之群岛和梦之队回来吧",
		"",
		"",
		"",
		""
	},
	{
		82067073,
		"TS丿丶灬狂飙",
		"",
		"",
		"",
		""
	},
	{
		82067074,
		"求给点牛里精灵还要好多好多的经验果",
		"",
		"",
		"",
		""
	},
	{
		82067075,
		"丶续写未来",
		"",
		"",
		"",
		""
	},
	{
		82067076,
		"请问新手服装里的鞋子还附加袜子吗？",
		"",
		"",
		"",
		""
	},
	{
		82067077,
		"枂募鳕",
		"",
		"",
		"",
		""
	},
	{
		82067078,
		"请问下这个游戏什么时候正式推出呢？",
		"",
		"",
		"",
		""
	},
	{
		82067079,
		"VanI诺",
		"",
		"",
		"",
		""
	},
	{
		82067080,
		"请问我的精灵罕见度会从百里变十分？",
		"",
		"",
		"",
		""
	},
	{
		82067081,
		"cA擦擦擦",
		"",
		"",
		"",
		""
	},
	{
		82067082,
		"请问，从商城买来的双倍经验器怎么用",
		"",
		"",
		"",
		""
	},
	{
		82067083,
		"麟海",
		"",
		"",
		"",
		""
	},
	{
		82067084,
		"请告诉我《奥奇传说》的邮箱。谢谢。",
		"",
		"",
		"",
		""
	},
	{
		82067085,
		"陆路jh小乐",
		"",
		"",
		"",
		""
	},
	{
		82067086,
		"请吿诉我那里有明星啊？陆路jk小乐",
		"",
		"",
		"",
		""
	},
	{
		82067087,
		"暧昧小帅",
		"",
		"",
		"",
		""
	},
	{
		82067088,
		"请多点任务 我任务都做完啦  谢谢",
		"",
		"",
		"",
		""
	},
	{
		82067089,
		"淡忘mmI",
		"",
		"",
		"",
		""
	},
	{
		82067090,
		"请 小编 不要把强的精灵给弄的很坑",
		"",
		"",
		"",
		""
	},
	{
		82067091,
		"欧菲光黑",
		"",
		"",
		"",
		""
	},
	{
		82067092,
		"诺亚你快永久绝版啊！不要再出现了！",
		"",
		"",
		"",
		""
	},
	{
		82067093,
		"1456oiuikl",
		"",
		"",
		"",
		""
	},
	{
		82067094,
		"你能不能让我的精灵全部升到100级",
		"",
		"",
		"",
		""
	},
	{
		82067095,
		"格斗家英_2106",
		"",
		"",
		"",
		""
	},
	{
		82067096,
		"你们能给我一个100级的精灵要力害",
		"",
		"",
		"",
		""
	},
	{
		82067097,
		"ao天堂",
		"",
		"",
		"",
		""
	},
	{
		82067098,
		"你们可以多来一点精灵，多来一点任务",
		"",
		"",
		"",
		""
	},
	{
		82067099,
		"807932276",
		"",
		"",
		"",
		""
	},
	{
		82067100,
		"你没应该每个人曾一张7天的vip卡",
		"",
		"",
		"",
		""
	},
	{
		82067101,
		"Kiss丶神话",
		"",
		"",
		"",
		""
	},
	{
		82067102,
		"你好，请问怎样才可以防止号被盗啊？",
		"",
		"",
		"",
		""
	},
	{
		82067103,
		"小s红",
		"",
		"",
		"",
		""
	},
	{
		82067104,
		"你好，好久不见啊，你的地方在哪里？",
		"",
		"",
		"",
		""
	},
	{
		82067105,
		"王宇先锋5631",
		"",
		"",
		"",
		""
	},
	{
		82067106,
		"你好！可以借我500个精灵道具吗？",
		"",
		"",
		"",
		""
	},
	{
		82067107,
		"王鸣鸿",
		"",
		"",
		"",
		""
	},
	{
		82067108,
		"你好\r\n我是鸿鸿\r\n咱交个朋友吧可以吗",
		"",
		"",
		"",
		""
	},
	{
		82067109,
		"ytrey",
		"",
		"",
		"",
		""
	},
	{
		82067110,
		"能与大家一起度过每一无，永不分离。",
		"",
		"",
		"",
		""
	},
	{
		82067111,
		"沉寂无声",
		"",
		"",
		"",
		""
	},
	{
		82067112,
		"能有15个钻石就可以，还要能有经验",
		"",
		"",
		"",
		""
	},
	{
		82067113,
		"圣皇凯利天王",
		"",
		"",
		"",
		""
	},
	{
		82067114,
		"能让精灵梦之队回来吗？？？？跪求啊",
		"",
		"",
		"",
		""
	},
	{
		82067115,
		"jason1303",
		"",
		"",
		"",
		""
	},
	{
		82067116,
		"能开启好友互送精灵蛋吗？小编姐姐？",
		"",
		"",
		"",
		""
	},
	{
		82067117,
		"让俺一下",
		"",
		"",
		"",
		""
	},
	{
		82067118,
		"能给我大量金币   现在我6百多了",
		"",
		"",
		"",
		""
	},
	{
		82067119,
		"丿丶似水流年",
		"",
		"",
		"",
		""
	},
	{
		82067120,
		"能给大量的钻石。套装。最好现在能冲",
		"",
		"",
		"",
		""
	},
	{
		82067121,
		"神人多式0",
		"",
		"",
		"",
		""
	},
	{
		82067122,
		"能得两只小诺吗？修尔呢？，最好可以",
		"",
		"",
		"",
		""
	},
	{
		82067123,
		"小宇阳",
		"",
		"",
		"",
		""
	},
	{
		82067124,
		"能出点难打的精灵吗？这些好简单呀。",
		"",
		"",
		"",
		""
	},
	{
		82067125,
		"陈游和张",
		"",
		"",
		"",
		""
	},
	{
		82067126,
		"能不能有nnnn分经验，和经验果？",
		"",
		"",
		"",
		""
	},
	{
		82067127,
		"4399凹凸慢",
		"",
		"",
		"",
		""
	},
	{
		82067128,
		"能不能设置一个“隐藏所有玩家”功能",
		"",
		"",
		"",
		""
	},
	{
		82067129,
		"4399丶小天",
		"",
		"",
		"",
		""
	},
	{
		82067130,
		"能不能让我们拿到三只主精灵？？~~",
		"",
		"",
		"",
		""
	},
	{
		82067131,
		"hfhjdjfjd",
		"",
		"",
		"",
		""
	},
	{
		82067132,
		"能不能每天送我三十个经验果，好吗？",
		"",
		"",
		"",
		""
	},
	{
		82067133,
		"半粒糖果",
		"",
		"",
		"",
		""
	},
	{
		82067134,
		"能不能服装多一点，最好可以改变容貌",
		"",
		"",
		"",
		""
	},
	{
		82067135,
		"弋痕夕360",
		"",
		"",
		"",
		""
	},
	{
		82067136,
		"能不能多给点游泳时间？？？？？??",
		"",
		"",
		"",
		""
	},
	{
		82067137,
		"wwz110",
		"",
		"",
		"",
		""
	},
	{
		82067138,
		"能不能出双系别，比如射击、肉盾系?",
		"",
		"",
		"",
		""
	},
	{
		82067139,
		"权威额qw",
		"",
		"",
		"",
		""
	},
	{
		82067140,
		"能不能把我的黄金圣龙变成100级。",
		"",
		"",
		"",
		""
	},
	{
		82067141,
		"wu6r87q3e",
		"",
		"",
		"",
		""
	},
	{
		82067142,
		"能不能把净化光之影的钻石数变为5颗",
		"",
		"",
		"",
		""
	},
	{
		82067143,
		"蛋疼老2",
		"",
		"",
		"",
		""
	},
	{
		82067144,
		"能不能把疾雷刃的获得简单一点啊！！",
		"",
		"",
		"",
		""
	},
	{
		82067145,
		"粉色精灵2号",
		"",
		"",
		"",
		""
	},
	{
		82067146,
		"明星能每天寄一封信给我们每个小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067147,
		"asdasdfghj1689",
		"",
		"",
		"",
		""
	},
	{
		82067148,
		"明天是我生日，请给我100个升级果",
		"",
		"",
		"",
		""
	},
	{
		82067149,
		"星宇fdagfda",
		"",
		"",
		"",
		""
	},
	{
		82067150,
		"免费给我五王的父亲100级就ok了",
		"",
		"",
		"",
		""
	},
	{
		82067151,
		"罗钧予123",
		"",
		"",
		"",
		""
	},
	{
		82067152,
		"梦之队终于回归了，我好期盼啊！！！",
		"",
		"",
		"",
		""
	},
	{
		82067153,
		"克提拉斯",
		"",
		"",
		"",
		""
	},
	{
		82067154,
		"梦之队绝版是7月8日还是月13日?",
		"",
		"",
		"",
		""
	},
	{
		82067155,
		"纯洁爱雪",
		"",
		"",
		"",
		""
	},
	{
		82067156,
		"梦之队回来啦！~太好了！我爱你们！",
		"",
		"",
		"",
		""
	},
	{
		82067157,
		"DSSS3641",
		"",
		"",
		"",
		""
	},
	{
		82067158,
		"梦之队，太帅了！加油！我支持你们！",
		"",
		"",
		"",
		""
	},
	{
		82067159,
		"火影灬佐助",
		"",
		"",
		"",
		""
	},
	{
		82067160,
		"梦之队，热血梦梦 什么时候奥义变啊",
		"",
		"",
		"",
		""
	},
	{
		82067161,
		"施小肥",
		"",
		"",
		"",
		""
	},
	{
		82067162,
		"梦之队，你们是我们奥奇最好的朋友。",
		"",
		"",
		"",
		""
	},
	{
		82067163,
		"4399星鲨",
		"",
		"",
		"",
		""
	},
	{
		82067164,
		"梦之队，哥永远爱你，特别是奥义的。",
		"",
		"",
		"",
		""
	},
	{
		82067165,
		"24156fffff",
		"",
		"",
		"",
		""
	},
	{
		82067166,
		"梦之队  回来 吧  我想要你们啊",
		"",
		"",
		"",
		""
	},
	{
		82067167,
		"吴柯行者",
		"",
		"",
		"",
		""
	},
	{
		82067168,
		"梦之队   好样的!我们支持你们!",
		"",
		"",
		"",
		""
	},
	{
		82067169,
		"asdghhrg",
		"",
		"",
		"",
		""
	},
	{
		82067170,
		"梦梦们回来吧，我们爱你！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82067171,
		"梦梦_1111",
		"",
		"",
		"",
		""
	},
	{
		82067172,
		"梦梦_1111；我希望我成为魔术师",
		"",
		"",
		"",
		""
	},
	{
		82067173,
		"3004_欧巴",
		"",
		"",
		"",
		""
	},
	{
		82067174,
		"每一次玩奥奇传说，我就高兴的不得了",
		"",
		"",
		"",
		""
	},
	{
		82067175,
		"爱你的人",
		"",
		"",
		"",
		""
	},
	{
		82067176,
		"每天都不一样的钻石任务不一样的奖励",
		"",
		"",
		"",
		""
	},
	{
		82067177,
		"woshisuenran",
		"",
		"",
		"",
		""
	},
	{
		82067178,
		"每过一个星期就给我一个50级的精灵",
		"",
		"",
		"",
		""
	},
	{
		82067179,
		"123皮卡丘84",
		"",
		"",
		"",
		""
	},
	{
		82067180,
		"每个奥奇都会磨练出100级的精灵！",
		"",
		"",
		"",
		""
	},
	{
		82067181,
		"哥只是111",
		"",
		"",
		"",
		""
	},
	{
		82067182,
		"每当看到超进化心里很焦急的想获得它",
		"",
		"",
		"",
		""
	},
	{
		82067183,
		"4050dajia3",
		"",
		"",
		"",
		""
	},
	{
		82067184,
		"每次玩奥奇，就像给我的童年添上光彩",
		"",
		"",
		"",
		""
	},
	{
		82067185,
		"奥骑敢达OL",
		"",
		"",
		"",
		""
	},
	{
		82067186,
		"没有vip     又没有赤焰龙皇",
		"",
		"",
		"",
		""
	},
	{
		82067187,
		"90后魅影",
		"",
		"",
		"",
		""
	},
	{
		82067188,
		"冷哥，你在安徽上班吗？【如事回答】",
		"",
		"",
		"",
		""
	},
	{
		82067189,
		"武斗士光棍光棍",
		"",
		"",
		"",
		""
	},
	{
		82067190,
		"老早知道梦之队回归了，我同学是小编",
		"",
		"",
		"",
		""
	},
	{
		82067191,
		"w8558",
		"",
		"",
		"",
		""
	},
	{
		82067192,
		"可以弯沉一个任务就可以得到三颗钻石",
		"",
		"",
		"",
		""
	},
	{
		82067193,
		"爱枯萎",
		"",
		"",
		"",
		""
	},
	{
		82067194,
		"可以免费获得好的50只100级精灵",
		"",
		"",
		"",
		""
	},
	{
		82067195,
		"44444444558",
		"",
		"",
		"",
		""
	},
	{
		82067196,
		"可以每周向每个小奥奇送出一个大礼包",
		"",
		"",
		"",
		""
	},
	{
		82067197,
		"甜甜丝",
		"",
		"",
		"",
		""
	},
	{
		82067198,
		"可以多增加一些战斗地点......",
		"",
		"",
		"",
		""
	},
	{
		82067199,
		"帅哥pk赛",
		"",
		"",
		"",
		""
	},
	{
		82067200,
		"可以多些我们男生喜欢的酷酷的宠物吗",
		"",
		"",
		"",
		""
	},
	{
		82067201,
		"喵茉莉",
		"",
		"",
		"",
		""
	},
	{
		82067202,
		"可不可以做一套歌特萝莉风格的衣服。",
		"",
		"",
		"",
		""
	},
	{
		82067203,
		"紫阳飞雪",
		"",
		"",
		"",
		""
	},
	{
		82067204,
		"可不可以叫精灵梦之岛永远也不会消失",
		"",
		"",
		"",
		""
	},
	{
		82067205,
		"王2012幸运星",
		"",
		"",
		"",
		""
	},
	{
		82067206,
		"科技财富科技馆的来看过好热哦ith",
		"",
		"",
		"",
		""
	},
	{
		82067207,
		"森林卫士135",
		"",
		"",
		"",
		""
	},
	{
		82067208,
		"考试考得无敌好o(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82067209,
		"rttrtrtr",
		"",
		"",
		"",
		""
	},
	{
		82067210,
		"精灵我觉得有点少  可以多加一些吗",
		"",
		"",
		"",
		""
	},
	{
		82067211,
		"凌奥",
		"",
		"",
		"",
		""
	},
	{
		82067212,
		"精灵的等级我觉得应该比100高！！",
		"",
		"",
		"",
		""
	},
	{
		82067213,
		"天国神王",
		"",
		"",
		"",
		""
	},
	{
		82067214,
		"精灵大全里的话言、话语样子搞错了。",
		"",
		"",
		"",
		""
	},
	{
		82067215,
		"ZENG寒月",
		"",
		"",
		"",
		""
	},
	{
		82067216,
		"今天是我生日可以送我精灵梦之组吗？",
		"",
		"",
		"",
		""
	},
	{
		82067217,
		"CF神将来了",
		"",
		"",
		"",
		""
	},
	{
		82067218,
		"加油！我挺你！有福同享，有难同当！",
		"",
		"",
		"",
		""
	},
	{
		82067219,
		"夜凝芯",
		"",
		"",
		"",
		""
	},
	{
		82067220,
		"几天后就要省级数学比赛了，压力好大",
		"",
		"",
		"",
		""
	},
	{
		82067221,
		"lin0329",
		"",
		"",
		"",
		""
	},
	{
		82067222,
		"击败萨古特     奖励200金币",
		"",
		"",
		"",
		""
	},
	{
		82067223,
		"独孤灬元痕",
		"",
		"",
		"",
		""
	},
	{
		82067224,
		"火力马怎么的?精灵练不起来呀!!!",
		"",
		"",
		"",
		""
	},
	{
		82067225,
		"终结者魏雨萱",
		"",
		"",
		"",
		""
	},
	{
		82067226,
		"呵呵，祝愿你能更好！o(∩_∩)o",
		"",
		"",
		"",
		""
	},
	{
		82067227,
		"112233aasssdd",
		"",
		"",
		"",
		""
	},
	{
		82067228,
		"哈哈，我没考试就没做业。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82067229,
		"传Y说",
		"",
		"",
		"",
		""
	},
	{
		82067230,
		"哈哈   放假拉  好久没玩奥奇了",
		"",
		"",
		"",
		""
	},
	{
		82067231,
		"3336_boos先锋",
		"",
		"",
		"",
		""
	},
	{
		82067232,
		"更多富裕人口发育和局方关于发货即可",
		"",
		"",
		"",
		""
	},
	{
		82067233,
		"dwadwaasd",
		"",
		"",
		"",
		""
	},
	{
		82067234,
		"给我一个100级的爆爆龙和酷拉兽。",
		"",
		"",
		"",
		""
	},
	{
		82067235,
		"读过书的你",
		"",
		"",
		"",
		""
	},
	{
		82067236,
		"给我个100级的精灵吧\r\n谢谢，大哥",
		"",
		"",
		"",
		""
	},
	{
		82067237,
		"2419守护者4399",
		"",
		"",
		"",
		""
	},
	{
		82067238,
		"给我奥奇传说里所有精灵要100级的",
		"",
		"",
		"",
		""
	},
	{
		82067239,
		"L丶叶子",
		"",
		"",
		"",
		""
	},
	{
		82067240,
		"服装可不可以便宜点，再多出点衣服。",
		"",
		"",
		"",
		""
	},
	{
		82067241,
		"魔裟",
		"",
		"",
		"",
		""
	},
	{
		82067242,
		"服装店只有那些衣服吗？家具在哪买？",
		"",
		"",
		"",
		""
	},
	{
		82067243,
		"uiygij",
		"",
		"",
		"",
		""
	},
	{
		82067244,
		"服装店的衣服能不能即便宜又漂亮呢？",
		"",
		"",
		"",
		""
	},
	{
		82067245,
		"小幸",
		"",
		"",
		"",
		""
	},
	{
		82067246,
		"多出一些任务，还有能赚到钱的游戏。",
		"",
		"",
		"",
		""
	},
	{
		82067247,
		"Foreveer",
		"",
		"",
		"",
		""
	},
	{
		82067248,
		"锻炼精灵的位置要多一点！  谢谢！",
		"",
		"",
		"",
		""
	},
	{
		82067249,
		"枫霖祥",
		"",
		"",
		"",
		""
	},
	{
		82067250,
		"顶！顶！顶！梦梦们永远顶你们！！！",
		"",
		"",
		"",
		""
	},
	{
		82067251,
		"白虎至尊呜",
		"",
		"",
		"",
		""
	},
	{
		82067252,
		"得到龙舟7号了！，祝大家端午快乐！",
		"",
		"",
		"",
		""
	},
	{
		82067253,
		"一丝沉默",
		"",
		"",
		"",
		""
	},
	{
		82067254,
		"当一个幸福、快乐 的人和一个大富翁",
		"",
		"",
		"",
		""
	},
	{
		82067255,
		"水圣神",
		"",
		"",
		"",
		""
	},
	{
		82067256,
		"当一个精灵满背包而且是满级的训练师",
		"",
		"",
		"",
		""
	},
	{
		82067257,
		"飞哈哈发",
		"",
		"",
		"",
		""
	},
	{
		82067258,
		"当然也大爷的弧度第三方电视台染色体",
		"",
		"",
		"",
		""
	},
	{
		82067259,
		"bao111",
		"",
		"",
		"",
		""
	},
	{
		82067260,
		"大家玩好，快到署假了，大家更要玩好",
		"",
		"",
		"",
		""
	},
	{
		82067261,
		"4399瞬武尊",
		"",
		"",
		"",
		""
	},
	{
		82067262,
		"大家来玩奥奇传说吧！奥奇伴我成长！",
		"",
		"",
		"",
		""
	},
	{
		82067263,
		"1624英雄",
		"",
		"",
		"",
		""
	},
	{
		82067264,
		"大家好 希望我可以过一个快乐的暑假",
		"",
		"",
		"",
		""
	},
	{
		82067265,
		"4399hh格斗家",
		"",
		"",
		"",
		""
	},
	{
		82067266,
		"大家都要有100级呀，大家加油啊。",
		"",
		"",
		"",
		""
	},
	{
		82067267,
		"ILLHY",
		"",
		"",
		"",
		""
	},
	{
		82067268,
		"打败一次爆甲吉斯，获得100钻石。",
		"",
		"",
		"",
		""
	},
	{
		82067269,
		"斗气灬宫王",
		"",
		"",
		"",
		""
	},
	{
		82067270,
		"出小墨来捉，超容易捉在钻石任务里。",
		"",
		"",
		"",
		""
	},
	{
		82067271,
		"飞雾漫天",
		"",
		"",
		"",
		""
	},
	{
		82067272,
		"出点组队的副本游戏或组队boss。",
		"",
		"",
		"",
		""
	},
	{
		82067273,
		"qingjin",
		"",
		"",
		"",
		""
	},
	{
		82067274,
		"抽奖抽了20多次都抽不到，很给力啊",
		"",
		"",
		"",
		""
	},
	{
		82067275,
		"烈焰中的王者",
		"",
		"",
		"",
		""
	},
	{
		82067276,
		"成为最强的奥奇，创造一个奥奇的传说",
		"",
		"",
		"",
		""
	},
	{
		82067277,
		"成为一位快乐的美少女，永远不长大！",
		"",
		"",
		"",
		""
	},
	{
		82067278,
		"掠影青空",
		"",
		"",
		"",
		""
	},
	{
		82067279,
		"成为名副其实的第一，无论是哪个方面",
		"",
		"",
		"",
		""
	},
	{
		82067280,
		"虚空o蓝",
		"",
		"",
		"",
		""
	},
	{
		82067281,
		"成为计算机程序设计师 (^o^)/",
		"",
		"",
		"",
		""
	},
	{
		82067282,
		"恨伱没商量",
		"",
		"",
		"",
		""
	},
	{
		82067283,
		"成为顶级训练师，和奥奇一班一起分享",
		"",
		"",
		"",
		""
	},
	{
		82067284,
		"王的人123",
		"",
		"",
		"",
		""
	},
	{
		82067285,
		"我要王者精灵    求求你了！！",
		"",
		"",
		"",
		""
	},
	{
		82067286,
		"徐爱郑",
		"",
		"",
		"",
		""
	},
	{
		82067287,
		"我爱奥奇，我希望奥奇永远存在！！",
		"",
		"",
		"",
		""
	},
	{
		82067288,
		"黄世伟4399",
		"",
		"",
		"",
		""
	},
	{
		82067289,
		"梦之队\r\n最强！！永远支持梦之队！",
		"",
		"",
		"",
		""
	},
	{
		82067290,
		"圣皇偷心九月天",
		"",
		"",
		"",
		""
	},
	{
		82067291,
		"42545",
		"",
		"",
		"",
		""
	},
	{
		82067292,
		"我要有50只强悍的精灵！\r\n 小鸿",
		"",
		"",
		"",
		""
	},
	{
		82067293,
		"12369武屠龙者",
		"",
		"",
		"",
		""
	},
	{
		82067294,
		"我希望奥奇传说可以办的更好！！！",
		"",
		"",
		"",
		""
	},
	{
		82067295,
		"粉晴丝雨",
		"",
		"",
		"",
		""
	},
	{
		82067296,
		"想要获得漂亮的套装。(^o^)/",
		"",
		"",
		"",
		""
	},
	{
		82067297,
		"9372_格斗家娜",
		"",
		"",
		"",
		""
	},
	{
		82067298,
		"我有集体的梦梦~(≧▽≦)/~啦",
		"",
		"",
		"",
		""
	},
	{
		82067299,
		"寻找熏衣草",
		"",
		"",
		"",
		""
	},
	{
		82067300,
		"我想让全球的人每天给我一元钱！",
		"",
		"",
		"",
		""
	},
	{
		82067301,
		"tfhxdfhxft",
		"",
		"",
		"",
		""
	},
	{
		82067302,
		"成为强者，要比谁都要强一亿倍。",
		"",
		"",
		"",
		""
	},
	{
		82067303,
		"高吼f千兆",
		"",
		"",
		"",
		""
	},
	{
		82067304,
		"我希望能让我的精灵强大起来！！",
		"",
		"",
		"",
		""
	},
	{
		82067305,
		"bgghy",
		"",
		"",
		"",
		""
	},
	{
		82067306,
		"我要成为战神     雷神风者",
		"",
		"",
		"",
		""
	},
	{
		82067307,
		"夏豪杰",
		"",
		"",
		"",
		""
	},
	{
		82067308,
		"我要阿里      小虎王也要",
		"",
		"",
		"",
		""
	},
	{
		82067309,
		"爆小武神",
		"",
		"",
		"",
		""
	},
	{
		82067310,
		"梦之队 加油    加油 ！！",
		"",
		"",
		"",
		""
	},
	{
		82067311,
		"小阿狗",
		"",
		"",
		"",
		""
	},
	{
		82067312,
		"小阿狗：奥奇传说，真好玩！！",
		"",
		"",
		"",
		""
	},
	{
		82067313,
		"红奇者",
		"",
		"",
		"",
		""
	},
	{
		82067314,
		"我想要钻石和6只力害的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82067315,
		"122机会",
		"",
		"",
		"",
		""
	},
	{
		82067316,
		"要是梦之队能超进化多好啊！！",
		"",
		"",
		"",
		""
	},
	{
		82067317,
		"牵魂梦几遍",
		"",
		"",
		"",
		""
	},
	{
		82067318,
		"我想有85只100级的精灵！",
		"",
		"",
		"",
		""
	},
	{
		82067319,
		"ngjrgn传说",
		"",
		"",
		"",
		""
	},
	{
		82067320,
		"力挺奥奇，祝奥奇越办越好！！",
		"",
		"",
		"",
		""
	},
	{
		82067321,
		"545642000000",
		"",
		"",
		"",
		""
	},
	{
		82067322,
		"我要成为最特别，最强的！！！",
		"",
		"",
		"",
		""
	},
	{
		82067323,
		"8117_鬼才冒险",
		"",
		"",
		"",
		""
	},
	{
		82067324,
		"祝大家平平安安，快来永久！",
		"",
		"",
		"",
		""
	},
	{
		82067325,
		"上古诺卡拉亚",
		"",
		"",
		"",
		""
	},
	{
		82067326,
		"我要当世界第一全能天才！！",
		"",
		"",
		"",
		""
	},
	{
		82067327,
		"123456世主",
		"",
		"",
		"",
		""
	},
	{
		82067328,
		"我们奥奇永远支持奥奇传说！",
		"",
		"",
		"",
		""
	},
	{
		82067329,
		"Goodbye青春",
		"",
		"",
		"",
		""
	},
	{
		82067330,
		"五王赶紧都出来都让得啊！！",
		"",
		"",
		"",
		""
	},
	{
		82067331,
		"龙的召唤者",
		"",
		"",
		"",
		""
	},
	{
		82067332,
		"升级太难了，任务太少了！！",
		"",
		"",
		"",
		""
	},
	{
		82067333,
		"Tuneas",
		"",
		"",
		"",
		""
	},
	{
		82067334,
		"我希望我的精灵都是满级！！",
		"",
		"",
		"",
		""
	},
	{
		82067335,
		"夜zhuangbi",
		"",
		"",
		"",
		""
	},
	{
		82067336,
		"我长大以后  永久的vip",
		"",
		"",
		"",
		""
	},
	{
		82067337,
		"冷漠之羽",
		"",
		"",
		"",
		""
	},
	{
		82067338,
		"当设计师！！\r\n  冷漠之羽",
		"",
		"",
		"",
		""
	},
	{
		82067339,
		"李阳N",
		"",
		"",
		"",
		""
	},
	{
		82067340,
		"祝大家每天过的开开心心！！",
		"",
		"",
		"",
		""
	},
	{
		82067341,
		"呵呵你你拟22",
		"",
		"",
		"",
		""
	},
	{
		82067342,
		"然我们多玩一会！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82067343,
		"梦幻伊雪",
		"",
		"",
		"",
		""
	},
	{
		82067344,
		"不做任务就能获得钻石！！",
		"",
		"",
		"",
		""
	},
	{
		82067345,
		"红莲怒火",
		"",
		"",
		"",
		""
	},
	{
		82067346,
		"我希望修罗回到奥奇一班！",
		"",
		"",
		"",
		""
	},
	{
		82067347,
		"龙的FUIEFD",
		"",
		"",
		"",
		""
	},
	{
		82067348,
		"我都30只100的啦！！",
		"",
		"",
		"",
		""
	},
	{
		82067349,
		"小奥奇，还记得当年你埋在奥奇世界的时间胶囊吗？",
		"",
		"",
		"",
		""
	},
	{
		82067350,
		"埋在哪里了呢？",
		"",
		"",
		"",
		""
	},
	{
		82067351,
		"哈？你也不记得了呀？那就一起去找找吧",
		"",
		"",
		"",
		""
	},
	{
		82067352,
		"第一层",
		"",
		"",
		"",
		""
	},
	{
		82067353,
		"第二层",
		"",
		"",
		"",
		""
	},
	{
		82067354,
		"第三层-普通",
		"",
		"",
		"",
		""
	},
	{
		82067355,
		"第三层-困难",
		"",
		"",
		"",
		""
	},
	{
		82067356,
		"普通战斗",
		"",
		"",
		"",
		""
	},
	{
		82067357,
		"交易",
		"",
		"",
		"",
		""
	},
	{
		82067358,
		"援军",
		"",
		"",
		"",
		""
	},
	{
		82067359,
		"精英战斗",
		"",
		"",
		"",
		""
	},
	{
		82067360,
		"魔王战",
		"",
		"",
		"",
		""
	},
	{
		82067361,
		"曙光泉水",
		"",
		"",
		"",
		""
	},
	{
		82067362,
		"失落遗迹中触发地图事件将消耗每周次数，消耗次数后当天退出后可再次进入。\n\n本周剩余次数：%s/%s\n\n当前遗迹可进行探索",
		"",
		"",
		"",
		""
	},
	{
		82067363,
		"本周失落遗迹探索次数不足，无法进入！\n\n本周剩余次数：%s/%s",
		"",
		"",
		"",
		""
	},
	{
		82067364,
		"利爪",
		"",
		"",
		"",
		""
	},
	{
		82067365,
		"魔法",
		"",
		"",
		"",
		""
	},
	{
		82067366,
		"疾速",
		"",
		"",
		"",
		""
	},
	{
		82067367,
		"平衡",
		"",
		"",
		"",
		""
	},
	{
		82067368,
		"肉盾",
		"",
		"",
		"",
		""
	},
	{
		82067369,
		"治疗",
		"",
		"",
		"",
		""
	},
	{
		82067370,
		"生命强化",
		"",
		"",
		"",
		""
	},
	{
		82067371,
		"生命+5%",
		"",
		"",
		"",
		""
	},
	{
		82067372,
		"力量强化",
		"",
		"",
		"",
		""
	},
	{
		82067373,
		"攻击+4%",
		"",
		"",
		"",
		""
	},
	{
		82067374,
		"物理防御",
		"",
		"",
		"",
		""
	},
	{
		82067375,
		"物防+8%",
		"",
		"",
		"",
		""
	},
	{
		82067376,
		"魔法防御",
		"",
		"",
		"",
		""
	},
	{
		82067377,
		"魔防+8%",
		"",
		"",
		"",
		""
	},
	{
		82067378,
		"弱点专攻",
		"",
		"",
		"",
		""
	},
	{
		82067379,
		"暴击率+10%",
		"",
		"",
		"",
		""
	},
	{
		82067380,
		"海之生命",
		"",
		"",
		"",
		""
	},
	{
		82067381,
		"水属性精灵生命+9%",
		"",
		"",
		"",
		""
	},
	{
		82067382,
		"海之力量",
		"",
		"",
		"",
		""
	},
	{
		82067383,
		"水属性精灵攻击+9%",
		"",
		"",
		"",
		""
	},
	{
		82067384,
		"重击",
		"",
		"",
		"",
		""
	},
	{
		82067385,
		"物理伤害提升8%",
		"",
		"",
		"",
		""
	},
	{
		82067386,
		"炎之生命",
		"",
		"",
		"",
		""
	},
	{
		82067387,
		"火属性精灵生命+9%",
		"",
		"",
		"",
		""
	},
	{
		82067388,
		"炎之力量",
		"",
		"",
		"",
		""
	},
	{
		82067389,
		"火属性精灵攻击+9%",
		"",
		"",
		"",
		""
	},
	{
		82067390,
		"聚能",
		"",
		"",
		"",
		""
	},
	{
		82067391,
		"魔法伤害提升8%",
		"",
		"",
		"",
		""
	},
	{
		82067392,
		"森之生命",
		"",
		"",
		"",
		""
	},
	{
		82067393,
		"草属性精灵生命+9%",
		"",
		"",
		"",
		""
	},
	{
		82067394,
		"森之力量",
		"",
		"",
		"",
		""
	},
	{
		82067395,
		"草属性精灵攻击+9%",
		"",
		"",
		"",
		""
	},
	{
		82067396,
		"光之生命",
		"",
		"",
		"",
		""
	},
	{
		82067397,
		"光属性精灵生命+9%",
		"",
		"",
		"",
		""
	},
	{
		82067398,
		"光之力量",
		"",
		"",
		"",
		""
	},
	{
		82067399,
		"光属性精灵攻击+9%",
		"",
		"",
		"",
		""
	},
	{
		82067400,
		"暗之生命",
		"",
		"",
		"",
		""
	},
	{
		82067401,
		"暗属性精灵生命+9%",
		"",
		"",
		"",
		""
	},
	{
		82067402,
		"暗之力量",
		"",
		"",
		"",
		""
	},
	{
		82067403,
		"暗属性精灵攻击+9%",
		"",
		"",
		"",
		""
	},
	{
		82067404,
		"举盾",
		"",
		"",
		"",
		""
	},
	{
		82067405,
		"己方精灵未出手时减伤50%",
		"",
		"",
		"",
		""
	},
	{
		82067406,
		"出其不意",
		"",
		"",
		"",
		""
	},
	{
		82067407,
		"每次战斗首次攻击时伤害提升100%",
		"",
		"",
		"",
		""
	},
	{
		82067408,
		"战斗开始时，己方精灵恢复15%最大生命值",
		"",
		"",
		"",
		""
	},
	{
		82067409,
		"振奋",
		"",
		"",
		"",
		""
	},
	{
		82067410,
		"战斗开始时，己方精灵恢复30点气势",
		"",
		"",
		"",
		""
	},
	{
		82067411,
		"医疗专家",
		"",
		"",
		"",
		""
	},
	{
		82067412,
		"所有生命恢复效果提升30%",
		"",
		"",
		"",
		""
	},
	{
		82067413,
		"箭雨",
		"",
		"",
		"",
		""
	},
	{
		82067414,
		"回合结束时，敌方精灵受到7%最大生命值的伤害",
		"",
		"",
		"",
		""
	},
	{
		82067415,
		"巫毒",
		"",
		"",
		"",
		""
	},
	{
		82067416,
		"敌方精灵生命恢复效果降低50%",
		"",
		"",
		"",
		""
	},
	{
		82067417,
		"识破",
		"",
		"",
		"",
		""
	},
	{
		82067418,
		"暴击率+30%",
		"",
		"",
		"",
		""
	},
	{
		82067419,
		"连斩",
		"",
		"",
		"",
		""
	},
	{
		82067420,
		"首次出手后可额外出手一次",
		"",
		"",
		"",
		""
	},
	{
		82067421,
		"有备而来",
		"",
		"",
		"",
		""
	},
	{
		82067422,
		"己方精灵生命值越高，伤害越高，最高提升25%",
		"",
		"",
		"",
		""
	},
	{
		82067423,
		"感染",
		"",
		"",
		"",
		""
	},
	{
		82067424,
		"敌方阵亡时，敌方全体受到其10%生命上限的伤害",
		"",
		"",
		"",
		""
	},
	{
		82067425,
		"撕裂",
		"",
		"",
		"",
		""
	},
	{
		82067426,
		"对带有负面状态的精灵造成的伤害提升20%",
		"",
		"",
		"",
		""
	},
	{
		82067427,
		"易燃体质",
		"",
		"",
		"",
		""
	},
	{
		82067428,
		"战斗开始时，令敌方受伤增加25%（2回合）",
		"",
		"",
		"",
		""
	},
	{
		82067429,
		"齐射",
		"",
		"",
		"",
		""
	},
	{
		82067430,
		"群体攻击的伤害增加25%",
		"",
		"",
		"",
		""
	},
	{
		82067431,
		"不屈",
		"",
		"",
		"",
		""
	},
	{
		82067432,
		"己方每次第1个阵亡的精灵，将强制保留1点血量",
		"",
		"",
		"",
		""
	},
	{
		82067433,
		"凝神 一击",
		"",
		"",
		"",
		""
	},
	{
		82067434,
		"超杀技能的伤害提升20%",
		"",
		"",
		"",
		""
	},
	{
		82067435,
		"魔法水晶",
		"",
		"",
		"",
		""
	},
	{
		82067436,
		"魔法伤害提升25%",
		"",
		"",
		"",
		""
	},
	{
		82067437,
		"天使之剑",
		"",
		"",
		"",
		""
	},
	{
		82067438,
		"物理伤害提升25%",
		"",
		"",
		"",
		""
	},
	{
		82067439,
		"敌方使用超杀后，对其造成15%最大生命值的伤害",
		"",
		"",
		"",
		""
	},
	{
		82067440,
		"抵挡",
		"",
		"",
		"",
		""
	},
	{
		82067441,
		"格挡率+35%",
		"",
		"",
		"",
		""
	},
	{
		82067442,
		"易损",
		"",
		"",
		"",
		""
	},
	{
		82067443,
		"敌方精灵受到攻击后，永久降低15%防御（最多5层）",
		"",
		"",
		"",
		""
	},
	{
		82067444,
		"穿透",
		"",
		"",
		"",
		""
	},
	{
		82067445,
		"攻击无视目标40%防御",
		"",
		"",
		"",
		""
	},
	{
		82067446,
		"穿云剑",
		"",
		"",
		"",
		""
	},
	{
		82067447,
		"每次攻击会造成攻击12%的额外伤害",
		"",
		"",
		"",
		""
	},
	{
		82067448,
		"厄运之轮",
		"",
		"",
		"",
		""
	},
	{
		82067449,
		"每次攻击都有概率为目标施加随机的负面效果",
		"",
		"",
		"",
		""
	},
	{
		82067450,
		"处决",
		"",
		"",
		"",
		""
	},
	{
		82067451,
		"攻击生命值低于25%的目标将造成100倍伤害",
		"",
		"",
		"",
		""
	},
	{
		82067452,
		"吸血鬼之牙",
		"",
		"",
		"",
		""
	},
	{
		82067453,
		"超杀后恢复自身50%最大生命值，可触发2次",
		"",
		"",
		"",
		""
	},
	{
		82067454,
		"寒冰屏障",
		"",
		"",
		"",
		""
	},
	{
		82067455,
		"受击时35%概率冰冻对手",
		"",
		"",
		"",
		""
	},
	{
		82067456,
		"每次出手提升自身12%全属性，可触发3次",
		"",
		"",
		"",
		""
	},
	{
		82067457,
		"心炎",
		"",
		"",
		"",
		""
	},
	{
		82067458,
		"超杀后50%可额外出手一次，可触发3次",
		"",
		"",
		"",
		""
	},
	{
		82067459,
		"圣光壁垒",
		"",
		"",
		"",
		""
	},
	{
		82067460,
		"超杀后50%获得免疫一次伤害，可触发3次",
		"",
		"",
		"",
		""
	},
	{
		82067461,
		"格挡反击",
		"",
		"",
		"",
		""
	},
	{
		82067462,
		"己方精灵格挡后添加20气势并且获得一次额外出手",
		"",
		"",
		"",
		""
	},
	{
		82067463,
		"追踪",
		"",
		"",
		"",
		""
	},
	{
		82067464,
		"开战时标记敌方攻击最高的目标，并集火攻击该目标",
		"",
		"",
		"",
		""
	},
	{
		82067465,
		"圣物",
		"",
		"",
		"",
		""
	},
	{
		82067466,
		"伤害提升35%",
		"",
		"",
		"",
		""
	},
	{
		82067467,
		"引雷",
		"",
		"",
		"",
		""
	},
	{
		82067468,
		"敌方精灵死亡后对相邻精灵造成自身最大生命值25%的伤害，可触发1次",
		"",
		"",
		"",
		""
	},
	{
		82067469,
		"狂暴战车",
		"",
		"",
		"",
		""
	},
	{
		82067470,
		"狂暴冠冕",
		"",
		"",
		"",
		""
	},
	{
		82067471,
		"狂暴盔甲",
		"",
		"",
		"",
		""
	},
	{
		82067472,
		"狂暴大剑",
		"",
		"",
		"",
		""
	},
	{
		82067473,
		"花冠幻履",
		"",
		"",
		"",
		""
	},
	{
		82067474,
		"花冠赞礼",
		"",
		"",
		"",
		""
	},
	{
		82067475,
		"花冠羽衣",
		"",
		"",
		"",
		""
	},
	{
		82067476,
		"花冠之首",
		"",
		"",
		"",
		""
	},
	{
		82067477,
		"圣羽轻履",
		"",
		"",
		"",
		""
	},
	{
		82067478,
		"圣羽战盔",
		"",
		"",
		"",
		""
	},
	{
		82067479,
		"圣羽宝甲",
		"",
		"",
		"",
		""
	},
	{
		82067480,
		"圣羽双匕",
		"",
		"",
		"",
		""
	},
	{
		82067481,
		"悲鸣法袍",
		"",
		"",
		"",
		""
	},
	{
		82067482,
		"悲鸣法帽",
		"",
		"",
		"",
		""
	},
	{
		82067483,
		"悲鸣法靴",
		"",
		"",
		"",
		""
	},
	{
		82067484,
		"勇者战斧",
		"",
		"",
		"",
		""
	},
	{
		82067485,
		"勇者战甲",
		"",
		"",
		"",
		""
	},
	{
		82067486,
		"勇者战盔",
		"",
		"",
		"",
		""
	},
	{
		82067487,
		"勇者战靴",
		"",
		"",
		"",
		""
	},
	{
		82067488,
		"辉光短刃",
		"",
		"",
		"",
		""
	},
	{
		82067489,
		"辉光鳞甲",
		"",
		"",
		"",
		""
	},
	{
		82067490,
		"辉光长翎",
		"",
		"",
		"",
		""
	},
	{
		82067491,
		"辉光之靴",
		"",
		"",
		"",
		""
	},
	{
		82067492,
		"因陀罗之杖",
		"",
		"",
		"",
		""
	},
	{
		82067493,
		"因陀罗法袍",
		"",
		"",
		"",
		""
	},
	{
		82067494,
		"因陀罗法冠",
		"",
		"",
		"",
		""
	},
	{
		82067495,
		"因陀罗法靴",
		"",
		"",
		"",
		""
	},
	{
		82067496,
		"铁蔷薇之怒",
		"",
		"",
		"",
		""
	},
	{
		82067497,
		"铁蔷薇之怜",
		"",
		"",
		"",
		""
	},
	{
		82067498,
		"铁蔷薇之哀",
		"",
		"",
		"",
		""
	},
	{
		82067499,
		"铁蔷薇之惧",
		"",
		"",
		"",
		""
	},
	{
		82067500,
		"起点",
		"",
		"",
		"",
		""
	},
	{
		82067501,
		"挑战",
		"",
		"",
		"",
		""
	},
	{
		82067502,
		"击败%d个怪物，并领取圣器",
		"",
		"",
		"",
		""
	},
	{
		82067503,
		"支援精灵",
		"",
		"",
		"",
		""
	},
	{
		82067504,
		"选择%d个支援精灵",
		"",
		"",
		"",
		""
	},
	{
		82067505,
		"圣器",
		"",
		"",
		"",
		""
	},
	{
		82067506,
		"选择%d个圣器",
		"",
		"",
		"",
		""
	},
	{
		82067507,
		"领取奖励",
		"",
		"",
		"",
		""
	},
	{
		82067508,
		"在曙光泉水复活阵亡精灵",
		"",
		"",
		"",
		""
	},
	{
		82067509,
		"黑市商人",
		"",
		"",
		"",
		""
	},
	{
		82067510,
		"在商人处进行交易",
		"",
		"",
		"",
		""
	},
	{
		82067511,
		"特殊奖励",
		"",
		"",
		"",
		""
	},
	{
		82067512,
		"领取终极奖励",
		"",
		"",
		"",
		""
	},
	{
		82067513,
		"经验变成一半 会有许多的同学来玩的 就看您 愿不愿意 出多送点东西的任务 跟奥拉星 一样 会招来许多人的 任务多弄点 如果看到这封信 请根据这个改， 我们会， 推广游戏 希望如此\r\n我们的 ，游戏世界， 就是奥起传说 我们才来玩的 但是 奥起传说 升级太慢 我们 就 给 你们 发信 如果 真的 可以 请 回复下我 我会带领我的朋友 支持 奥拉星 奥起传说 龙斗士 奥比岛  在次 写信 我是 一个 3年级的小学生 希望我的意见能够实现。              by：空城丶帝",
		"",
		"",
		"",
		""
	},
	{
		82067514,
		"希望奥奇传说能飞速发展，人物什么的都很美型啊，想必做的很辛苦吧！！！非常感谢。\r\n关于意见\r\n希望能有更多的游戏【金币不好赚……通常都是升级格挡阵花掉的】更多漂亮衣服更多稀有宠物以及更多的类似于蓝龙神庙童年幻境这种可供扫荡赚经验的地方，最好专门弄一个类似于宠物大全一样的百科全书，这样的话抓精灵就不用愁了，什么什么精灵什么时候升级也能一清二楚。\r\n祝：\r\n   奥奇传说能像其他游戏一样优秀\r\n   再一次感谢",
		"",
		"",
		"",
		""
	},
	{
		82067515,
		"希望由杰伦来发布。。。\r\n内容：乐乐的生日到了。杰伦想送给乐乐一个礼物，不知送什么好。就去问波特和小美问。波特：女孩子喜欢亮闪闪的东西，送她几块宝石吧！小美：乐乐最喜欢动物了，送她个宠物蛋吧！把答案汇报给杰伦，杰伦说用小美的。到了乐乐的生日那天，有请小静姐姐来主持，最后吃蛋糕的时候，杰伦抱着蛋跑了出来，乐乐感动得流了眼泪。\r\n任务奖励：2000金币，两个初级精灵球，小果宝宠物蛋一个，钻石1颗。",
		"",
		"",
		"",
		""
	},
	{
		82067516,
		"完成任务后，我想要钻石！还有精灵蛋！\r\n希望能完成“美人鱼之恋”讲的是王子救了受伤的小鱼，小鱼为了见到王子，在努力进化，进化了美人鱼！王子看到了美人鱼，爱上了美人鱼！可是，幸福的生活很快结束了，就是——章爪王！美人鱼的未婚者！章爪王向王子发挑战，王子打不过，只好一起死！这时，美人鱼流下了泪！传说美人鱼的泪可以复活人！但是一旦流下了泪，美人鱼就会死了！就这样，王子复活过来了，却失忆了！",
		"",
		"",
		"",
		""
	},
	{
		82067517,
		"亲爱的小静姐姐：\r\n    您好！请问为什么我在玩精灵大乱斗时会出现“准备有误，2003”呢？\r\n    希望您能帮助我解开难题并修复好此操作，谢谢！\r\n\r\n\r\n                                         寒冰残月\r\n                                        2012-7-8",
		"",
		"",
		"",
		""
	},
	{
		82067518,
		"哈哈1\r\n撒时候出vip呢？\r\nvip应该有免费体验7天。\r\n应该每个奥奇都有奥奇传说的生日，生日那天，可以领好多好东西，比如经验果，满级精灵。\r\n还应该加一个老兵招募，比如在****年**月**日，进入奥奇传说的，可以领招募奖励。\r\n最后，祝奥奇传说越办越好，越办越火。\r\n                          小奥奇：周泽安",
		"",
		"",
		"",
		""
	},
	{
		82067519,
		"如果真的有许愿神的话，就一定知道雪儿心里想的是什么，不用全部实现，只要哥哥和轩可以回到我身边就好，我好想他们啊！\r\n                              拜托了\r\n                         你的······\r\n                                   林雪",
		"",
		"",
		"",
		""
	},
	{
		82067520,
		"您好,我希望叮叮发布.要一些情节惊险曲折,最好是生离死别,能表现出大爱的任务,奖励就不能永远只是200元~1000元,可以升级到1500~2500元,钻石可以升级为5~10个,这是我的观点,请望采纳!\r\n    祝:奥奇传说越办越好!\r\n                                  你们的奥奇迷:拓也",
		"",
		"",
		"",
		""
	},
	{
		82067521,
		"哥哥姐姐   你好、\r\n  我希望、你们能把游戏时间改为5小时、这样我们这些奥奇才可以更快升级、因为我们要游泳、挖矿、等待能量、这样我们玩的时间也只有1.5小时左右了、我们就会无聊了、还有、希望你们能设置2小时双倍经验时间、还有把能量改成离线也能增加的！     祝百平公司越来越好！ 越来越强！",
		"",
		"",
		"",
		""
	},
	{
		82067522,
		"我认为一天可以玩不指5小时，要不这对爱好着不公平，还有为什么3小时以后就不能打副本之类的了。我提这个建议你应该给我一个炽焰龙皇或获利马加10颗钻石。希望你好好想想这个问题。\r\n                                                 祝你； 心想事成",
		"",
		"",
		"",
		""
	},
	{
		82067523,
		"我希望赚金币的方式多一点，不要我们去宝石山辛苦又耗时的挖宝石。\r\n       我希望服装能多一点，不要整个广场都是穿着一样的奥奇。\r\n       我还希望登陆时间多一点，不要在艰难的升级过程中的经验变少。\r\n       我最最希望的是精灵多一点，不要在这些场景中只有几只蠢蠢欲动的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82067524,
		"亲爱的小静姐姐：\r\n       我很喜欢《奥奇传说》。现在《奥奇传说》办了个活动，名叫“水晶盛典”。里面有一项活动是让我们去五个小奥奇家里打扫垃圾，但我去了好几个小奥奇家，为什么他们家里一尘不染呢？\r\n                       小奥奇  ： 霜雪月",
		"",
		"",
		"",
		""
	},
	{
		82067525,
		"超过14岁的人可以玩吗，为什么?其实用奥雅的也可以玩，与其抽激活码，还不如创奥雅号，那为什么有抽激活码这个活动呢?\r\n\r\n敬祝：                          冰雪可可\r\n 身体健康                   2012年4月28日\r\n 再创游戏",
		"",
		"",
		"",
		""
	},
	{
		82067526,
		"我要和大家一起到永远,一起玩,一起工作\r\n\r\n\r\n\r\n                      吴佩绮\r\n                            2012年4月24日\r\n                                   9:26",
		"",
		"",
		"",
		""
	},
	{
		82067527,
		"让我们走进梦想的世界，另听那心灵的声音，去破解重重难关，让梦想成为现实。梦想之火在此绽放。\r\n我的梦想并不太高只需别人欢乐的过好每一天\r\n\r\n                                                     凌薇银月",
		"",
		"",
		"",
		""
	},
	{
		82067528,
		"我建议你们把圣骑炎神的打炎神的时候炎神的大招不回血\r\n还有我打炎神的时候经常抽到后两个，打又打不赢，好不容易抽到其他的，可炎神不是暴击就是反击，大招又回血，每天只能领50个红水晶，他晚走了2、3天我都得不到！\r\n最后祝众小编能有更多的想法！天天开心！",
		"",
		"",
		"",
		""
	},
	{
		82067529,
		"所有的期待都能出现，\r\n所有的梦想都能实现，\r\n所有的希望都能如愿，\r\n所有的付出都能兑现！\r\n如果一滴水代表一个祝福，\r\n我送大家一个海洋；\r\n如果一颗星代表一份幸福，\r\n我送大家一条银河；\r\n如果一棵树代表一份思念，\r\n我送大家一片森林。",
		"",
		"",
		"",
		""
	},
	{
		82067530,
		"再等两年...~\r\n希望他别离开我，\r\n我希望你们能帮我实现这个愿望，\r\n希望他也别离开我.~\r\no(∩_∩)o~                 2012年4月21日\r\n最终的遗憾......            名字是个秘密",
		"",
		"",
		"",
		""
	},
	{
		82067531,
		"我希望:所有的奥奇都能快快乐乐\r\n我希望:修罗能快乐\r\n我希望:我的精灵变的更强大\r\n我希望:过了一两年后我们的愿望都能实现\r\n我希望:奥奇一班能永远快乐\r\n我希望:我能变的更强大\r\n我希望:我能遇到一个对我很好,很体贴的男友",
		"",
		"",
		"",
		""
	},
	{
		82067532,
		"我希望奥奇传说越办越好\r\n能实现我的“奇遇”的梦想\r\n大家的梦想都能实现\r\n大家的友谊地久天长\r\n                    拉古尼亚多（邓凯文）\r\n                    2012年4月22日",
		"",
		"",
		"",
		""
	},
	{
		82067533,
		"我觉得钻石任务应该多些比较好，不然玩完了就没有了！！\r\n    至于发布钻石任务，当然要要叮叮姐姐来呀！\r\n    至于奖励，最好多一些经验果好啦！！\r\n   这只是我的个人观点，希望叮叮姐姐可以采纳！！",
		"",
		"",
		"",
		""
	},
	{
		82067534,
		"我...我想...想，成为一位训练精灵的奥奇。\r\n我...我还想...想：成为一位像乐乐一样...爱护精灵的好医生，善良，温柔。\r\n                          可爱花朵朵留",
		"",
		"",
		"",
		""
	},
	{
		82067535,
		"我希望大家的愿望都能实现！\r\n开心每一天^o^\r\n\r\n\r\n\r\n                                                                 琳娜公主",
		"",
		"",
		"",
		""
	},
	{
		82067536,
		"我希望在线时间可以更多，周一到周四只有两个小时，周五到周日只有3个小时，我希望每天的在线时间可以多出1小时\r\n                                  ——暴风卫士",
		"",
		"",
		"",
		""
	},
	{
		82067537,
		"我长大以后：\r\n希望六年（2）班的同学珍惜这份真挚的友不论经过沧海桑田还是无数个岁月变迁希望六（2）班的同学们天天向上\r\n                     大家珍惜这份友谊吧！",
		"",
		"",
		"",
		""
	},
	{
		82067538,
		"我希望：\r\n我的父母能永远陪着我，\r\n不吵架，不离婚。\r\n爷爷.奶奶，可以长命百岁，身体健康。\r\n朋友，可以永远和我在一起。\r\n我希望，世界上的悲伤.痛苦和伤心。\r\n可以，永远，离我们远去!",
		"",
		"",
		"",
		""
	},
	{
		82067539,
		"谢谢你们这么相信我，真心祝愿奥奇传说能够越来越红火，受到许多儿童们的喜爱。\r\n我觉得如果获得钻石和金币的活动多一些，花费钻石的活动少一些，我觉得这样会更好，会有更多人来玩。\r\n谢谢",
		"",
		"",
		"",
		""
	},
	{
		82067540,
		"我想让奥奇传说10个人可以组成一个奥奇小队。\r\n我想让奥奇传说可以组成家族，组成家族需要1万金币，然后输入家族名称，再设计一个家族徽章。家族有等级限制，等级越高能加入的人数越多。",
		"",
		"",
		"",
		""
	},
	{
		82067541,
		"希望世界和平！！！！\r\n  下一个两年奥奇一班最后能够全部在一起过个完美的同学会！（虽说现在也挺完美的说）\r\n\r\n\r\n                         奥奇：本沢忘川",
		"",
		"",
		"",
		""
	},
	{
		82067542,
		"我觉得你们可以让奥奇们养小精灵。(不是打怪的那种，而是会跟在小主人的身边，要为东西才会长大的那种。)\r\n而且也可以设立精灵学堂......。\r\n让小精灵可以学一些东西。",
		"",
		"",
		"",
		""
	},
	{
		82067543,
		"我是一名初中生，平时要上课，时间很紧张捞不到玩，只有放假才能玩一会，但是我有一些想要的精灵都没有了或者一些活动，我希望你们的活动时间可以长一些。\r\n谢谢\r\n一名中学生",
		"",
		"",
		"",
		""
	},
	{
		82067544,
		"你好，我认为应该增多5——10个精灵，还有捉精灵的难度减少，把捉的精灵的资质增高，不然老是一无是处的资质。\r\n        5月1日   晚上     无限力量写",
		"",
		"",
		"",
		""
	},
	{
		82067545,
		"我希望奥奇传说能出一个精灵：\r\n名字：第一形态：小雪狼   第二形态：雪狼\r\n      第三形态：冰魄雪狼\r\n属性：冰\r\n职业：利爪\r\n（模样请奥奇传说自己制造）",
		"",
		"",
		"",
		""
	},
	{
		82067546,
		"我是小奥奇——雅文龙王子！我爱奥奇传说，哈！\r\n  我提一个小建议，当然，我十分希望：增加一个组队的功能。\r\n               爱奥奇传说",
		"",
		"",
		"",
		""
	},
	{
		82067547,
		"希望我的精灵们能够快乐的成长，\r\n能够增强自己的实力，\r\n最后，\r\n打遍天下无敌手吧！！！！\r\n也祝奥奇一班的人永远快乐！！！！！！o(∩_∩)o！",
		"",
		"",
		"",
		""
	},
	{
		82067548,
		"我希望下次出一个勇者之路  就是打徽章\r\n徽章分别在没一个人物的手上  打把一个人就可以得到一个徽章   徽章是每一种属性  (ˇˍˇ） 想～",
		"",
		"",
		"",
		""
	},
	{
		82067549,
		"我很喜欢玩，谢谢你们的游戏，给我带来了乐趣。希望这个写信的功能不要取消。\r\n                             凤凰涅盘",
		"",
		"",
		"",
		""
	},
	{
		82067550,
		"精灵达到3个50级，打败3个王者之路boss,得到5钻石；精灵达到5个50级，打败5个王者之路boss，得到10钻石.\r\n（每周只可以领一个）",
		"",
		"",
		"",
		""
	},
	{
		82067551,
		"无论时间怎么改变，我希望我和“姐妹们”永远是朋友，永远有小孩子的天真！(*^__^*) 嘻嘻……\r\n\r\n     2012年4月22日 小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067552,
		"我要让修罗回来！\r\n让所有得人幸福！\r\n让所有人过上好日子！\r\n\r\n                                   俊xk",
		"",
		"",
		"",
		""
	},
	{
		82067553,
		"可不可以减少点打扫家园？因为在我不注意的时候，他们就立刻“哗啦”一下把家园打扫干净了。\r\n  换成“快速升级”“多多打野外精灵”之类的呢？",
		"",
		"",
		"",
		""
	},
	{
		82067554,
		"我希望我能有个美好的明天;我希望拥有一个我爱和爱我的人；我希望我……能找到水寒；还有我希望大家都好好的\r\n我也许有点贪心，但是我很高兴！",
		"",
		"",
		"",
		""
	},
	{
		82067555,
		"要把坐骑开放和商店开放,坐骑30织可坐,要像样,比如迈克,我就这么多.\r\n                      奥奇传说爱迷:施华",
		"",
		"",
		"",
		""
	},
	{
		82067556,
		"我想问一下，怎么样才可以快速地赚钱呢？请你们告诉我。\r\n还有，就是请坚决不要开vip！这样对买不到多多卡的奥奇们很不公平！\r\n就是这些了。",
		"",
		"",
		"",
		""
	},
	{
		82067557,
		"我希望是你来发布钻石任务。\r\n我想要完成奖励多的任务。\r\n我想获得奖励是：小经验果、钻石、宠物蛋、能量、金币、精灵球，特别是百分百精灵球。",
		"",
		"",
		"",
		""
	},
	{
		82067558,
		"我希望成为一个歌手！\r\n用歌声来感激缪斯女神，\r\n用歌声来治愈奥奇们的内心伤痕。\r\n用来感激养育我们的世界，\r\nye~\r\no(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82067559,
		"金币难赚哪....连加血的钱也没........\r\n小游戏的钱多点吧！！！\r\n没钱没钻石....\r\n怎么生存那＝．．＝\r\n求静姐大发慈悲呀",
		"",
		"",
		"",
		""
	},
	{
		82067560,
		"我希望请能够多一些 太少了 想捉精灵 钱没有 球就变得贵了  希望在任务中能获得精灵球 谢谢\r\n    夏至  2012.4.21",
		"",
		"",
		"",
		""
	},
	{
		82067561,
		"我希望——\r\n等我的孩子像我这么大的时候\r\n他会满怀欣喜的点开奥奇传说\r\n与我一起重温当年的美好回忆\r\n           ——阿文",
		"",
		"",
		"",
		""
	},
	{
		82067562,
		"希望精灵梦之队，伊莫家族，洛萨，和星格不要绝版。\r\n            请满足，谢谢。  2012  10月29日  星期一",
		"",
		"",
		"",
		""
	},
	{
		82067563,
		"我要成为世界第一的小奥奇，拥有强大的精灵。\r\n\r\n\r\n\r\n                                   代替x",
		"",
		"",
		"",
		""
	},
	{
		82067564,
		"我想你们应该出一些能打工的地方每次得1000元钱，2个经验果。\r\n\r\n\r\n\r\n                          谢谢",
		"",
		"",
		"",
		""
	},
	{
		82067565,
		"我希望你们可以新出一个功能——改变精灵的雌性或雄性，因为有很多人因为这个而不满意。。。。\r\n  祝愿你们早日开始美好的奥奇传送！",
		"",
		"",
		"",
		""
	},
	{
		82067566,
		"我希望乐乐来发布钻石任务！\r\n想要完成抓精灵的任务！\r\n 想获得服装的奖励！\r\n\r\n\r\n                     韦雨欣",
		"",
		"",
		"",
		""
	},
	{
		82067567,
		"我希望。。。\r\n大家的梦想都能实现\r\n我希望。。。\r\n大家都能快快乐乐的\r\n我希望\r\n我们能一直在一起。。。。(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82067568,
		"我希望——\r\n我和同学们还有奥奇的大家友谊永不变\r\n\r\n\r\n\r\n\r\n                              ——冰樱娜",
		"",
		"",
		"",
		""
	},
	{
		82067569,
		"我，希望，我能考好试，能画好漂亮的画，能学好武功，能在奥比岛中和奥奇传说中取得最大的胜利o(∩_∩)o~\r\n加油o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82067570,
		"无论未来是怎样，\r\n即使充满了痛苦、艰辛，\r\n即使面对着困难、考验，\r\n永远不分离、不忘记；\r\n即使不在一起，\r\n也永远是最好的朋友。",
		"",
		"",
		"",
		""
	},
	{
		82067571,
		"我希望赤焰龙皇，雷顿，伊莫家族，星格父母，明道，哈迪斯，碎空终结者......是强者都行。求你了，冷哥。\r\n姓名：廖贤发\r\n谢谢",
		"",
		"",
		"",
		""
	},
	{
		82067572,
		"我希望......。\r\n奥奇永远不要消失，大家快快乐乐在一起是最快乐的!所以我希望以后大家都能在一起，包括俢罗.......。",
		"",
		"",
		"",
		""
	},
	{
		82067573,
		"我希望\r\n一直相信自己梦想的人们，我不想让他们失望和流泪。希望直到最后一刻，他们都能面带微笑。我要打破阻碍他们微笑的一切规则！",
		"",
		"",
		"",
		""
	},
	{
		82067574,
		"我认为精灵锻炼可以多一点精灵\r\n这样就不会不知道选哪只精灵好了……\r\n希望这个游戏越办越好，谢谢……\r\n\r\n\r\n\r\n 忠实、快乐的奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067575,
		"我想对小美说：\r\n小美，你好！\r\n我想要一套裙子，水晶的，前面短，后面长。\r\n很好看的。你也做来试试吧！小美，我在这感谢你了！",
		"",
		"",
		"",
		""
	},
	{
		82067576,
		"我希望以后我可以变得很强大\r\n也希望奥奇一班可以永远不解散\r\n更希望大家的有情永远不变\r\n我更希望修罗可以回到奥奇一班永不离开",
		"",
		"",
		"",
		""
	},
	{
		82067577,
		"我希望我爱的他 有一天 会奋不顾身的爱我\r\n  比我爱他的程度还要深    这样\r\n        我就会是世界上最幸福的人",
		"",
		"",
		"",
		""
	},
	{
		82067578,
		"希望我们8年四班\r\n不管都少年后\r\n友谊终究是友谊\r\n谁都不会抛弃谁\r\n                          佳",
		"",
		"",
		"",
		""
	},
	{
		82067579,
		"什么时候出vip啊   我都等不及了！！！！！  求你们快点出！！！！！！\r\n致此        祝你们公司 更加顺利！",
		"",
		"",
		"",
		""
	},
	{
		82067580,
		"我希望成为奥奇城的明星，著名服装设计师，表演许多部电影，让大家都认识我。\r\n                    夜",
		"",
		"",
		"",
		""
	},
	{
		82067581,
		"我希望，\r\n不管经历都少坎坷，沧桑与曲折，\r\n朋友之间的友谊永存，\r\n亲人之间的亲情永驻，\r\n师生之间的情谊永留......",
		"",
		"",
		"",
		""
	},
	{
		82067582,
		"我们小奥奇穿上漂亮的衣服，却不快乐。为什么没有各种各样的表情让我们买呢？\r\n   【这件事请不要忽略，请严肃答复我。】",
		"",
		"",
		"",
		""
	},
	{
		82067583,
		"当一个快乐的的游戏画画的小画家~\r\n\r\n\r\n\r\n                                   刘瑀瑄",
		"",
		"",
		"",
		""
	},
	{
		82067584,
		"我要当一个闻名世界的服装设计师！^-^\r\n        西泽\r\n             to\r\n        修罗",
		"",
		"",
		"",
		""
	},
	{
		82067585,
		"我长大以后\r\n    要成为奥奇传说最厉害的人，拥有数多100级的精灵。也希望奥奇传说也能热起来，让更多人来玩!!",
		"",
		"",
		"",
		""
	},
	{
		82067586,
		"希望在下个星期1 能出来个图标：隐形人物。\r\n这样的话，以后做任务或打怪的时候就方便多了。 还有能出来个：vip。",
		"",
		"",
		"",
		""
	},
	{
		82067587,
		"我希望修罗回归奥奇城发布钻石任务，\r\n我想要完成技能长知识，又能感动人，还有星神的任务，\r\n我想要的奖励是钱和精灵。",
		"",
		"",
		"",
		""
	},
	{
		82067588,
		"现在的奥奇好卡啊，家族组队经常错误。。。。\r\n其他还是很好的~支持奥奇~希望能多出一些赚钱的方法，和漂亮的精灵~",
		"",
		"",
		"",
		""
	},
	{
		82067589,
		"我希望我是奥奇传说里最强,最漂亮的人,也希望有一天能比杰伦厉害,(p.s杰伦好帅喔!!)\r\n也希望大家平安喔!!",
		"",
		"",
		"",
		""
	},
	{
		82067590,
		"我的梦想是：\r\n     让大家的愿望实现，让奥奇一班的友谊到永远！自己要成为最厉害的奥奇，拥有着最厉害的精灵！",
		"",
		"",
		"",
		""
	},
	{
		82067591,
		"服装店中的《小美优品》，为什么不更新新衣服了呢？难道以后只能买精品了吗？\r\n我建议，《小美优品》也定时更新！！！",
		"",
		"",
		"",
		""
	},
	{
		82067592,
		"希望大家都开开心心的~！\r\n也希望修罗能回到奥奇一班这个大家庭~！\r\n我也希望修罗成为我的大哥哥~！———小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067593,
		"我喜欢奥奇，喜欢所有关于奥奇传说的东西，奥奇传说的主编们祝你们身体健康，天天保平安。\r\n\r\n\r\n\r\n爱奥奇传说的好友",
		"",
		"",
		"",
		""
	},
	{
		82067594,
		"我永远支持好玩的奥奇传说，我也希望这里面的小奥奇们都开开心心的玩，一定要变得更加厉害哦﹗\r\n`(*∩_∩*)′",
		"",
		"",
		"",
		""
	},
	{
		82067595,
		"我的梦想\r\n就是...\r\n能够在人生路上，\r\n看着奥奇一班的所有奥奇，\r\n一步一步，坚强的走来...\r\n  ——血璃",
		"",
		"",
		"",
		""
	},
	{
		82067596,
		"谢谢你!(*^__^*) 嘻嘻……\r\n         o(∩_∩)o...\r\n            ^_^",
		"",
		"",
		"",
		""
	},
	{
		82067597,
		"我想要黄金圣龙！\r\n   ╮(╯▽╰)╭我只充了3个月，帮帮我好吗？\r\n   如果你帮，请留名o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82067598,
		"我希望，修罗能回来。\r\n不管历经多少磨难，\r\n“开心快乐每一天”才是奥奇城的宗旨！\r\n愿，我们的友谊，天长地久！",
		"",
		"",
		"",
		""
	},
	{
		82067599,
		"你好：\r\n   为什么这个里面主色时只能注册男的，为什么没有女的，还有钻石是什么（我刚开始玩）？\r\n 小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067600,
		"亲爱的小静姐姐:\r\n   您好。请问在哪里可以买到漂亮的衣服呢？\r\n祝   2013年10月19日\r\n身体健康",
		"",
		"",
		"",
		""
	},
	{
		82067601,
		"我想要长生诀6级，刚强不屈6级，战圣6级。\r\n  希望能实现！\r\n            ——征服者完美的世",
		"",
		"",
		"",
		""
	},
	{
		82067602,
		"我希望小美发钻石任务，就是询问大家喜欢什么样的服装，然后送我们一套服装。\r\n真希望天下有这白吃的“午餐”。",
		"",
		"",
		"",
		""
	},
	{
		82067603,
		"我希望是：\r\n      精灵如果在一定等级下升级，就能获得稀有精灵，还有钻石。一般新手是20，老手是60",
		"",
		"",
		"",
		""
	},
	{
		82067604,
		"我以后要环游世界！\r\n这就是我的梦想~\r\n或者以后可以的话我想环游宇宙！！\r\n或者不行的话当个音乐家也不错~",
		"",
		"",
		"",
		""
	},
	{
		82067605,
		"我要做一位画家。\r\n                (^o^)/~\r\n              弗格森就",
		"",
		"",
		"",
		""
	},
	{
		82067606,
		"我希望是由乐乐发布任务\r\n任务就是可以有游戏 打扫 布置\r\n奖励嘛 可以有宝石和衣服或者某个奥奇人物的衣服",
		"",
		"",
		"",
		""
	},
	{
		82067607,
		"完成任务后，我想获得一套属于自己的、独一无二的绝版装扮！（虽说不可能，呵呵！）\r\n或是一套漂亮点的衣服！",
		"",
		"",
		"",
		""
	},
	{
		82067608,
		"亲爱的阿姨\r\n  你好：我叫徐子涵，你知道怎么赚钱吗？还有充值vip哪边冲？如果知道的话，请回复！！！！",
		"",
		"",
		"",
		""
	},
	{
		82067609,
		"我的梦想是世界顶级的冒险家！！！！！！\r\n                            紫渊",
		"",
		"",
		"",
		""
	},
	{
		82067610,
		"希望出一些好看的衣服和可爱的宠物-0-  (*^__^*) 嘻嘻……\r\n    yous，\r\n 小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067611,
		"可以再来一个满级大抽奖么？求你们了，我要多多100的，可以么？\r\n谢谢你们！    小奥奇：战神情谊",
		"",
		"",
		"",
		""
	},
	{
		82067612,
		"愿奥奇传说越办越火，争取创出世界最高峰。\r\n  也祝所有奥奇们，天天快乐，越来越强，争取爬到最顶峰。",
		"",
		"",
		"",
		""
	},
	{
		82067613,
		"我希望我可以精灵最高级！所有精灵都得！\r\n\r\n      一定要实现！   左子昂2012年4月22日",
		"",
		"",
		"",
		""
	},
	{
		82067614,
		"我的梦想就是让我家人过得很好、希望不会出现不好的事情。\r\n我也希望现在的1005班，在以后会再见面。",
		"",
		"",
		"",
		""
	},
	{
		82067615,
		"我希望伊莫能更好得到，不要那厶难得，不用卖！！\r\n 谢谢\r\n\r\n\r\n\r\n   人帅不是罪\r\n  10月27日",
		"",
		"",
		"",
		""
	},
	{
		82067616,
		"我建议可以设计将通过打野生精灵来赚取能量，以此可以在每天有限的时间里用能量干更多事！\r\n  画神闲",
		"",
		"",
		"",
		""
	},
	{
		82067617,
		"要是能够交易给东西那就好了！\r\n求求你开启交易功能行吗？\r\no(∩_∩)o谢谢你！\r\n     神魔尊",
		"",
		"",
		"",
		""
	},
	{
		82067618,
		"服装可以漂亮点吗？还有，任务可以多点吗？最好像奥比岛那样的。谢谢您的阅读。嘻嘻。\r\n  --墨。",
		"",
		"",
		"",
		""
	},
	{
		82067619,
		"祝愿乐乐越长越漂亮，林林奇越来越聪明，卡修斯我来了o(∩_∩)o哈！\r\n\r\n\r\n\r\n  小奥奇：雪丶莉",
		"",
		"",
		"",
		""
	},
	{
		82067620,
		"希望这次考试能在班中继续是前三名，最好是第一名!\r\n祝家人幸福快乐，身体健康，所有愿望都能实现。",
		"",
		"",
		"",
		""
	},
	{
		82067621,
		"我要成为最强的小奥奇！\r\n拥有许多强大的精灵\r\n愿大家的梦想都能实现！\r\n奥奇们一起快乐地生活着！！",
		"",
		"",
		"",
		""
	},
	{
		82067622,
		"我想要再要一只诺亚，因为我的一直跟光轮合体了\r\n对了，我还有一直阿修，(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82067623,
		"我想让修罗发布\r\n我想完成不用打怪、没有剧情的任务\r\n我想获得大量经验果和钻石，最好还有服饰和钱~",
		"",
		"",
		"",
		""
	},
	{
		82067624,
		"请问要怎么样，竞技场的组别才会提升呢??\r\n我现在一直待在新手组，也碰不到比较高的组的对手...",
		"",
		"",
		"",
		""
	},
	{
		82067625,
		"我希望：\r\n       和一班的朋友们，同学们，永远在一起，永远。。。永远。。。不忘记对方。",
		"",
		"",
		"",
		""
	},
	{
		82067626,
		"想  做任务给个能变成王者无敌的药\r\n\r\n其他的都很不错  我支持\r\n龙斗士也不错    我也支持",
		"",
		"",
		"",
		""
	},
	{
		82067627,
		"无论经历多少年，我与我的朋友还能记住当初的约定，并为了那个约定而重新相聚在一起！！！\r\n——幻",
		"",
		"",
		"",
		""
	},
	{
		82067628,
		"我想要这样的钻石任务.\r\n每天打一次童年梦境1和童年梦境4.\r\n奖励：小经验果一个.500经验.",
		"",
		"",
		"",
		""
	},
	{
		82067629,
		"我们大家的友谊，\r\n天长地久。\r\n我愿牺牲性命，\r\n保护我们的友谊。\r\n永远，永远，保护我们的友谊！",
		"",
		"",
		"",
		""
	},
	{
		82067630,
		"你们可以让我的宠物快速升级吗？如果可以的话请你们帮助我，谢谢。\r\n  叶梦嘉琪留  五月1日",
		"",
		"",
		"",
		""
	},
	{
		82067631,
		"我想成为奥奇上面最强的，拥有最强大的装备，有最好的伙伴。成为一个有钱人。\r\n\r\n\r\n\r\n  小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067632,
		"我的梦想是当一名艺人。让别人都因为我的歌而幸福。o(∩_∩)o\r\n\r\n\r\n\r\n      艾妮丽卡",
		"",
		"",
		"",
		""
	},
	{
		82067633,
		"我长大后\r\n    要当为人类发明有利于人类的好多东西的发明家！\r\n\r\n\r\n    不告诉你我名字",
		"",
		"",
		"",
		""
	},
	{
		82067634,
		"祝愿所有小奥奇们：天天快乐。也祝愿小编姐姐哥哥们：工作顺利。\r\n也祝愿我的同学们：天天向上。",
		"",
		"",
		"",
		""
	},
	{
		82067635,
		"小南姐姐，奥奇传说什么时候出大电影啊！！！！！\r\n其它游戏都有大电影，小南姐姐快告诉我把。。",
		"",
		"",
		"",
		""
	},
	{
		82067636,
		"我想让小美来发布任务，因为我喜欢小美。\r\n任务要简单一点，有趣，有知识性。\r\n奖励我想要钻石。",
		"",
		"",
		"",
		""
	},
	{
		82067637,
		"我希望你们快出来boss以及任务!\r\n      还有一个奢侈的愿望：出来一些新的版块和主题",
		"",
		"",
		"",
		""
	},
	{
		82067638,
		"完成一些简单的任务\r\n奖励是：每做完一个任务就一颗钻石和金币，金币要多一点，我现在都0金币了",
		"",
		"",
		"",
		""
	},
	{
		82067639,
		"求，送给哥们个神·诺亚!\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                       谢谢",
		"",
		"",
		"",
		""
	},
	{
		82067640,
		"两年后，我想让大家的愿望都实现！\r\n                       火雨s暴风",
		"",
		"",
		"",
		""
	},
	{
		82067641,
		"栀子花开，年复一年。\r\n岁月变迁，\r\n不论多少年，\r\n我永远希望，\r\n我们6【2】班友谊到永远。",
		"",
		"",
		"",
		""
	},
	{
		82067642,
		"希望杰伦发布钻石任务~~~\r\n挑战杰伦~~~挑战精灵~~~\r\n希望得到杰伦的认可，收我为徒！",
		"",
		"",
		"",
		""
	},
	{
		82067643,
		"卧槽 这是什么破规则 诺亚 既然不能变圣骑。 这是坑我们的钱吧\r\n修尔也是 卧槽 。抗娘啊",
		"",
		"",
		"",
		""
	},
	{
		82067644,
		"我希望由叮叮来发布。\r\n我希望完成打boss，拯救一个地方的任务。\r\n我希望可以得到一些金币",
		"",
		"",
		"",
		""
	},
	{
		82067645,
		"考上南海实验中学。\r\n全家人健健康康。\r\n能跟504班的同学再联系。\r\n所有精灵升到100级。",
		"",
		"",
		"",
		""
	},
	{
		82067646,
		"我有一个不可能实现的梦想，就是我也想是奥奇一班的学生！\r\n\r\n\r\n\r\n\r\n        小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067647,
		"要是可以再战斗中可以用药加血的话就好了\r\n在医院买加血的药剂就好了\r\n~(≧▽≦)/\r\n嘻嘻",
		"",
		"",
		"",
		""
	},
	{
		82067648,
		"我希望乐乐来发布钻石任务；\r\n我想要泡一泡温泉就能完成的任务；\r\n我想获得10个大经验果。",
		"",
		"",
		"",
		""
	},
	{
		82067649,
		"我希望\r\n       修罗能回到奥奇一班，大家能一起欢乐的笑，愿奥奇一班的友谊天长地久",
		"",
		"",
		"",
		""
	},
	{
		82067650,
		"我来发布~\r\n嘛……照顾一下精灵什么的吧？\r\n或者说是益智游戏=v=+\r\n钻石钻石还是钻石！",
		"",
		"",
		"",
		""
	},
	{
		82067651,
		"让我的土猪吉祥比较好抽点，要不老打，还总弄不到。坐骑卡就能用24小时，很麻烦的呢\r\n行么",
		"",
		"",
		"",
		""
	},
	{
		82067652,
		"我的梦想是\r\n   要让我的精灵变成奥奇传说中最厉害的精灵\r\n          小柯南",
		"",
		"",
		"",
		""
	},
	{
		82067653,
		"希望奥奇一班的友谊常在！\r\n不管过了多久，我们永远都是朋友！\r\n这一点永远不会改变！！！",
		"",
		"",
		"",
		""
	},
	{
		82067654,
		"我希望：\r\n       奥奇传说越办越好，我和好友们永远永远相处融洽~友谊永远不变~",
		"",
		"",
		"",
		""
	},
	{
		82067655,
		"我希望——\r\n  父母能健健康康；我的成绩能越来越好；找到一位知心朋友；考上101！",
		"",
		"",
		"",
		""
	},
	{
		82067656,
		"我要投诉\r\n把我的精灵都放生了  呜呜.......................",
		"",
		"",
		"",
		""
	},
	{
		82067657,
		"我想让杰伦为大家发布钻石任务，任务是打败一次当宝\r\n奖励是2个小经验果实和200金币",
		"",
		"",
		"",
		""
	},
	{
		82067658,
		"我希望\r\n奥奇传说，越办越好\r\n奥奇一班，友谊坚不可摧\r\n我，要变得更强\r\n保护身边的伙伴",
		"",
		"",
		"",
		""
	},
	{
		82067659,
		"让世界和平没有战争。\r\n让大家平平安安。\r\n让奥奇一班的所有同学和好。\r\n·······",
		"",
		"",
		"",
		""
	},
	{
		82067660,
		"您好，我希望任务的奖励金币多一些。因为现在衣服很贵，任务的钱太少。\r\n  希望采纳。",
		"",
		"",
		"",
		""
	},
	{
		82067661,
		"叮叮来发布任务\r\n     到个个地点拍摄\r\n     希望有500金币和2个经验果实",
		"",
		"",
		"",
		""
	},
	{
		82067662,
		"我要成为厉害的奥奇\r\n希望妈妈和爸爸早日回来\r\n。\r\n愿望太多了，写不下了\r\n记在心里吧",
		"",
		"",
		"",
		""
	},
	{
		82067663,
		"想洛克王国那样让新手可以得到绝版宠物。希望你们可以做到这一点因为我也是新手\r\n呵呵",
		"",
		"",
		"",
		""
	},
	{
		82067664,
		"我希望修罗能回到奥奇一班。\r\n                       小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067665,
		"我想当兽医帮受伤的动物看病也希望可以当漫画家帮小奥奇画画\r\n\r\n\r\n\r\n  水精灵萌萌",
		"",
		"",
		"",
		""
	},
	{
		82067666,
		"成为最厉害的奥奇！！！\r\n超过杰伦、蓝龙！\r\n新的不败传说是一定我！！！ 梅菲斯特",
		"",
		"",
		"",
		""
	},
	{
		82067667,
		"雪花，是天使落下的羽毛\r\n天使，是……\r\n不论天涯海角，\r\n我们心都是连在一起的……",
		"",
		"",
		"",
		""
	},
	{
		82067668,
		"希望以后能当个奥奇世界的女王\r\n\r\n嘿嘿.......\r\n\r\n\r\n1甜心0蕾拉1   上",
		"",
		"",
		"",
		""
	},
	{
		82067669,
		"我希望我能得到黄金圣龙，祝奥奇传说越办越好。\r\n奥奇奥奇顶呱呱，吓得其他喊爹妈。",
		"",
		"",
		"",
		""
	},
	{
		82067670,
		"我希望我的精灵变得强大。\r\n                  ——水晶方块亚梦",
		"",
		"",
		"",
		""
	},
	{
		82067671,
		"我希望大家永远快乐，永远是好朋友。\r\n还希望有一天修罗能回到这里与我们再作朋友。",
		"",
		"",
		"",
		""
	},
	{
		82067672,
		"我建议啊......\r\n要是宠物能买能卖就好了....\r\n开个交易市场......",
		"",
		"",
		"",
		""
	},
	{
		82067673,
		"神秘女孩我爱你!\r\n\r\n\r\n                  i love you",
		"",
		"",
		"",
		""
	},
	{
		82067674,
		"亲爱的奥奇传说：\r\n    我希望你们能让vip每天都能每天获得三个20万经验果",
		"",
		"",
		"",
		""
	},
	{
		82067675,
		"可以多造一些赚游戏币的吗，这样好赚钱，遇到用钱的地方好用。\r\n    希望批准！",
		"",
		"",
		"",
		""
	},
	{
		82067676,
		"杰伦\r\n与他玩游戏，一定要赢他，才能获得奖励！\r\n奖励一只精灵，每人只能奖励一只。",
		"",
		"",
		"",
		""
	},
	{
		82067677,
		"震天  霸天  凌天  碎空终者。我会想你们的。\r\n   你们会不会再回来呢？",
		"",
		"",
		"",
		""
	},
	{
		82067678,
		"由小奥奇来发布\r\n趣味性、冒险性的任务\r\n想要“百分百精灵球、精灵蛋、钱”做奖励",
		"",
		"",
		"",
		""
	},
	{
		82067679,
		"希望小美来发布~\r\n想完成在哪里哪里找东西的任务~\r\n想要一些漂亮的衣服和裙子~",
		"",
		"",
		"",
		""
	},
	{
		82067680,
		"我想有诺亚，修尔，小炎，帝释天，s级战将，阿瑞。\r\n\r\n\r\n谢谢\r\n大哥哥，大姐姐们",
		"",
		"",
		"",
		""
	},
	{
		82067681,
		"我希望我能把游戏升到100级\r\n希望班里有女生喜欢我。。。\r\n\r\n\r\n爱你的、小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067682,
		"碎空终结者你快回来吧，你再不回来，我的诺亚就要孤独终老。\r\n其他的死去哪都行。",
		"",
		"",
		"",
		""
	},
	{
		82067683,
		"得到数不完的金钱，成为天下最强的人\r\n     p.s.穿越一下再实现就更好了",
		"",
		"",
		"",
		""
	},
	{
		82067684,
		"出一个vip能领一天两个升级果，再出一个vip到多少日能领什么？\r\n梦之队回归",
		"",
		"",
		"",
		""
	},
	{
		82067685,
		"我希望我能考上双十。 ——阿丹\r\n我希望我以后能当个数学老师。\r\n  ——啊楷",
		"",
		"",
		"",
		""
	},
	{
		82067686,
		"我长大以后\r\n要让奥奇世界的每个人都开开心心！\r\n\r\n\r\n\r\n   小奥奇：梦雪慧琳",
		"",
		"",
		"",
		""
	},
	{
		82067687,
		"这个游戏为什么没奥雅好玩\r\n奥雅之光最棒支持\r\n希望这个游戏也能像奥雅一样好玩",
		"",
		"",
		"",
		""
	},
	{
		82067688,
		"我希望奥奇传说能多一个相互留言的地方\r\n把房子设计的美观大方一些吧\r\n望采纳！",
		"",
		"",
		"",
		""
	},
	{
		82067689,
		"身边明明触手可及 怎么就贪婪那么想遥远的去拥抱你\r\n\r\n“拜托你了 让我死吧”",
		"",
		"",
		"",
		""
	},
	{
		82067690,
		"哈，很有趣的游戏呢……\r\n我想要变的很乖很乖，让家人放心点……\r\n考上美院！！",
		"",
		"",
		"",
		""
	},
	{
		82067691,
		"做个设计师、国际一流。\r\n额。。。或者当怪盗。。m好了\r\n嗯。。。好好生活~",
		"",
		"",
		"",
		""
	},
	{
		82067692,
		"祝奥奇传说，越办越开心，越办越好玩   破天圣剑\r\n        小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067693,
		"这个游戏太难赚钱了！\r\n有什么方法可以肯定赚钱呢？\r\n还有游泳的时间太少了！",
		"",
		"",
		"",
		""
	},
	{
		82067694,
		"这次 期中考试  考了570多分\r\n好高兴偶  谢谢奥奇陪我度过了这么多天",
		"",
		"",
		"",
		""
	},
	{
		82067695,
		"希望钻石任务可以有更多任务，更多钻石。\r\n 钻石可以充值，vip尽快开放。",
		"",
		"",
		"",
		""
	},
	{
		82067696,
		"我想完成打怪的任务，拿线！！！\r\n我们钱好少的。\r\n钻石最好。\r\n越多越好！！",
		"",
		"",
		"",
		""
	},
	{
		82067697,
		"每天，在宝石山挖宝15分钟\r\n       奖励：宝石盛典上装（男）（女）",
		"",
		"",
		"",
		""
	},
	{
		82067698,
		"我希望\r\n在两年后的今天，我们奥奇一班能重逢，重新站在这里\r\n   雪灵音",
		"",
		"",
		"",
		""
	},
	{
		82067699,
		"希望、\r\n大家、可以\r\n永远开心、快乐地\r\n在一起\r\n\r\n         魇冥",
		"",
		"",
		"",
		""
	},
	{
		82067700,
		"我想可以多上一点可爱，优雅的衣服\r\n           一些漂亮的精灵",
		"",
		"",
		"",
		""
	},
	{
		82067701,
		"我希望我能考上好的中学\r\n吃好、喝好、睡好、用好···\r\n能和ta在一起、",
		"",
		"",
		"",
		""
	},
	{
		82067702,
		"我希望：\r\n  奥奇们可以快快乐乐了。\r\n  希望，修罗可以回到我们身边。",
		"",
		"",
		"",
		""
	},
	{
		82067703,
		"我希望每个人的愿望都能实现、包括我\r\n我想每个人都能幸福快乐的生活着、",
		"",
		"",
		"",
		""
	},
	{
		82067704,
		"我希望成为一名主持人。\r\n                   曹俊杰",
		"",
		"",
		"",
		""
	},
	{
		82067705,
		"任务太少了 我天天就靠礼包挣钱 精灵球都买不起\r\n希望能多开放一些任务",
		"",
		"",
		"",
		""
	},
	{
		82067706,
		"亲爱的主编；\r\n不知道可不可以出一个独角兽一样的精灵，先送我一个，谢谢",
		"",
		"",
		"",
		""
	},
	{
		82067707,
		"你好！\r\n   你可以把刺客亚特的掉落录加一些吗？\r\n   他太难刷了！",
		"",
		"",
		"",
		""
	},
	{
		82067708,
		"梦想：我一定要成为画家，开一个大画馆。\r\n我在奥奇传说里要变的更强大。",
		"",
		"",
		"",
		""
	},
	{
		82067709,
		"建议：\r\n  1.如何才可以快速挣钱？\r\n  2.如果有自动战斗就好了。",
		"",
		"",
		"",
		""
	},
	{
		82067710,
		"希望\r\n家人每天快快乐乐，健健康康\r\n\r\n\r\n\r\n           陈红",
		"",
		"",
		"",
		""
	},
	{
		82067711,
		"希望修罗能回来，我唯一的愿望......\r\n\r\n\r\n  奥奇  陌陌 ❤",
		"",
		"",
		"",
		""
	},
	{
		82067712,
		"我想要缘分天空不要解释，一直在一起，永远\r\n\r\n    缘分天空丨回忆",
		"",
		"",
		"",
		""
	},
	{
		82067713,
		"永远只爱奥奇！！！！！！！！！\r\n(*^__^*) 嘻嘻……！！！！",
		"",
		"",
		"",
		""
	},
	{
		82067714,
		"希望五王可以早日找到自己的伙伴\r\n当然，小炎快点进化吧o(∩_∩)o",
		"",
		"",
		"",
		""
	},
	{
		82067715,
		"希望沧海变桑田的时候我能有超多强大的精灵\r\n祝奥奇1班的友谊永远长存",
		"",
		"",
		"",
		""
	},
	{
		82067716,
		"我长大了要成为英雄！\r\n 叶子恒",
		"",
		"",
		"",
		""
	},
	{
		82067717,
		"我希望我喜欢的男孩子也会喜欢我！\r\n我能顺利考上初中！\r\n我能考过级！",
		"",
		"",
		"",
		""
	},
	{
		82067718,
		"我爱奥奇\r\n\r\n\r\n\r\n\r\n\r\n\r\n                 奥奇小粉丝",
		"",
		"",
		"",
		""
	},
	{
		82067719,
		"我love奥奇一亿年\r\n\r\n\r\n\r\n       i  love   奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067720,
		"每日游泳一次,进度加2!!!\r\n勇者之撘战斗到15层,进度加3!!!",
		"",
		"",
		"",
		""
	},
	{
		82067721,
		"奖励最好有双倍经验的东西 钻石 衣服\r\n任务就打打怪 扫扫垃圾 等等",
		"",
		"",
		"",
		""
	},
	{
		82067722,
		"我希望\r\n       大家可以天天开心ya\r\n   小暧小昧小青春",
		"",
		"",
		"",
		""
	},
	{
		82067723,
		"请问什么时候家园才有装扮啊？\r\n\r\n\r\n\r\n\r\n\r\n    -a丶曾经丨约定",
		"",
		"",
		"",
		""
	},
	{
		82067724,
		"无论天涯海角，\r\n还是沧海桑田，\r\n我们之间的友谊\r\n天长    地久",
		"",
		"",
		"",
		""
	},
	{
		82067725,
		"我要变得更强！！\r\n                  nok传说",
		"",
		"",
		"",
		""
	},
	{
		82067726,
		"我希望这个游戏能:\r\n1.增加自我介绍\r\n2.有情侣模式(不一定啦)",
		"",
		"",
		"",
		""
	},
	{
		82067727,
		"我希望修罗能够回到奥奇一班！！\r\n希望大家的友谊能永远不变！！！！",
		"",
		"",
		"",
		""
	},
	{
		82067728,
		"我希望是杰伦。\r\n打boss。\r\n要看大什么boss，弱的钻石少的点",
		"",
		"",
		"",
		""
	},
	{
		82067729,
		"你好！\r\n   小静姐姐你好，如果可以的话，送我只满级神·诺亚吧！",
		"",
		"",
		"",
		""
	},
	{
		82067730,
		"哈喽\r\n  为什么不出个创号12个月就能有跟黄金圣龙差不多的精灵？",
		"",
		"",
		"",
		""
	},
	{
		82067731,
		"希望我能读上一所好的高中 好的大学。\r\n\r\n\r\n\r\n\r\n   ----潘",
		"",
		"",
		"",
		""
	},
	{
		82067732,
		"加油梦之队！！我们顶你！一定要打败梦魔！！！\r\n    加油！！",
		"",
		"",
		"",
		""
	},
	{
		82067733,
		"有没有每天任务啊？（不浪费精力）\r\n\r\n钱要多一点\r\n要不但不上开销",
		"",
		"",
		"",
		""
	},
	{
		82067734,
		"希望有一天\r\n我的这个账号\r\n有所有绝版\r\n还\r\n多出了10万的奥币!",
		"",
		"",
		"",
		""
	},
	{
		82067735,
		"我希望钻石任务的奖励更加多\r\n我希望钻石任务有击败boss的任务",
		"",
		"",
		"",
		""
	},
	{
		82067736,
		"我希望乐乐来发不\r\n我想完成提升等级的任务\r\n我想要100个经验果",
		"",
		"",
		"",
		""
	},
	{
		82067737,
		"我希望奥奇传说 可以出多点的地图。模式\r\n\r\n祝奥奇越来越好玩！！",
		"",
		"",
		"",
		""
	},
	{
		82067738,
		"能快点出  王者伊莫   的   解析    吗？\r\n求你们了！",
		"",
		"",
		"",
		""
	},
	{
		82067739,
		"大爱梦之队啊~~~\r\n小梦也好可爱\r\n快出其他精灵的进化体啊！！！",
		"",
		"",
		"",
		""
	},
	{
		82067740,
		"成为  尼古拉—特斯拉  一样伟大的人。\r\n\r\n\r\n   皇璞善逝",
		"",
		"",
		"",
		""
	},
	{
		82067741,
		"我要成为奥奇学院的一名学员！\r\n\r\n\r\n\r\n\r\n   小奥奇：小孙同志",
		"",
		"",
		"",
		""
	},
	{
		82067742,
		"要有两朵花：有钱花，随便花\r\n让精灵更强大\r\n再让我许10个愿望",
		"",
		"",
		"",
		""
	},
	{
		82067743,
		"我长大以后：\r\n            要成为最强的精灵训练师",
		"",
		"",
		"",
		""
	},
	{
		82067744,
		"我长大以后\r\n我长大以后要成为一个精灵家还要把大家的梦想成真！",
		"",
		"",
		"",
		""
	},
	{
		82067745,
		"我要成为最厉害的精灵王\r\n              -王心宇",
		"",
		"",
		"",
		""
	},
	{
		82067746,
		"我想要自己发布钻石任务\r\n我想要最简单的任务\r\n我想要无数的钻石",
		"",
		"",
		"",
		""
	},
	{
		82067747,
		"我喜欢奥奇传说，他是我的伙伴。\r\n           朋友！",
		"",
		"",
		"",
		""
	},
	{
		82067748,
		"我希望修罗能来发布钻石任务。\r\n奖励就是yip.\r\n希望满足愿望",
		"",
		"",
		"",
		""
	},
	{
		82067749,
		"能交易精灵蛋\r\n就行\r\n~~~~(>_<)~~~~\r\n金币能换钻石",
		"",
		"",
		"",
		""
	},
	{
		82067750,
		"乐飞发布，想完成跟精灵有关的任务，奖励希望最好是精灵蛋\r\n^^",
		"",
		"",
		"",
		""
	},
	{
		82067751,
		"每天做完可以得100个！！\r\n\r\n\r\n\r\n\r\n        mr杰",
		"",
		"",
		"",
		""
	},
	{
		82067752,
		"我想奥奇传说有超四进化，精灵融合。\r\n\r\n\r\n\r\n (=^ ^=)",
		"",
		"",
		"",
		""
	},
	{
		82067753,
		"我的梦想是：\r\n长大后做个服装设计师。\r\n ——碧雅娜_冰莲花",
		"",
		"",
		"",
		""
	},
	{
		82067754,
		"祝：\r\n     。。。。。。。。。。。凌天早日返回他的星球",
		"",
		"",
		"",
		""
	},
	{
		82067755,
		"这里挣钱太不容易了\r\n！！！！！！！！！！！！\r\n愤怒....",
		"",
		"",
		"",
		""
	},
	{
		82067756,
		"希望由叮叮发布，最好是战斗的。\r\n奖励钻石和金币，还有星神。",
		"",
		"",
		"",
		""
	},
	{
		82067757,
		"希望我能和曾思葵在一起过快乐的日子!\r\n希望我可以富有一点!",
		"",
		"",
		"",
		""
	},
	{
		82067758,
		"希望你们可以每天都会送一个3000经验蛋\r\n希望你们越办越好",
		"",
		"",
		"",
		""
	},
	{
		82067759,
		"希望杰伦发布\r\n关于友谊的任务\r\n奖励金钱与经验果实还有精灵球",
		"",
		"",
		"",
		""
	},
	{
		82067760,
		"我想拥有武魂，一个是千羽幻风，另一个是花精灵。\r\n我想当公主",
		"",
		"",
		"",
		""
	},
	{
		82067761,
		"我想要让\r\n奥奇一班和我\r\n一起变强：一起成长\r\n友谊天长地久！",
		"",
		"",
		"",
		""
	},
	{
		82067762,
		"我希望\r\n            我的精灵能变得强大，美丽。",
		"",
		"",
		"",
		""
	},
	{
		82067763,
		"我的梦想是：\r\n成为最厉害的奥奇，捕捉最厉害，最稀有的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82067764,
		"梦之队 加油 你们是不可以失败的\r\n！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82067765,
		"可以设一个每周的奖励，比如经验，金钱等等\r\n\r\n希望你们能采纳",
		"",
		"",
		"",
		""
	},
	{
		82067766,
		"给我们多一些的经验\r\n给我们多一些的钻石\r\n给我们多一些的金币",
		"",
		"",
		"",
		""
	},
	{
		82067767,
		"我长大以后：\r\n想成为能帮助奥奇城的保卫者。\r\n ——奥瑞奇",
		"",
		"",
		"",
		""
	},
	{
		82067768,
		"小美 我喜欢白雪公主穿的衣服\r\n\r\n       邵韦乐 信",
		"",
		"",
		"",
		""
	},
	{
		82067769,
		"我要成为一个厉害的小奥奇，拯救世界\r\n\r\n     魔公主上",
		"",
		"",
		"",
		""
	},
	{
		82067770,
		"这里要有游乐场更好了\r\n\r\n\r\n\r\n\r\nby 冰心果冻\r\nto 小编",
		"",
		"",
		"",
		""
	},
	{
		82067771,
		"谢谢了祝你们都有圣骑    都100\r\n奥奇传说永远支持你",
		"",
		"",
		"",
		""
	},
	{
		82067772,
		"我想要我的精灵全100级！！\r\n还要祝奥奇传说越来越火！！",
		"",
		"",
		"",
		""
	},
	{
		82067773,
		"我希望成为世界第一的小奥奇。\r\n我也希望大家的愿望都实现。",
		"",
		"",
		"",
		""
	},
	{
		82067774,
		"我们的友谊\r\n天长地久\r\n信——\r\n代表我的心\r\n信消失\r\n我消失",
		"",
		"",
		"",
		""
	},
	{
		82067775,
		"我觉得应该调成玩家选择技能的\r\n(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82067776,
		"你们知道我喜欢谁吗？\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n我喜欢我们班的颜榛莉",
		"",
		"",
		"",
		""
	},
	{
		82067777,
		"额，没钱了\r\n能量也没了\r\n我的妈呀\r\nvip再给点钱和能量吧",
		"",
		"",
		"",
		""
	},
	{
		82067778,
		"梦之队！！   加油啊！！   我支持！！\r\n你们啊！！",
		"",
		"",
		"",
		""
	},
	{
		82067779,
		"大家要一直平安，快乐o(∩_∩)o哈哈~\r\n    火月",
		"",
		"",
		"",
		""
	},
	{
		82067780,
		"我想让我们6,《6》班永远不分离\r\n\r\n  奥奇 后会有期",
		"",
		"",
		"",
		""
	},
	{
		82067781,
		"我希望修罗在两年后能回归奥奇一班！\r\n    ——天枰猫",
		"",
		"",
		"",
		""
	},
	{
		82067782,
		"我希望我最大后成为一个强大的魔法师！\r\n  ____刘璋",
		"",
		"",
		"",
		""
	},
	{
		82067783,
		"做任务的时候有衣服送、、\r\n或者捕捉精灵的球、、\r\n道具。",
		"",
		"",
		"",
		""
	},
	{
		82067784,
		"我希望我和我的好朋友的友谊长存！\r\n永远开心！永不分离！",
		"",
		"",
		"",
		""
	},
	{
		82067785,
		"我希望大家永远不要分开。\r\n即使分开，\r\n心也是在一起的！",
		"",
		"",
		"",
		""
	},
	{
		82067786,
		"我希望,\r\n尽管沧桑。\r\n尽管浑浑噩噩。\r\n我都会不离不弃。",
		"",
		"",
		"",
		""
	},
	{
		82067787,
		"我希望\r\n 两年后\r\n  我可以\r\n   成为\r\n    ……",
		"",
		"",
		"",
		""
	},
	{
		82067788,
		"我觉的任务太少了!请任务多一点\r\n还有请任务的福利好一点",
		"",
		"",
		"",
		""
	},
	{
		82067789,
		"所有的好精灵都快点回归吧！！！\r\n我！\r\n等！！\r\n着！！！",
		"",
		"",
		"",
		""
	},
	{
		82067790,
		"求奥奇传说多出点金币活动。\r\n至少每个任务都要有3000",
		"",
		"",
		"",
		""
	},
	{
		82067791,
		"能不能再多加点任务\r\n还有再多弄点钻石【50-20】之间",
		"",
		"",
		"",
		""
	},
	{
		82067792,
		"考试100分\r\n全家开开心心    能有时间出去玩和朋友",
		"",
		"",
		"",
		""
	},
	{
		82067793,
		"看来你门票；美丽，】‘、。；\r\n、\r\n、\r\n、\r\n；；；】；】",
		"",
		"",
		"",
		""
	},
	{
		82067794,
		"精灵的【星力】是怎么回事呢？\r\n又有什么作用？怎么提升？",
		"",
		"",
		"",
		""
	},
	{
		82067795,
		"多多卡在那买\r\n、、、、、、、、、、、、、、、、、、、、",
		"",
		"",
		"",
		""
	},
	{
		82067796,
		"你可以给我一些厉害的精灵和经验果。\r\n      谢谢",
		"",
		"",
		"",
		""
	},
	{
		82067797,
		"让大家许的愿望都能实现\r\n\r\n\r\n\r\n——灬丿lost丶无敌",
		"",
		"",
		"",
		""
	},
	{
		82067798,
		"我要成为发明家\r\n\r\n\r\n  ---------- 吕英达",
		"",
		"",
		"",
		""
	},
	{
		82067799,
		"我的酷拉迅速成为100级\r\n就好了\r\n\r\n\r\n\r\n   枭银月",
		"",
		"",
		"",
		""
	},
	{
		82067800,
		"我来发布\r\n难度9星级的任务   超多的钱和n多的钻石",
		"",
		"",
		"",
		""
	},
	{
		82067801,
		"再多弄几个精灵，让小奥奇捕捉。\r\n奖品是百分之百捕捉器",
		"",
		"",
		"",
		""
	},
	{
		82067802,
		"友谊天长地久\r\n永不破灭\r\n我们永远都是相亲相爱的一家人",
		"",
		"",
		"",
		""
	},
	{
		82067803,
		"希望杰伦来发布钻石任务\r\n想获得和高级捕捉球和经验水晶",
		"",
		"",
		"",
		""
	},
	{
		82067804,
		"希望奥奇一班可以永远拥有友情。。。。。\r\n修罗，谢谢你",
		"",
		"",
		"",
		""
	},
	{
		82067805,
		"我长大以后\r\n要成为最厉害是画家\r\n把我的画送给每一个人",
		"",
		"",
		"",
		""
	},
	{
		82067806,
		"我有\r\no(∩_∩)o~\r\n我有3只一百的\r\n＄～寂寞～＄",
		"",
		"",
		"",
		""
	},
	{
		82067807,
		"我要做vip!\r\n               薛星扬",
		"",
		"",
		"",
		""
	},
	{
		82067808,
		"我喜欢玩，\r\n建议：如果用户互相之间可以互送宠物就好了",
		"",
		"",
		"",
		""
	},
	{
		82067809,
		"我希望我们一家人都平平安安的\r\n开开心心   合家欢乐",
		"",
		"",
		"",
		""
	},
	{
		82067810,
		"我希望能够忘记男生。\r\n我要和男生成为公敌（除修罗外）",
		"",
		"",
		"",
		""
	},
	{
		82067811,
		"我希望\r\n我和我们班的同学毕业之后，\r\n都不会忘记彼此！",
		"",
		"",
		"",
		""
	},
	{
		82067812,
		"我的梦想是\r\n          成为杰伦一样的武道家",
		"",
		"",
		"",
		""
	},
	{
		82067813,
		"请问勇者之塔何时更新？\r\n如有更新，能否告知？\r\n\r\n谢谢",
		"",
		"",
		"",
		""
	},
	{
		82067814,
		"那个，我就是想提点意见：\r\n游泳的时候可以携带多只精灵",
		"",
		"",
		"",
		""
	},
	{
		82067815,
		"可以把小苹变成普通精灵吧。\r\n把咕噜球的价钱降低一点。",
		"",
		"",
		"",
		""
	},
	{
		82067816,
		"杰伦来发布\r\n《战神的降临》\r\n钻石，金币，经验，精灵。",
		"",
		"",
		"",
		""
	},
	{
		82067817,
		"家园里没有垃圾\r\n家园里自己能给自己的小屋设定所有音乐",
		"",
		"",
		"",
		""
	},
	{
		82067818,
		"出一个升级派对  进去一分钟就可以升到100\r\n或50",
		"",
		"",
		"",
		""
	},
	{
		82067819,
		"我要捉到最厉害的精灵！！\r\n\r\n\r\n\r\n\r\n    暗夜骷龒",
		"",
		"",
		"",
		""
	},
	{
		82067820,
		"愿我能成为世界第一的精灵训练家。\r\n\r\n\r\n\r\n\r\n\r\n 蓝奥",
		"",
		"",
		"",
		""
	},
	{
		82067821,
		"我希望，不要让世界上的叶子，都逝去！\r\n   海恩_",
		"",
		"",
		"",
		""
	},
	{
		82067822,
		"我要成为最强大的精灵训练家！！！\r\n     雪月凨",
		"",
		"",
		"",
		""
	},
	{
		82067823,
		"我希望我们大家许下的愿望都能实现！\r\n    菲利普",
		"",
		"",
		"",
		""
	},
	{
		82067824,
		"祝大家考出好成绩！！！！！！\r\n加油！加油！加加油！",
		"",
		"",
		"",
		""
	},
	{
		82067825,
		"祝;奥奇生日快乐、、、、\r\n     越来越好、、、",
		"",
		"",
		"",
		""
	},
	{
		82067826,
		"祝：\r\n    小奥奇们端午节快乐.\r\n      ☺",
		"",
		"",
		"",
		""
	},
	{
		82067827,
		"小诺\r\n  诺亚，回来吧。我想你了。(ˇˍˇ） 想～",
		"",
		"",
		"",
		""
	},
	{
		82067828,
		"我终于有28只100级了。\r\n我祝奥奇传说越办越红火",
		"",
		"",
		"",
		""
	},
	{
		82067829,
		"我想要第一期的衣服啊\r\n  好漂亮的\r\n  咋没了呢？",
		"",
		"",
		"",
		""
	},
	{
		82067830,
		"我希望能做很简单很简单的钻石任务。\r\n想获得大量经验",
		"",
		"",
		"",
		""
	},
	{
		82067831,
		"我很喜欢奥奇传说\r\n 在我孤独的时候是他带给我了乐趣",
		"",
		"",
		"",
		""
	},
	{
		82067832,
		"我的梦想是：\r\n我的梦想是要让大家都实现自己的梦想！",
		"",
		"",
		"",
		""
	},
	{
		82067833,
		"你们应该研发战队\r\n可以给宠物分配经验\r\n设置等级奖励",
		"",
		"",
		"",
		""
	},
	{
		82067834,
		"你们好，我想向你们提意见。\r\n 你们可以开通战队吗？",
		"",
		"",
		"",
		""
	},
	{
		82067835,
		"能天天有好吃的！\r\n能天天打电脑！\r\n能放假365天！",
		"",
		"",
		"",
		""
	},
	{
		82067836,
		"奖励：好看的服装，金币，精灵蛋。\r\n任务：简单就好。",
		"",
		"",
		"",
		""
	},
	{
		82067837,
		"我希望，长大后可以开一家礼品店\r\n    -小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067838,
		"我希望在奥奇传说能更出色。\r\n   ———新月之痕",
		"",
		"",
		"",
		""
	},
	{
		82067839,
		"祝玩奥奇传说的小朋友身体健康\r\n\r\n\r\n    王新杰",
		"",
		"",
		"",
		""
	},
	{
		82067840,
		"祝奥奇传说越办越好\r\n          越打越火",
		"",
		"",
		"",
		""
	},
	{
		82067841,
		"衣服好少啊！为虾米腻？什么时候出vip啊\r\n我要冲",
		"",
		"",
		"",
		""
	},
	{
		82067842,
		"想要获得绝版套装和钻石道具奖励~\r\n奥奇传说加油~",
		"",
		"",
		"",
		""
	},
	{
		82067843,
		"无论什么力量让我们分开，\r\n我们的心永远不会分开。",
		"",
		"",
		"",
		""
	},
	{
		82067844,
		"我要做一个强大的精灵\r\n训练家！！o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82067845,
		"我要当地理学家\r\n让那些看不起我的人后悔她们的嘲笑",
		"",
		"",
		"",
		""
	},
	{
		82067846,
		"我希望能完成打怪的钻石任务！\r\n获得全场三倍经验。",
		"",
		"",
		"",
		""
	},
	{
		82067847,
		"我希望\r\n奥奇一班的友谊永远存在，\r\n世界没有战争。",
		"",
		"",
		"",
		""
	},
	{
		82067848,
		"我....我爱\r\n\r\n\r\n   爱情公寓！！！！！！1",
		"",
		"",
		"",
		""
	},
	{
		82067849,
		"圣骑·光轮\r\n圣骑·阎罗\r\n什么第1只魔法。利爪神宠",
		"",
		"",
		"",
		""
	},
	{
		82067850,
		"升级一次战术\r\n\r\n奖励：1000元 10个小经验果",
		"",
		"",
		"",
		""
	},
	{
		82067851,
		"去领取一套衣服，（1次）\r\n5经验果和3000金币",
		"",
		"",
		"",
		""
	},
	{
		82067852,
		"能让高天赋宠物更好捉一点吗？\r\n再加上能力培训怎样",
		"",
		"",
		"",
		""
	},
	{
		82067853,
		"每次的任务可不可以多一下\r\n奖励丰富一些\r\n可以吗?",
		"",
		"",
		"",
		""
	},
	{
		82067854,
		"乐乐你好，你可已帮我吗、\r\n你袁意吗，袁意就帮我吧",
		"",
		"",
		"",
		""
	},
	{
		82067855,
		"乐乐\r\n抓普通宠物的任务\r\n得到5000金币和1钻石",
		"",
		"",
		"",
		""
	},
	{
		82067856,
		"给我vip，快，不说了\r\n给我\r\n给我\r\n给我\r\nvip",
		"",
		"",
		"",
		""
	},
	{
		82067857,
		"叮叮来发布钻石任务\r\n或者每个人都可以发布钻石任务",
		"",
		"",
		"",
		""
	},
	{
		82067858,
		"我希望我可以成为漫画家\r\n\r\n\r\n\r\n  by:穆瞳丶",
		"",
		"",
		"",
		""
	},
	{
		82067859,
		"我长大要成为最厉害的小奥奇。\r\n  ----曹宁",
		"",
		"",
		"",
		""
	},
	{
		82067860,
		"祝：\r\n   玩奥奇的人们开心o(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82067861,
		"祝：\r\n   所有玩家玩的开心，天天都有经验拿~",
		"",
		"",
		"",
		""
	},
	{
		82067862,
		"真希望帝释天他们回归\r\n   我超级喜欢他们啊。",
		"",
		"",
		"",
		""
	},
	{
		82067863,
		"由我来发布。\r\n完成任务：上线1分钟得20个钻石",
		"",
		"",
		"",
		""
	},
	{
		82067864,
		"我要当最厉害养宠物的人，希望帮我许愿\r\n能成功，",
		"",
		"",
		"",
		""
	},
	{
		82067865,
		"我想有多点钻石,开始有vip\r\n等等......",
		"",
		"",
		"",
		""
	},
	{
		82067866,
		"我想要你把我的所有宠物升到100\r\n还想要好多钱",
		"",
		"",
		"",
		""
	},
	{
		82067867,
		"我想升等快一点\r\n哪里来的50等精灵\r\n跟我说地图",
		"",
		"",
		"",
		""
	},
	{
		82067868,
		"我喜欢奥奇传说，我爱他\r\n祝你们能跟我一样那么好",
		"",
		"",
		"",
		""
	},
	{
		82067869,
		"我希望大家都能健健康康的\r\n我也能成为最厉害的人",
		"",
		"",
		"",
		""
	},
	{
		82067870,
		"我希望。\r\n不论在哪里\r\n我的小阿狸都可以陪着我、",
		"",
		"",
		"",
		""
	},
	{
		82067871,
		"我希望，\r\n我身边的朋友，\r\n可以陪我到永远...",
		"",
		"",
		"",
		""
	},
	{
		82067872,
		"我希望\r\n乐乐，琳琳奇。。。。。。的梦想能实现。",
		"",
		"",
		"",
		""
	},
	{
		82067873,
		"我希望\r\n不管\r\n多少年以后\r\n大家的友谊\r\n永远不变",
		"",
		"",
		"",
		""
	},
	{
		82067874,
		"加油！\r\n心中的彩虹总有一天会散发出耀眼的光彩！",
		"",
		"",
		"",
		""
	},
	{
		82067875,
		"关于稀有精灵的任务\r\n精灵蛋的奖励（和超多钻石）",
		"",
		"",
		"",
		""
	},
	{
		82067876,
		"多点赚钱的地方，如打工一类的事\r\n还有多出的任务",
		"",
		"",
		"",
		""
	},
	{
		82067877,
		"我要成为奥奇世界的明星!!\r\n\r\n     眼瞳",
		"",
		"",
		"",
		""
	},
	{
		82067878,
		"长大后，我想要当一名画家\r\n      汉勇1",
		"",
		"",
		"",
		""
	},
	{
		82067879,
		"我要成为最强大的精灵训练家。\r\n   暗影梦魔",
		"",
		"",
		"",
		""
	},
	{
		82067880,
		"祝大家:\r\n       每只精灵都100级！",
		"",
		"",
		"",
		""
	},
	{
		82067881,
		"祝：\r\n   奥奇传说做的更好！\r\n   ❤❤❤",
		"",
		"",
		"",
		""
	},
	{
		82067882,
		"祝，全奥奇们搞到奥义梦之队。\r\n六一快乐！！！",
		"",
		"",
		"",
		""
	},
	{
		82067883,
		"以后我要当一位正直的律师\r\n祝大家都能实现愿望",
		"",
		"",
		"",
		""
	},
	{
		82067884,
		"要有很多任务\r\n可以有很多钱\r\n有很多厉害的宠物",
		"",
		"",
		"",
		""
	},
	{
		82067885,
		"寻找钻石碎片，收集类任务！\r\n想获得精灵奖励！",
		"",
		"",
		"",
		""
	},
	{
		82067886,
		"我要所有精灵  冷哥都给我吧\r\n还有都是100",
		"",
		"",
		"",
		""
	},
	{
		82067887,
		"我要100级经验果\r\n我要100级神诺亚和龙炎",
		"",
		"",
		"",
		""
	},
	{
		82067888,
		"我想让大家的愿望都实现\r\n让大家每天都快快乐乐",
		"",
		"",
		"",
		""
	},
	{
		82067889,
		"我希望我的精\r\n\r\n我希望我的，精灵越来越强大。",
		"",
		"",
		"",
		""
	},
	{
		82067890,
		"我希望两年之后，大家的愿望都实现。\r\n黑羽盗一",
		"",
		"",
		"",
		""
	},
	{
		82067891,
		"我希望乐乐来发布任务\r\n想要那种寻找精灵的任务",
		"",
		"",
		"",
		""
	},
	{
		82067892,
		"我希望奥奇传说可以打工赚钱、养宠物\r\n望采纳！",
		"",
		"",
		"",
		""
	},
	{
		82067893,
		"我希望：\r\n所有爱我的人都永远幸福、快乐！！！",
		"",
		"",
		"",
		""
	},
	{
		82067894,
		"能够直接获得30个钻石\r\n只要闯勇者之塔30层",
		"",
		"",
		"",
		""
	},
	{
		82067895,
		"我希望能考上上海外语学院！！\r\n\r\n   邹懿",
		"",
		"",
		"",
		""
	},
	{
		82067896,
		"我要成为奥奇里的传说！\r\n\r\n\r\n   乄辉煌灬",
		"",
		"",
		"",
		""
	},
	{
		82067897,
		"以后我要成为最强的精灵训练家\r\n   露丝丝",
		"",
		"",
		"",
		""
	},
	{
		82067898,
		"我的梦想是希望我能考到个好成绩。\r\n  琳。",
		"",
		"",
		"",
		""
	},
	{
		82067899,
		"祝大家的精灵快快满级！！！\r\n考试满分！！！",
		"",
		"",
		"",
		""
	},
	{
		82067900,
		"长大以后\r\n我要让我的名字传遍整个奥奇传说！",
		"",
		"",
		"",
		""
	},
	{
		82067901,
		"再见了，祝霸天. 震天. 他们能早\r\n日回家",
		"",
		"",
		"",
		""
	},
	{
		82067902,
		"有衣服卖吗？\r\n我还想让我的精灵快一点升级！",
		"",
		"",
		"",
		""
	},
	{
		82067903,
		"有我们在奥奇不败\r\n有梦之队在梦想就不会消失",
		"",
		"",
		"",
		""
	},
	{
		82067904,
		"衣服好贵喔!!\r\n便宜一点啦!!\r\n拜托啦!!",
		"",
		"",
		"",
		""
	},
	{
		82067905,
		"谢谢你们在这段时间给我们的欢乐\r\n祝你们成功",
		"",
		"",
		"",
		""
	},
	{
		82067906,
		"希望到时候我有好多朋友。\r\n我，\r\n不要孤独。",
		"",
		"",
		"",
		""
	},
	{
		82067907,
		"我要提建议：\r\n我觉得应该加多2个小时的时间",
		"",
		"",
		"",
		""
	},
	{
		82067908,
		"我要把精灵训练到最好\r\n。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82067909,
		"我想能成为传说\r\n          超爆—",
		"",
		"",
		"",
		""
	},
	{
		82067910,
		"我的妈妈生了一个男孩\r\n我当哥哥了\r\n好开心呀",
		"",
		"",
		"",
		""
	},
	{
		82067911,
		"我不知怎么变日个可几乎机日和\r\n\r\n日和日日和",
		"",
		"",
		"",
		""
	},
	{
		82067912,
		"玩小游戏、打精灵\r\n 获得经验果实，较多的钱",
		"",
		"",
		"",
		""
	},
	{
		82067913,
		"叔叔阿姨好：\r\n有卖家具的地方就好了！！！！",
		"",
		"",
		"",
		""
	},
	{
		82067914,
		"能不能  不花钱创建家族呀  实在太贵\r\n了",
		"",
		"",
		"",
		""
	},
	{
		82067915,
		"哈罗，小静姐姐！\r\n我是小奥奇欢乐的美人鱼！",
		"",
		"",
		"",
		""
	},
	{
		82067916,
		"祝：\r\n   小奥奇们天天开心，天天向上！",
		"",
		"",
		"",
		""
	},
	{
		82067917,
		"小静姐姐\r\n希望你在给我些经验我很需要经验",
		"",
		"",
		"",
		""
	},
	{
		82067918,
		"我长大以后\r\n  我要让我的爸爸妈妈幸福！",
		"",
		"",
		"",
		""
	},
	{
		82067919,
		"我有\r\n(*^__^*) 嘻嘻……  加油",
		"",
		"",
		"",
		""
	},
	{
		82067920,
		"我要成为漫画家！！\r\n长大后就可以出名！！",
		"",
		"",
		"",
		""
	},
	{
		82067921,
		"我想要2个100级的\r\n有;梦魔，暗影大帝",
		"",
		"",
		"",
		""
	},
	{
		82067922,
		"我希望我以后可以像杰伦般永敢\r\n乐乐般善良",
		"",
		"",
		"",
		""
	},
	{
		82067923,
		"我爱奥奇，奥奇好玩，傲气第一，\r\n勇闯天下",
		"",
		"",
		"",
		""
	},
	{
		82067924,
		"我爱奥奇  奥奇无敌 奥奇传说\r\nlove",
		"",
		"",
		"",
		""
	},
	{
		82067925,
		"梦之队全部奥义后是奥奇最厉害的精灵队\r\n啊",
		"",
		"",
		"",
		""
	},
	{
		82067926,
		"加油！\r\n加油！\r\n努力！\r\n不要放弃！！！！",
		"",
		"",
		"",
		""
	},
	{
		82067927,
		"成为\r\n    一名\r\n        老师",
		"",
		"",
		"",
		""
	},
	{
		82067928,
		"我想成为我的小精灵最好的主人。\r\n 理惠",
		"",
		"",
		"",
		""
	},
	{
		82067929,
		"我希望大家的梦想都能实现！\r\n  小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067930,
		"我希望：\r\n修罗可以回来\r\n  ——小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82067931,
		"我希望能拥有最强的精灵！\r\n  影子zi",
		"",
		"",
		"",
		""
	},
	{
		82067932,
		"我希望能成为糕点师\r\n\r\n      杨莹",
		"",
		"",
		"",
		""
	},
	{
		82067933,
		"我要成为奥奇传说最强的人\r\n。。希望实现",
		"",
		"",
		"",
		""
	},
	{
		82067934,
		"我只要我的精灵全是100级就够了\r\n！！",
		"",
		"",
		"",
		""
	},
	{
		82067935,
		"修罗\r\n我的梦想是让修罗回到我们身边！！",
		"",
		"",
		"",
		""
	},
	{
		82067936,
		"希望有小游戏可以赚钱。\r\n希望可以打工。",
		"",
		"",
		"",
		""
	},
	{
		82067937,
		"希望我有很多奥币\r\n希望我的精灵变得更强",
		"",
		"",
		"",
		""
	},
	{
		82067938,
		"希望我和我的朋友。\r\n可以永远快快乐乐。",
		"",
		"",
		"",
		""
	},
	{
		82067939,
		"希望叮叮发布\r\n跟朋友对战\r\n10个经验果",
		"",
		"",
		"",
		""
	},
	{
		82067940,
		"我长大以后，\r\n    要当一位电脑学家",
		"",
		"",
		"",
		""
	},
	{
		82067941,
		"我长大后\r\n         想让大家的",
		"",
		"",
		"",
		""
	},
	{
		82067942,
		"我以后要当一个？？？当然是主持人拉\r\n！",
		"",
		"",
		"",
		""
	},
	{
		82067943,
		"我要找到好多好多穷苦的人\r\n我要帮助他们",
		"",
		"",
		"",
		""
	},
	{
		82067944,
		"我要让修罗回到奥奇一班\r\n让修罗改邪归正",
		"",
		"",
		"",
		""
	},
	{
		82067945,
		"我要培养许多一百级的宠物！！\r\n绝对！！",
		"",
		"",
		"",
		""
	},
	{
		82067946,
		"我想当一名精灵家。\r\n       飞翔",
		"",
		"",
		"",
		""
	},
	{
		82067947,
		"我希望修罗能回来\r\n让大家过上快乐的生活",
		"",
		"",
		"",
		""
	},
	{
		82067948,
		"我希望\r\n世界上都是爱好和平、善良的人！",
		"",
		"",
		"",
		""
	},
	{
		82067949,
		"我爱奥奇传说。\r\n   祝奥奇越办越好。",
		"",
		"",
		"",
		""
	},
	{
		82067950,
		"什么时候出双倍经验时间啊？\r\n练级很慢的",
		"",
		"",
		"",
		""
	},
	{
		82067951,
		"可不可以冲vlp有好多优惠\r\n有好多好处",
		"",
		"",
		"",
		""
	},
	{
		82067952,
		"精灵捕捉球能在一次战斗中用多次\r\nok？",
		"",
		"",
		"",
		""
	},
	{
		82067953,
		"打1次小精灵。\r\n奖励，100个经验果。",
		"",
		"",
		"",
		""
	},
	{
		82067954,
		"出多点精灵\r\n\r\n           /",
		"",
		"",
		"",
		""
	},
	{
		82067955,
		"成为最厉害的精灵冒险家\r\nyes!-小杰",
		"",
		"",
		"",
		""
	},
	{
		82067956,
		"祝奥奇传说开心。\r\no(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82067957,
		"有珍稀精灵和漂亮服饰\r\n任务不要太麻烦",
		"",
		"",
		"",
		""
	},
	{
		82067958,
		"一定会的\r\n相信他\r\n希望他\r\n一定会实现",
		"",
		"",
		"",
		""
	},
	{
		82067959,
		"希我望有许多100\r\n\r\n\r\n\r\n强尼守护者",
		"",
		"",
		"",
		""
	},
	{
		82067960,
		"我长大以后，\r\n要让大家的愿望都实现.",
		"",
		"",
		"",
		""
	},
	{
		82067961,
		"我想要梦之队 给我吧 奥奇\r\n奥奇加油",
		"",
		"",
		"",
		""
	},
	{
		82067962,
		"我想奥奇送我100级的5大圣骑\r\n之王",
		"",
		"",
		"",
		""
	},
	{
		82067963,
		"我希望乐乐发布\r\n简单一些，\r\n想要服饰",
		"",
		"",
		"",
		""
	},
	{
		82067964,
		"我希望：\r\n让流浪的小动物都有一个家！",
		"",
		"",
		"",
		""
	},
	{
		82067965,
		"我希望：\r\n       地球永远和平",
		"",
		"",
		"",
		""
	},
	{
		82067966,
		"我希望\r\n大家都会看见自己努力的成果！",
		"",
		"",
		"",
		""
	},
	{
		82067967,
		"我希望\r\n    大家的梦想都能够实现",
		"",
		"",
		"",
		""
	},
	{
		82067968,
		"我的梦想是：\r\n成为奥奇世界最强的人！",
		"",
		"",
		"",
		""
	},
	{
		82067969,
		"让自己变得更强更有勇气\r\n并且实现愿望",
		"",
		"",
		"",
		""
	},
	{
		82067970,
		"你能不能给每个小奥奇\r\n一只厉害的精灵",
		"",
		"",
		"",
		""
	},
	{
		82067971,
		"能够让大家都认识我\r\n\r\n\r\n\r\n灆小浅、、",
		"",
		"",
		"",
		""
	},
	{
		82067972,
		"简单的 速度的\r\n钻石 精灵球 经验果",
		"",
		"",
		"",
		""
	},
	{
		82067973,
		"加油啊梦之队\r\n还有小诺你们也要加油啊",
		"",
		"",
		"",
		""
	},
	{
		82067974,
		"搞个ｖｉｐ试用活动\r\n吸引更多的人上线",
		"",
		"",
		"",
		""
	},
	{
		82067975,
		"谢谢你\r\n我收下了\r\n  --天龙神矛",
		"",
		"",
		"",
		""
	},
	{
		82067976,
		"祝奥奇传说成为世界上最好玩的游\r\n戏",
		"",
		"",
		"",
		""
	},
	{
		82067977,
		"小炎可以进化吗？\r\n啊瑞可以进化吗？",
		"",
		"",
		"",
		""
	},
	{
		82067978,
		"稀有精灵怎么抓？\r\n稀有精灵在哪抓？",
		"",
		"",
		"",
		""
	},
	{
		82067979,
		"我祝大家精要快乐\r\n灵全部满级大家都",
		"",
		"",
		"",
		""
	},
	{
		82067980,
		"我长大后\r\n  想成一个厉害的训练伢",
		"",
		"",
		"",
		""
	},
	{
		82067981,
		"我要我的精灵都100级\r\n加绝版精灵",
		"",
		"",
		"",
		""
	},
	{
		82067982,
		"我要雷顿回来\r\n获得方法是以前的方式",
		"",
		"",
		"",
		""
	},
	{
		82067983,
		"我要\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n我要vip",
		"",
		"",
		"",
		""
	},
	{
		82067984,
		"我想长大后\r\n帮助所有的人实现梦想~",
		"",
		"",
		"",
		""
	},
	{
		82067985,
		"我希望诺亚和修尔快点回来，冷哥\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82067986,
		"我希望快点出暗黑梦梦的奥义进化\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82067987,
		"我希望：\r\n所有的活动都是永久性的!",
		"",
		"",
		"",
		""
	},
	{
		82067988,
		"我希望\r\n     我有花不完的奥币",
		"",
		"",
		"",
		""
	},
	{
		82067989,
		"我的梦想是：\r\n长大以后要做一个厨师",
		"",
		"",
		"",
		""
	},
	{
		82067990,
		"我爱玩奥奇\r\n···········",
		"",
		"",
		"",
		""
	},
	{
		82067991,
		"我爱你们，我爱奥奇，爱你冷咖啡\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82067992,
		"完成指定副本\r\n奖励：300币1宝石",
		"",
		"",
		"",
		""
	},
	{
		82067993,
		"让我的精灵天下第一\r\n我也要天下第一",
		"",
		"",
		"",
		""
	},
	{
		82067994,
		"让雷顿回归吧\r\n阿丸姐下午我看到你了",
		"",
		"",
		"",
		""
	},
	{
		82067995,
		"你好\r\n我是鸿鸿\r\n咱交个朋友吧可以吗",
		"",
		"",
		"",
		""
	},
	{
		82067996,
		"给我个100级的精灵吧\r\n谢谢，大哥",
		"",
		"",
		"",
		""
	},
	{
		82067997,
		"梦之队\r\n最强！！永远支持梦之队！",
		"",
		"",
		"",
		""
	},
	{
		82067998,
		"我要有50只强悍的精灵！\r\n 小鸿",
		"",
		"",
		"",
		""
	},
	{
		82067999,
		"当设计师！！\r\n  冷漠之羽",
		"",
		"",
		"",
		""
	},
	{
		82068000,
		"江湖，一个是非恩怨经久不息，尔虞我诈层出不穷的地方，常言道有人的地方就是江湖，其中蕴藏的几分险恶不言自明……",
		"",
		"",
		"",
		""
	},
	{
		82068001,
		"边关外，清晨的市集喧嚷热闹，往来游商络绎不绝，一家老小的生计全部寄托在驮运货物中，即便是最没有眼光的商人，也可以赚的盆满钵满。",
		"",
		"",
		"",
		""
	},
	{
		82068002,
		"一身游侠装束的阿特拉斯牵着精心打扮的“宝马”游荡在市集当中，一路上走走停停引来不少旁人侧目，甚至不乏有商人上来求购其座驾，美言曰一看就是上好的耐力驼子，一趟能拉不少货的那种！",
		"",
		"",
		"",
		""
	},
	{
		82068003,
		"说多少遍了，我不卖，阿驼是我好不容易才砍价买到的，不卖！",
		"",
		"",
		"",
		""
	},
	{
		82068004,
		"呵呵……失礼了，方才我在你的脚下捡到了这个荷包，喏。",
		"",
		"",
		"",
		""
	},
	{
		82068005,
		"#username#笑呵呵拿出一个空瘪瘪的荷包，上面还残留有被路人踩踏的脏污，而眼前的阿特拉斯肉眼可见地红了脸颊。",
		"",
		"",
		"",
		""
	},
	{
		82068006,
		"确实是门主留给我的荷包，咳咳，刚刚多有得罪，这位少侠，嗯，该怎么道谢呢……",
		"",
		"",
		"",
		""
	},
	{
		82068007,
		"阿特拉斯接过荷包，使劲掂量了几下，奈何钱包空空，显然无以为报。",
		"",
		"",
		"",
		""
	},
	{
		82068008,
		"小事小事，出门在外靠朋友，谁还没有需要帮助的时候呢，不过你这是准备……",
		"",
		"",
		"",
		""
	},
	{
		82068009,
		"哦哦，阿特拉斯，待业游侠，特长是跑得快、刀法准，这次出关是为了……咳咳，出关是为了散散心！不知少侠咋么称呼？",
		"",
		"",
		"",
		""
	},
	{
		82068010,
		"#username#恍然大悟。",
		"",
		"",
		"",
		""
	},
	{
		82068011,
		"#username#，我还以为你也是为了剑渊那出世的神兵才在这大张旗鼓地游荡，你看这周围暗流涌动，不少武林人士今日出关就是为了先人一步赶到剑渊，哎，怎么周围弥漫着一股……杀气？",
		"",
		"",
		"",
		""
	},
	{
		82068012,
		"一柄短匕划过#username#面前，阿特拉斯眼疾手快将其挡开，随后一把拽过#username#，骑上阿驼飞奔出关。",
		"",
		"",
		"",
		""
	},
	{
		82068013,
		"呼呼，抱歉，那些门客似乎是冲我来的，抱歉抱歉。",
		"",
		"",
		"",
		""
	},
	{
		82068014,
		"咳咳，没事，手痒和他们过上几招也无妨。",
		"",
		"",
		"",
		""
	},
	{
		82068015,
		"两人骑着阿驼在风中驰骋，#username#却依旧可以感受到阿特拉斯身子一僵，微微摇了摇头。",
		"",
		"",
		"",
		""
	},
	{
		82068016,
		"他们的字典中没有点到为止，为的只是取了我的身家性命……哦，对了，刚才你说的出世的剑渊神兵，那个东西，值钱么？",
		"",
		"",
		"",
		""
	},
	{
		82068017,
		"哦，你居然不知道这震动了整个江湖武林的大事……",
		"",
		"",
		"",
		""
	},
	{
		82068018,
		"数月前，清明将至，传说中的一代宗师携弟子再访剑渊缅怀故友剑首，未曾想节外生枝，变数已至。",
		"",
		"",
		"",
		""
	},
	{
		82068019,
		"清明的雨水来得比往日早了一些，清透温润，是个祭祀故人的好天气，山间云雾缭绕，美不胜收。",
		"",
		"",
		"",
		""
	},
	{
		82068020,
		"哎呀呀，实在是太美了，灵儿你快来看，没想到此次出关运气不错，憋了这么久，欣赏下景色也别有一番滋味。",
		"",
		"",
		"",
		""
	},
	{
		82068021,
		"即便是最清冷的雨水也不忍打湿眼前这绝美清秀的脸庞，然而究身后提着行囊扛着大包的少女却一脸无语。",
		"",
		"",
		"",
		""
	},
	{
		82068022,
		"师父，我们已经在这转悠四五圈了，你该不会忘记了剑渊怎么走吧！",
		"",
		"",
		"",
		""
	},
	{
		82068023,
		"啊，哈哈哈哈……",
		"",
		"",
		"",
		""
	},
	{
		82068024,
		"究四处张望打着哈哈，试图从深山密林中仔细辨别出所在方位。",
		"",
		"",
		"",
		""
	},
	{
		82068025,
		"没事呼吸一下天地之灵气，吐纳日月之精华，对你日常习武练功多有裨益，不过剑渊本就是灵秀之地，一年半载未至，此处却早已物是人非。",
		"",
		"",
		"",
		""
	},
	{
		82068026,
		"不如咱们就地把这些贡品烧了便是，反正我那位老朋友断不会纠结在意这些细枝末节。",
		"",
		"",
		"",
		""
	},
	{
		82068027,
		"灵儿雪白的颈子上青筋复现，手指握拳咯吱作响，勉强忍住了将行李一股脑丢到师父头上的冲动。",
		"",
		"",
		"",
		""
	},
	{
		82068028,
		"剑首以锻冶神兵利器为荣，山势走向幽秘纵深极广，顺着水源摸索肯定没错。",
		"",
		"",
		"",
		""
	},
	{
		82068029,
		"灵儿话音未落，一股劲风迎面而上——究脚尖轻点，转瞬之间便已腾跃高空。",
		"",
		"",
		"",
		""
	},
	{
		82068030,
		"嘿嘿，不愧是我的徒弟，按照你说的，咱们接下来往那走！",
		"",
		"",
		"",
		""
	},
	{
		82068031,
		"群鸟自林中受惊高飞，顺着究的视线方向，题着剑渊两字的残破石碑赫然立于幽谷处，只是却早已杂草丛生，破败不堪。",
		"",
		"",
		"",
		""
	},
	{
		82068032,
		"嗯，老朋友，别来无恙。",
		"",
		"",
		"",
		""
	},
	{
		82068033,
		"究飘飘然轻落在入口处，抬手轻轻拭去剑碑上的绿藓，语气低落，似乎依旧走不出当年同友人共游武林的快意。",
		"",
		"",
		"",
		""
	},
	{
		82068034,
		"深谷重回孤寂，零星的雨点砸在林间，隐约中能听到不远处传来流水汩汩，甚至还有一丝若有似无的剑意。",
		"",
		"",
		"",
		""
	},
	{
		82068035,
		"师父小心！",
		"",
		"",
		"",
		""
	},
	{
		82068036,
		"胧月新升，氤氲之中，一束月华轻柔地刺破究的胸膛，随着究一口鲜血，血雾散开，究勉强回身看着身后十分陌生的清冷女子，一脸震惊。",
		"",
		"",
		"",
		""
	},
	{
		82068037,
		"这断剑……灵儿，快走！",
		"",
		"",
		"",
		""
	},
	{
		82068038,
		"……你这个小人，看招！",
		"",
		"",
		"",
		""
	},
	{
		82068039,
		"灵儿瞬间抽剑猛冲，不逊眼前陌生女子半分。",
		"",
		"",
		"",
		""
	},
	{
		82068040,
		"乖徒儿，快走！你不是这柄剑的对手……",
		"",
		"",
		"",
		""
	},
	{
		82068041,
		"须臾之间，陌生女子一剑便将灵儿手中兵器斩断，眼中染着一抹诡红，然而其剑中锐意，无人可挡。",
		"",
		"",
		"",
		""
	},
	{
		82068042,
		"擅闯剑渊者，死。",
		"",
		"",
		"",
		""
	},
	{
		82068043,
		"究强撑着身子，飞速起身凌空将灵儿送走，随后一掌与追上来的陌生女子对拼内力。",
		"",
		"",
		"",
		""
	},
	{
		82068044,
		"咳咳，去找援手，搬救兵，这少女走火入魔，你远远不是对手！",
		"",
		"",
		"",
		""
	},
	{
		82068045,
		"弟子遵命。",
		"",
		"",
		"",
		""
	},
	{
		82068046,
		"灵儿理了理凌乱的秀发，咬着牙脱离战场，向山外奔去。",
		"",
		"",
		"",
		""
	},
	{
		82068047,
		"走火……入魔？",
		"",
		"",
		"",
		""
	},
	{
		82068048,
		"薄伽丘嘴角挂上一抹狞笑，雨势渐大，剑意更胜几分，显然这场战斗才刚刚开始……",
		"",
		"",
		"",
		""
	},
	{
		82068049,
		"不久之后，关内衙门。",
		"",
		"",
		"",
		""
	},
	{
		82068050,
		"你是说这如今的天下第一竟然被隐于山谷的小女子刺伤，如今陷入恶战？",
		"",
		"",
		"",
		""
	},
	{
		82068051,
		"一旁的仆从毕恭毕敬地点了点头。",
		"",
		"",
		"",
		""
	},
	{
		82068052,
		"有趣，这弟子不想着如何救人，竟然是来报官……赶紧去给她请个郎中，心脉遭重，不可轻视，小心一点。",
		"",
		"",
		"",
		""
	},
	{
		82068053,
		"等等，这点小事不用惊动圣上，另外放出风去，神兵现世，夺得神兵归顺朝廷者，重重有赏。",
		"",
		"",
		"",
		""
	},
	{
		82068054,
		"仆从应声退下，龙尊看着手中的断剑若有所思。",
		"",
		"",
		"",
		""
	},
	{
		82068055,
		"倘若能有这等神兵为朝廷助力，倒也不失为美事一桩，我看如今这武林也该洗洗牌了……",
		"",
		"",
		"",
		""
	},
	{
		82068056,
		"武林风云再起，江湖血雨欲来。",
		"",
		"",
		"",
		""
	},
	{
		82068057,
		"经验变成一半 会有许多的同学来玩的 就看您 愿不愿意 出多送点东西的任务 跟奥拉星 一样 会招来许多人的 任务多弄点 如果看到这封信 请根据这个改， 我们会， 推广游戏 希望如此\r\n我们的 ，游戏世界， 就是奥起传说 我们才来玩的 但是 奥起传说 升级太慢 我们 就 给 你们 发信 如果 真的 可以 请 回复下我 我会带领我的朋友 支持 奥拉星 奥起传说 龙斗士 奥比岛  在次 写信 我是 一个 3年级的小学生 希望我的意见能够实现。              by：空城丶帝",
		"",
		"",
		"",
		""
	},
	{
		82068058,
		"希望奥奇传说能飞速发展，人物什么的都很美型啊，想必做的很辛苦吧！！！非常感谢。\r\n关于意见\r\n希望能有更多的游戏【金币不好赚……通常都是升级格挡阵花掉的】更多漂亮衣服更多稀有宠物以及更多的类似于蓝龙神庙童年幻境这种可供扫荡赚经验的地方，最好专门弄一个类似于宠物大全一样的百科全书，这样的话抓精灵就不用愁了，什么什么精灵什么时候升级也能一清二楚。\r\n祝：\r\n   奥奇传说能像其他游戏一样优秀\r\n   再一次感谢",
		"",
		"",
		"",
		""
	},
	{
		82068059,
		"希望由杰伦来发布。。。\r\n内容：乐乐的生日到了。杰伦想送给乐乐一个礼物，不知送什么好。就去问波特和小美问。波特：女孩子喜欢亮闪闪的东西，送她几块宝石吧！小美：乐乐最喜欢动物了，送她个宠物蛋吧！把答案汇报给杰伦，杰伦说用小美的。到了乐乐的生日那天，有请小静姐姐来主持，最后吃蛋糕的时候，杰伦抱着蛋跑了出来，乐乐感动得流了眼泪。\r\n任务奖励：2000金币，两个初级精灵球，小果宝宠物蛋一个，钻石1颗。",
		"",
		"",
		"",
		""
	},
	{
		82068060,
		"完成任务后，我想要钻石！还有精灵蛋！\r\n希望能完成“美人鱼之恋”讲的是王子救了受伤的小鱼，小鱼为了见到王子，在努力进化，进化了美人鱼！王子看到了美人鱼，爱上了美人鱼！可是，幸福的生活很快结束了，就是——章爪王！美人鱼的未婚者！章爪王向王子发挑战，王子打不过，只好一起死！这时，美人鱼流下了泪！传说美人鱼的泪可以复活人！但是一旦流下了泪，美人鱼就会死了！就这样，王子复活过来了，却失忆了！",
		"",
		"",
		"",
		""
	},
	{
		82068061,
		"亲爱的小静姐姐：\r\n    您好！请问为什么我在玩精灵大乱斗时会出现“准备有误，2003”呢？\r\n    希望您能帮助我解开难题并修复好此操作，谢谢！\r\n\r\n\r\n                                         寒冰残月\r\n                                        2012-7-8",
		"",
		"",
		"",
		""
	},
	{
		82068062,
		"哈哈1\r\n撒时候出vip呢？\r\nvip应该有免费体验7天。\r\n应该每个奥奇都有奥奇传说的生日，生日那天，可以领好多好东西，比如经验果，满级精灵。\r\n还应该加一个老兵招募，比如在****年**月**日，进入奥奇传说的，可以领招募奖励。\r\n最后，祝奥奇传说越办越好，越办越火。\r\n                          小奥奇：周泽安",
		"",
		"",
		"",
		""
	},
	{
		82068063,
		"如果真的有许愿神的话，就一定知道雪儿心里想的是什么，不用全部实现，只要哥哥和轩可以回到我身边就好，我好想他们啊！\r\n                              拜托了\r\n                         你的······\r\n                                   林雪",
		"",
		"",
		"",
		""
	},
	{
		82068064,
		"您好,我希望叮叮发布.要一些情节惊险曲折,最好是生离死别,能表现出大爱的任务,奖励就不能永远只是200元~1000元,可以升级到1500~2500元,钻石可以升级为5~10个,这是我的观点,请望采纳!\r\n    祝:奥奇传说越办越好!\r\n                                  你们的奥奇迷:拓也",
		"",
		"",
		"",
		""
	},
	{
		82068065,
		"哥哥姐姐   你好、\r\n  我希望、你们能把游戏时间改为5小时、这样我们这些奥奇才可以更快升级、因为我们要游泳、挖矿、等待能量、这样我们玩的时间也只有1.5小时左右了、我们就会无聊了、还有、希望你们能设置2小时双倍经验时间、还有把能量改成离线也能增加的！     祝百平公司越来越好！ 越来越强！",
		"",
		"",
		"",
		""
	},
	{
		82068066,
		"我认为一天可以玩不指5小时，要不这对爱好着不公平，还有为什么3小时以后就不能打副本之类的了。我提这个建议你应该给我一个炽焰龙皇或获利马加10颗钻石。希望你好好想想这个问题。\r\n                                                 祝你； 心想事成",
		"",
		"",
		"",
		""
	},
	{
		82068067,
		"我希望赚金币的方式多一点，不要我们去宝石山辛苦又耗时的挖宝石。\r\n       我希望服装能多一点，不要整个广场都是穿着一样的奥奇。\r\n       我还希望登陆时间多一点，不要在艰难的升级过程中的经验变少。\r\n       我最最希望的是精灵多一点，不要在这些场景中只有几只蠢蠢欲动的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82068068,
		"亲爱的小静姐姐：\r\n       我很喜欢《奥奇传说》。现在《奥奇传说》办了个活动，名叫“水晶盛典”。里面有一项活动是让我们去五个小奥奇家里打扫垃圾，但我去了好几个小奥奇家，为什么他们家里一尘不染呢？\r\n                       小奥奇  ： 霜雪月",
		"",
		"",
		"",
		""
	},
	{
		82068069,
		"超过14岁的人可以玩吗，为什么?其实用奥雅的也可以玩，与其抽激活码，还不如创奥雅号，那为什么有抽激活码这个活动呢?\r\n\r\n敬祝：                          冰雪可可\r\n 身体健康                   2012年4月28日\r\n 再创游戏",
		"",
		"",
		"",
		""
	},
	{
		82068070,
		"我要和大家一起到永远,一起玩,一起工作\r\n\r\n\r\n\r\n                      吴佩绮\r\n                            2012年4月24日\r\n                                   9:26",
		"",
		"",
		"",
		""
	},
	{
		82068071,
		"让我们走进梦想的世界，另听那心灵的声音，去破解重重难关，让梦想成为现实。梦想之火在此绽放。\r\n我的梦想并不太高只需别人欢乐的过好每一天\r\n\r\n                                                     凌薇银月",
		"",
		"",
		"",
		""
	},
	{
		82068072,
		"我建议你们把圣骑炎神的打炎神的时候炎神的大招不回血\r\n还有我打炎神的时候经常抽到后两个，打又打不赢，好不容易抽到其他的，可炎神不是暴击就是反击，大招又回血，每天只能领50个红水晶，他晚走了2、3天我都得不到！\r\n最后祝众小编能有更多的想法！天天开心！",
		"",
		"",
		"",
		""
	},
	{
		82068073,
		"所有的期待都能出现，\r\n所有的梦想都能实现，\r\n所有的希望都能如愿，\r\n所有的付出都能兑现！\r\n如果一滴水代表一个祝福，\r\n我送大家一个海洋；\r\n如果一颗星代表一份幸福，\r\n我送大家一条银河；\r\n如果一棵树代表一份思念，\r\n我送大家一片森林。",
		"",
		"",
		"",
		""
	},
	{
		82068074,
		"再等两年...~\r\n希望他别离开我，\r\n我希望你们能帮我实现这个愿望，\r\n希望他也别离开我.~\r\no(∩_∩)o~                 2012年4月21日\r\n最终的遗憾......            名字是个秘密",
		"",
		"",
		"",
		""
	},
	{
		82068075,
		"我希望:所有的奥奇都能快快乐乐\r\n我希望:修罗能快乐\r\n我希望:我的精灵变的更强大\r\n我希望:过了一两年后我们的愿望都能实现\r\n我希望:奥奇一班能永远快乐\r\n我希望:我能变的更强大\r\n我希望:我能遇到一个对我很好,很体贴的男友",
		"",
		"",
		"",
		""
	},
	{
		82068076,
		"我希望奥奇传说越办越好\r\n能实现我的“奇遇”的梦想\r\n大家的梦想都能实现\r\n大家的友谊地久天长\r\n                    拉古尼亚多（邓凯文）\r\n                    2012年4月22日",
		"",
		"",
		"",
		""
	},
	{
		82068077,
		"我觉得钻石任务应该多些比较好，不然玩完了就没有了！！\r\n    至于发布钻石任务，当然要要叮叮姐姐来呀！\r\n    至于奖励，最好多一些经验果好啦！！\r\n   这只是我的个人观点，希望叮叮姐姐可以采纳！！",
		"",
		"",
		"",
		""
	},
	{
		82068078,
		"我...我想...想，成为一位训练精灵的奥奇。\r\n我...我还想...想：成为一位像乐乐一样...爱护精灵的好医生，善良，温柔。\r\n                          可爱花朵朵留",
		"",
		"",
		"",
		""
	},
	{
		82068079,
		"我希望大家的愿望都能实现！\r\n开心每一天^o^\r\n\r\n\r\n\r\n                                                                 琳娜公主",
		"",
		"",
		"",
		""
	},
	{
		82068080,
		"我希望在线时间可以更多，周一到周四只有两个小时，周五到周日只有3个小时，我希望每天的在线时间可以多出1小时\r\n                                  ——暴风卫士",
		"",
		"",
		"",
		""
	},
	{
		82068081,
		"我长大以后：\r\n希望六年（2）班的同学珍惜这份真挚的友不论经过沧海桑田还是无数个岁月变迁希望六（2）班的同学们天天向上\r\n                     大家珍惜这份友谊吧！",
		"",
		"",
		"",
		""
	},
	{
		82068082,
		"我希望：\r\n我的父母能永远陪着我，\r\n不吵架，不离婚。\r\n爷爷.奶奶，可以长命百岁，身体健康。\r\n朋友，可以永远和我在一起。\r\n我希望，世界上的悲伤.痛苦和伤心。\r\n可以，永远，离我们远去!",
		"",
		"",
		"",
		""
	},
	{
		82068083,
		"谢谢你们这么相信我，真心祝愿奥奇传说能够越来越红火，受到许多儿童们的喜爱。\r\n我觉得如果获得钻石和金币的活动多一些，花费钻石的活动少一些，我觉得这样会更好，会有更多人来玩。\r\n谢谢",
		"",
		"",
		"",
		""
	},
	{
		82068084,
		"我想让奥奇传说10个人可以组成一个奥奇小队。\r\n我想让奥奇传说可以组成家族，组成家族需要1万金币，然后输入家族名称，再设计一个家族徽章。家族有等级限制，等级越高能加入的人数越多。",
		"",
		"",
		"",
		""
	},
	{
		82068085,
		"希望世界和平！！！！\r\n  下一个两年奥奇一班最后能够全部在一起过个完美的同学会！（虽说现在也挺完美的说）\r\n\r\n\r\n                         奥奇：本沢忘川",
		"",
		"",
		"",
		""
	},
	{
		82068086,
		"我觉得你们可以让奥奇们养小精灵。(不是打怪的那种，而是会跟在小主人的身边，要为东西才会长大的那种。)\r\n而且也可以设立精灵学堂......。\r\n让小精灵可以学一些东西。",
		"",
		"",
		"",
		""
	},
	{
		82068087,
		"我是一名初中生，平时要上课，时间很紧张捞不到玩，只有放假才能玩一会，但是我有一些想要的精灵都没有了或者一些活动，我希望你们的活动时间可以长一些。\r\n谢谢\r\n一名中学生",
		"",
		"",
		"",
		""
	},
	{
		82068088,
		"你好，我认为应该增多5——10个精灵，还有捉精灵的难度减少，把捉的精灵的资质增高，不然老是一无是处的资质。\r\n        5月1日   晚上     无限力量写",
		"",
		"",
		"",
		""
	},
	{
		82068089,
		"我希望奥奇传说能出一个精灵：\r\n名字：第一形态：小雪狼   第二形态：雪狼\r\n      第三形态：冰魄雪狼\r\n属性：冰\r\n职业：利爪\r\n（模样请奥奇传说自己制造）",
		"",
		"",
		"",
		""
	},
	{
		82068090,
		"我是小奥奇——雅文龙王子！我爱奥奇传说，哈！\r\n  我提一个小建议，当然，我十分希望：增加一个组队的功能。\r\n               爱奥奇传说",
		"",
		"",
		"",
		""
	},
	{
		82068091,
		"希望我的精灵们能够快乐的成长，\r\n能够增强自己的实力，\r\n最后，\r\n打遍天下无敌手吧！！！！\r\n也祝奥奇一班的人永远快乐！！！！！！o(∩_∩)o！",
		"",
		"",
		"",
		""
	},
	{
		82068092,
		"我希望下次出一个勇者之路  就是打徽章\r\n徽章分别在没一个人物的手上  打把一个人就可以得到一个徽章   徽章是每一种属性  (ˇˍˇ） 想～",
		"",
		"",
		"",
		""
	},
	{
		82068093,
		"我很喜欢玩，谢谢你们的游戏，给我带来了乐趣。希望这个写信的功能不要取消。\r\n                             凤凰涅盘",
		"",
		"",
		"",
		""
	},
	{
		82068094,
		"精灵达到3个50级，打败3个王者之路boss,得到5钻石；精灵达到5个50级，打败5个王者之路boss，得到10钻石.\r\n（每周只可以领一个）",
		"",
		"",
		"",
		""
	},
	{
		82068095,
		"无论时间怎么改变，我希望我和“姐妹们”永远是朋友，永远有小孩子的天真！(*^__^*) 嘻嘻……\r\n\r\n     2012年4月22日 小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068096,
		"我要让修罗回来！\r\n让所有得人幸福！\r\n让所有人过上好日子！\r\n\r\n                                   俊xk",
		"",
		"",
		"",
		""
	},
	{
		82068097,
		"可不可以减少点打扫家园？因为在我不注意的时候，他们就立刻“哗啦”一下把家园打扫干净了。\r\n  换成“快速升级”“多多打野外精灵”之类的呢？",
		"",
		"",
		"",
		""
	},
	{
		82068098,
		"我希望我能有个美好的明天;我希望拥有一个我爱和爱我的人；我希望我……能找到水寒；还有我希望大家都好好的\r\n我也许有点贪心，但是我很高兴！",
		"",
		"",
		"",
		""
	},
	{
		82068099,
		"要把坐骑开放和商店开放,坐骑30织可坐,要像样,比如迈克,我就这么多.\r\n                      奥奇传说爱迷:施华",
		"",
		"",
		"",
		""
	},
	{
		82068100,
		"我想问一下，怎么样才可以快速地赚钱呢？请你们告诉我。\r\n还有，就是请坚决不要开vip！这样对买不到多多卡的奥奇们很不公平！\r\n就是这些了。",
		"",
		"",
		"",
		""
	},
	{
		82068101,
		"我希望是你来发布钻石任务。\r\n我想要完成奖励多的任务。\r\n我想获得奖励是：小经验果、钻石、宠物蛋、能量、金币、精灵球，特别是百分百精灵球。",
		"",
		"",
		"",
		""
	},
	{
		82068102,
		"我希望成为一个歌手！\r\n用歌声来感激缪斯女神，\r\n用歌声来治愈奥奇们的内心伤痕。\r\n用来感激养育我们的世界，\r\nye~\r\no(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82068103,
		"金币难赚哪....连加血的钱也没........\r\n小游戏的钱多点吧！！！\r\n没钱没钻石....\r\n怎么生存那＝．．＝\r\n求静姐大发慈悲呀",
		"",
		"",
		"",
		""
	},
	{
		82068104,
		"我希望请能够多一些 太少了 想捉精灵 钱没有 球就变得贵了  希望在任务中能获得精灵球 谢谢\r\n    夏至  2012.4.21",
		"",
		"",
		"",
		""
	},
	{
		82068105,
		"我希望——\r\n等我的孩子像我这么大的时候\r\n他会满怀欣喜的点开奥奇传说\r\n与我一起重温当年的美好回忆\r\n           ——阿文",
		"",
		"",
		"",
		""
	},
	{
		82068106,
		"希望精灵梦之队，伊莫家族，洛萨，和星格不要绝版。\r\n            请满足，谢谢。  2012  10月29日  星期一",
		"",
		"",
		"",
		""
	},
	{
		82068107,
		"我要成为世界第一的小奥奇，拥有强大的精灵。\r\n\r\n\r\n\r\n                                   代替x",
		"",
		"",
		"",
		""
	},
	{
		82068108,
		"我想你们应该出一些能打工的地方每次得1000元钱，2个经验果。\r\n\r\n\r\n\r\n                          谢谢",
		"",
		"",
		"",
		""
	},
	{
		82068109,
		"我希望你们可以新出一个功能——改变精灵的雌性或雄性，因为有很多人因为这个而不满意。。。。\r\n  祝愿你们早日开始美好的奥奇传送！",
		"",
		"",
		"",
		""
	},
	{
		82068110,
		"我希望乐乐来发布钻石任务！\r\n想要完成抓精灵的任务！\r\n 想获得服装的奖励！\r\n\r\n\r\n                     韦雨欣",
		"",
		"",
		"",
		""
	},
	{
		82068111,
		"我希望。。。\r\n大家的梦想都能实现\r\n我希望。。。\r\n大家都能快快乐乐的\r\n我希望\r\n我们能一直在一起。。。。(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82068112,
		"我希望——\r\n我和同学们还有奥奇的大家友谊永不变\r\n\r\n\r\n\r\n\r\n                              ——冰樱娜",
		"",
		"",
		"",
		""
	},
	{
		82068113,
		"我，希望，我能考好试，能画好漂亮的画，能学好武功，能在奥比岛中和奥奇传说中取得最大的胜利o(∩_∩)o~\r\n加油o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82068114,
		"无论未来是怎样，\r\n即使充满了痛苦、艰辛，\r\n即使面对着困难、考验，\r\n永远不分离、不忘记；\r\n即使不在一起，\r\n也永远是最好的朋友。",
		"",
		"",
		"",
		""
	},
	{
		82068115,
		"我希望赤焰龙皇，雷顿，伊莫家族，星格父母，明道，哈迪斯，碎空终结者......是强者都行。求你了，冷哥。\r\n姓名：廖贤发\r\n谢谢",
		"",
		"",
		"",
		""
	},
	{
		82068116,
		"我希望......。\r\n奥奇永远不要消失，大家快快乐乐在一起是最快乐的!所以我希望以后大家都能在一起，包括俢罗.......。",
		"",
		"",
		"",
		""
	},
	{
		82068117,
		"我希望\r\n一直相信自己梦想的人们，我不想让他们失望和流泪。希望直到最后一刻，他们都能面带微笑。我要打破阻碍他们微笑的一切规则！",
		"",
		"",
		"",
		""
	},
	{
		82068118,
		"我认为精灵锻炼可以多一点精灵\r\n这样就不会不知道选哪只精灵好了……\r\n希望这个游戏越办越好，谢谢……\r\n\r\n\r\n\r\n 忠实、快乐的奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068119,
		"我想对小美说：\r\n小美，你好！\r\n我想要一套裙子，水晶的，前面短，后面长。\r\n很好看的。你也做来试试吧！小美，我在这感谢你了！",
		"",
		"",
		"",
		""
	},
	{
		82068120,
		"我希望以后我可以变得很强大\r\n也希望奥奇一班可以永远不解散\r\n更希望大家的有情永远不变\r\n我更希望修罗可以回到奥奇一班永不离开",
		"",
		"",
		"",
		""
	},
	{
		82068121,
		"我希望我爱的他 有一天 会奋不顾身的爱我\r\n  比我爱他的程度还要深    这样\r\n        我就会是世界上最幸福的人",
		"",
		"",
		"",
		""
	},
	{
		82068122,
		"希望我们8年四班\r\n不管都少年后\r\n友谊终究是友谊\r\n谁都不会抛弃谁\r\n                          佳",
		"",
		"",
		"",
		""
	},
	{
		82068123,
		"什么时候出vip啊   我都等不及了！！！！！  求你们快点出！！！！！！\r\n致此        祝你们公司 更加顺利！",
		"",
		"",
		"",
		""
	},
	{
		82068124,
		"我希望成为奥奇城的明星，著名服装设计师，表演许多部电影，让大家都认识我。\r\n                    夜",
		"",
		"",
		"",
		""
	},
	{
		82068125,
		"我希望，\r\n不管经历都少坎坷，沧桑与曲折，\r\n朋友之间的友谊永存，\r\n亲人之间的亲情永驻，\r\n师生之间的情谊永留......",
		"",
		"",
		"",
		""
	},
	{
		82068126,
		"我们小奥奇穿上漂亮的衣服，却不快乐。为什么没有各种各样的表情让我们买呢？\r\n   【这件事请不要忽略，请严肃答复我。】",
		"",
		"",
		"",
		""
	},
	{
		82068127,
		"当一个快乐的的游戏画画的小画家~\r\n\r\n\r\n\r\n                                   刘瑀瑄",
		"",
		"",
		"",
		""
	},
	{
		82068128,
		"我要当一个闻名世界的服装设计师！^-^\r\n        西泽\r\n             to\r\n        修罗",
		"",
		"",
		"",
		""
	},
	{
		82068129,
		"我长大以后\r\n    要成为奥奇传说最厉害的人，拥有数多100级的精灵。也希望奥奇传说也能热起来，让更多人来玩!!",
		"",
		"",
		"",
		""
	},
	{
		82068130,
		"希望在下个星期1 能出来个图标：隐形人物。\r\n这样的话，以后做任务或打怪的时候就方便多了。 还有能出来个：vip。",
		"",
		"",
		"",
		""
	},
	{
		82068131,
		"我希望修罗回归奥奇城发布钻石任务，\r\n我想要完成技能长知识，又能感动人，还有星神的任务，\r\n我想要的奖励是钱和精灵。",
		"",
		"",
		"",
		""
	},
	{
		82068132,
		"现在的奥奇好卡啊，家族组队经常错误。。。。\r\n其他还是很好的~支持奥奇~希望能多出一些赚钱的方法，和漂亮的精灵~",
		"",
		"",
		"",
		""
	},
	{
		82068133,
		"我希望我是奥奇传说里最强,最漂亮的人,也希望有一天能比杰伦厉害,(p.s杰伦好帅喔!!)\r\n也希望大家平安喔!!",
		"",
		"",
		"",
		""
	},
	{
		82068134,
		"我的梦想是：\r\n     让大家的愿望实现，让奥奇一班的友谊到永远！自己要成为最厉害的奥奇，拥有着最厉害的精灵！",
		"",
		"",
		"",
		""
	},
	{
		82068135,
		"服装店中的《小美优品》，为什么不更新新衣服了呢？难道以后只能买精品了吗？\r\n我建议，《小美优品》也定时更新！！！",
		"",
		"",
		"",
		""
	},
	{
		82068136,
		"希望大家都开开心心的~！\r\n也希望修罗能回到奥奇一班这个大家庭~！\r\n我也希望修罗成为我的大哥哥~！———小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068137,
		"我喜欢奥奇，喜欢所有关于奥奇传说的东西，奥奇传说的主编们祝你们身体健康，天天保平安。\r\n\r\n\r\n\r\n爱奥奇传说的好友",
		"",
		"",
		"",
		""
	},
	{
		82068138,
		"我永远支持好玩的奥奇传说，我也希望这里面的小奥奇们都开开心心的玩，一定要变得更加厉害哦﹗\r\n`(*∩_∩*)′",
		"",
		"",
		"",
		""
	},
	{
		82068139,
		"我的梦想\r\n就是...\r\n能够在人生路上，\r\n看着奥奇一班的所有奥奇，\r\n一步一步，坚强的走来...\r\n  ——血璃",
		"",
		"",
		"",
		""
	},
	{
		82068140,
		"谢谢你!(*^__^*) 嘻嘻……\r\n         o(∩_∩)o...\r\n            ^_^",
		"",
		"",
		"",
		""
	},
	{
		82068141,
		"我想要黄金圣龙！\r\n   ╮(╯▽╰)╭我只充了3个月，帮帮我好吗？\r\n   如果你帮，请留名o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82068142,
		"我希望，修罗能回来。\r\n不管历经多少磨难，\r\n“开心快乐每一天”才是奥奇城的宗旨！\r\n愿，我们的友谊，天长地久！",
		"",
		"",
		"",
		""
	},
	{
		82068143,
		"你好：\r\n   为什么这个里面主色时只能注册男的，为什么没有女的，还有钻石是什么（我刚开始玩）？\r\n 小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068144,
		"亲爱的小静姐姐:\r\n   您好。请问在哪里可以买到漂亮的衣服呢？\r\n祝   2013年10月19日\r\n身体健康",
		"",
		"",
		"",
		""
	},
	{
		82068145,
		"我想要长生诀6级，刚强不屈6级，战圣6级。\r\n  希望能实现！\r\n            ——征服者完美的世",
		"",
		"",
		"",
		""
	},
	{
		82068146,
		"我希望小美发钻石任务，就是询问大家喜欢什么样的服装，然后送我们一套服装。\r\n真希望天下有这白吃的“午餐”。",
		"",
		"",
		"",
		""
	},
	{
		82068147,
		"我希望是：\r\n      精灵如果在一定等级下升级，就能获得稀有精灵，还有钻石。一般新手是20，老手是60",
		"",
		"",
		"",
		""
	},
	{
		82068148,
		"我以后要环游世界！\r\n这就是我的梦想~\r\n或者以后可以的话我想环游宇宙！！\r\n或者不行的话当个音乐家也不错~",
		"",
		"",
		"",
		""
	},
	{
		82068149,
		"我要做一位画家。\r\n                (^o^)/~\r\n              弗格森就",
		"",
		"",
		"",
		""
	},
	{
		82068150,
		"我希望是由乐乐发布任务\r\n任务就是可以有游戏 打扫 布置\r\n奖励嘛 可以有宝石和衣服或者某个奥奇人物的衣服",
		"",
		"",
		"",
		""
	},
	{
		82068151,
		"完成任务后，我想获得一套属于自己的、独一无二的绝版装扮！（虽说不可能，呵呵！）\r\n或是一套漂亮点的衣服！",
		"",
		"",
		"",
		""
	},
	{
		82068152,
		"亲爱的阿姨\r\n  你好：我叫徐子涵，你知道怎么赚钱吗？还有充值vip哪边冲？如果知道的话，请回复！！！！",
		"",
		"",
		"",
		""
	},
	{
		82068153,
		"我的梦想是世界顶级的冒险家！！！！！！\r\n                            紫渊",
		"",
		"",
		"",
		""
	},
	{
		82068154,
		"希望出一些好看的衣服和可爱的宠物-0-  (*^__^*) 嘻嘻……\r\n    yous，\r\n 小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068155,
		"可以再来一个满级大抽奖么？求你们了，我要多多100的，可以么？\r\n谢谢你们！    小奥奇：战神情谊",
		"",
		"",
		"",
		""
	},
	{
		82068156,
		"愿奥奇传说越办越火，争取创出世界最高峰。\r\n  也祝所有奥奇们，天天快乐，越来越强，争取爬到最顶峰。",
		"",
		"",
		"",
		""
	},
	{
		82068157,
		"我希望我可以精灵最高级！所有精灵都得！\r\n\r\n      一定要实现！   左子昂2012年4月22日",
		"",
		"",
		"",
		""
	},
	{
		82068158,
		"我的梦想就是让我家人过得很好、希望不会出现不好的事情。\r\n我也希望现在的1005班，在以后会再见面。",
		"",
		"",
		"",
		""
	},
	{
		82068159,
		"我希望伊莫能更好得到，不要那厶难得，不用卖！！\r\n 谢谢\r\n\r\n\r\n\r\n   人帅不是罪\r\n  10月27日",
		"",
		"",
		"",
		""
	},
	{
		82068160,
		"我建议可以设计将通过打野生精灵来赚取能量，以此可以在每天有限的时间里用能量干更多事！\r\n  画神闲",
		"",
		"",
		"",
		""
	},
	{
		82068161,
		"要是能够交易给东西那就好了！\r\n求求你开启交易功能行吗？\r\no(∩_∩)o谢谢你！\r\n     神魔尊",
		"",
		"",
		"",
		""
	},
	{
		82068162,
		"服装可以漂亮点吗？还有，任务可以多点吗？最好像奥比岛那样的。谢谢您的阅读。嘻嘻。\r\n  --墨。",
		"",
		"",
		"",
		""
	},
	{
		82068163,
		"祝愿乐乐越长越漂亮，林林奇越来越聪明，卡修斯我来了o(∩_∩)o哈！\r\n\r\n\r\n\r\n  小奥奇：雪丶莉",
		"",
		"",
		"",
		""
	},
	{
		82068164,
		"希望这次考试能在班中继续是前三名，最好是第一名!\r\n祝家人幸福快乐，身体健康，所有愿望都能实现。",
		"",
		"",
		"",
		""
	},
	{
		82068165,
		"我要成为最强的小奥奇！\r\n拥有许多强大的精灵\r\n愿大家的梦想都能实现！\r\n奥奇们一起快乐地生活着！！",
		"",
		"",
		"",
		""
	},
	{
		82068166,
		"我想要再要一只诺亚，因为我的一直跟光轮合体了\r\n对了，我还有一直阿修，(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82068167,
		"我想让修罗发布\r\n我想完成不用打怪、没有剧情的任务\r\n我想获得大量经验果和钻石，最好还有服饰和钱~",
		"",
		"",
		"",
		""
	},
	{
		82068168,
		"请问要怎么样，竞技场的组别才会提升呢??\r\n我现在一直待在新手组，也碰不到比较高的组的对手...",
		"",
		"",
		"",
		""
	},
	{
		82068169,
		"我希望：\r\n       和一班的朋友们，同学们，永远在一起，永远。。。永远。。。不忘记对方。",
		"",
		"",
		"",
		""
	},
	{
		82068170,
		"想  做任务给个能变成王者无敌的药\r\n\r\n其他的都很不错  我支持\r\n龙斗士也不错    我也支持",
		"",
		"",
		"",
		""
	},
	{
		82068171,
		"无论经历多少年，我与我的朋友还能记住当初的约定，并为了那个约定而重新相聚在一起！！！\r\n——幻",
		"",
		"",
		"",
		""
	},
	{
		82068172,
		"我想要这样的钻石任务.\r\n每天打一次童年梦境1和童年梦境4.\r\n奖励：小经验果一个.500经验.",
		"",
		"",
		"",
		""
	},
	{
		82068173,
		"我们大家的友谊，\r\n天长地久。\r\n我愿牺牲性命，\r\n保护我们的友谊。\r\n永远，永远，保护我们的友谊！",
		"",
		"",
		"",
		""
	},
	{
		82068174,
		"你们可以让我的宠物快速升级吗？如果可以的话请你们帮助我，谢谢。\r\n  叶梦嘉琪留  五月1日",
		"",
		"",
		"",
		""
	},
	{
		82068175,
		"我想成为奥奇上面最强的，拥有最强大的装备，有最好的伙伴。成为一个有钱人。\r\n\r\n\r\n\r\n  小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068176,
		"我的梦想是当一名艺人。让别人都因为我的歌而幸福。o(∩_∩)o\r\n\r\n\r\n\r\n      艾妮丽卡",
		"",
		"",
		"",
		""
	},
	{
		82068177,
		"我长大后\r\n    要当为人类发明有利于人类的好多东西的发明家！\r\n\r\n\r\n    不告诉你我名字",
		"",
		"",
		"",
		""
	},
	{
		82068178,
		"祝愿所有小奥奇们：天天快乐。也祝愿小编姐姐哥哥们：工作顺利。\r\n也祝愿我的同学们：天天向上。",
		"",
		"",
		"",
		""
	},
	{
		82068179,
		"小南姐姐，奥奇传说什么时候出大电影啊！！！！！\r\n其它游戏都有大电影，小南姐姐快告诉我把。。",
		"",
		"",
		"",
		""
	},
	{
		82068180,
		"我想让小美来发布任务，因为我喜欢小美。\r\n任务要简单一点，有趣，有知识性。\r\n奖励我想要钻石。",
		"",
		"",
		"",
		""
	},
	{
		82068181,
		"我希望你们快出来boss以及任务!\r\n      还有一个奢侈的愿望：出来一些新的版块和主题",
		"",
		"",
		"",
		""
	},
	{
		82068182,
		"完成一些简单的任务\r\n奖励是：每做完一个任务就一颗钻石和金币，金币要多一点，我现在都0金币了",
		"",
		"",
		"",
		""
	},
	{
		82068183,
		"求，送给哥们个神·诺亚!\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                       谢谢",
		"",
		"",
		"",
		""
	},
	{
		82068184,
		"两年后，我想让大家的愿望都实现！\r\n                       火雨s暴风",
		"",
		"",
		"",
		""
	},
	{
		82068185,
		"栀子花开，年复一年。\r\n岁月变迁，\r\n不论多少年，\r\n我永远希望，\r\n我们6【2】班友谊到永远。",
		"",
		"",
		"",
		""
	},
	{
		82068186,
		"希望杰伦发布钻石任务~~~\r\n挑战杰伦~~~挑战精灵~~~\r\n希望得到杰伦的认可，收我为徒！",
		"",
		"",
		"",
		""
	},
	{
		82068187,
		"卧槽 这是什么破规则 诺亚 既然不能变圣骑。 这是坑我们的钱吧\r\n修尔也是 卧槽 。抗娘啊",
		"",
		"",
		"",
		""
	},
	{
		82068188,
		"我希望由叮叮来发布。\r\n我希望完成打boss，拯救一个地方的任务。\r\n我希望可以得到一些金币",
		"",
		"",
		"",
		""
	},
	{
		82068189,
		"考上南海实验中学。\r\n全家人健健康康。\r\n能跟504班的同学再联系。\r\n所有精灵升到100级。",
		"",
		"",
		"",
		""
	},
	{
		82068190,
		"我有一个不可能实现的梦想，就是我也想是奥奇一班的学生！\r\n\r\n\r\n\r\n\r\n        小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068191,
		"要是可以再战斗中可以用药加血的话就好了\r\n在医院买加血的药剂就好了\r\n~(≧▽≦)/\r\n嘻嘻",
		"",
		"",
		"",
		""
	},
	{
		82068192,
		"我希望乐乐来发布钻石任务；\r\n我想要泡一泡温泉就能完成的任务；\r\n我想获得10个大经验果。",
		"",
		"",
		"",
		""
	},
	{
		82068193,
		"我希望\r\n       修罗能回到奥奇一班，大家能一起欢乐的笑，愿奥奇一班的友谊天长地久",
		"",
		"",
		"",
		""
	},
	{
		82068194,
		"我来发布~\r\n嘛……照顾一下精灵什么的吧？\r\n或者说是益智游戏=v=+\r\n钻石钻石还是钻石！",
		"",
		"",
		"",
		""
	},
	{
		82068195,
		"让我的土猪吉祥比较好抽点，要不老打，还总弄不到。坐骑卡就能用24小时，很麻烦的呢\r\n行么",
		"",
		"",
		"",
		""
	},
	{
		82068196,
		"我的梦想是\r\n   要让我的精灵变成奥奇传说中最厉害的精灵\r\n          小柯南",
		"",
		"",
		"",
		""
	},
	{
		82068197,
		"希望奥奇一班的友谊常在！\r\n不管过了多久，我们永远都是朋友！\r\n这一点永远不会改变！！！",
		"",
		"",
		"",
		""
	},
	{
		82068198,
		"我希望：\r\n       奥奇传说越办越好，我和好友们永远永远相处融洽~友谊永远不变~",
		"",
		"",
		"",
		""
	},
	{
		82068199,
		"我希望——\r\n  父母能健健康康；我的成绩能越来越好；找到一位知心朋友；考上101！",
		"",
		"",
		"",
		""
	},
	{
		82068200,
		"我要投诉\r\n把我的精灵都放生了  呜呜.......................",
		"",
		"",
		"",
		""
	},
	{
		82068201,
		"我想让杰伦为大家发布钻石任务，任务是打败一次当宝\r\n奖励是2个小经验果实和200金币",
		"",
		"",
		"",
		""
	},
	{
		82068202,
		"我希望\r\n奥奇传说，越办越好\r\n奥奇一班，友谊坚不可摧\r\n我，要变得更强\r\n保护身边的伙伴",
		"",
		"",
		"",
		""
	},
	{
		82068203,
		"让世界和平没有战争。\r\n让大家平平安安。\r\n让奥奇一班的所有同学和好。\r\n·······",
		"",
		"",
		"",
		""
	},
	{
		82068204,
		"您好，我希望任务的奖励金币多一些。因为现在衣服很贵，任务的钱太少。\r\n  希望采纳。",
		"",
		"",
		"",
		""
	},
	{
		82068205,
		"叮叮来发布任务\r\n     到个个地点拍摄\r\n     希望有500金币和2个经验果实",
		"",
		"",
		"",
		""
	},
	{
		82068206,
		"我要成为厉害的奥奇\r\n希望妈妈和爸爸早日回来\r\n。\r\n愿望太多了，写不下了\r\n记在心里吧",
		"",
		"",
		"",
		""
	},
	{
		82068207,
		"想洛克王国那样让新手可以得到绝版宠物。希望你们可以做到这一点因为我也是新手\r\n呵呵",
		"",
		"",
		"",
		""
	},
	{
		82068208,
		"我希望修罗能回到奥奇一班。\r\n                       小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068209,
		"我想当兽医帮受伤的动物看病也希望可以当漫画家帮小奥奇画画\r\n\r\n\r\n\r\n  水精灵萌萌",
		"",
		"",
		"",
		""
	},
	{
		82068210,
		"成为最厉害的奥奇！！！\r\n超过杰伦、蓝龙！\r\n新的不败传说是一定我！！！ 梅菲斯特",
		"",
		"",
		"",
		""
	},
	{
		82068211,
		"雪花，是天使落下的羽毛\r\n天使，是……\r\n不论天涯海角，\r\n我们心都是连在一起的……",
		"",
		"",
		"",
		""
	},
	{
		82068212,
		"希望以后能当个奥奇世界的女王\r\n\r\n嘿嘿.......\r\n\r\n\r\n1甜心0蕾拉1   上",
		"",
		"",
		"",
		""
	},
	{
		82068213,
		"我希望我能得到黄金圣龙，祝奥奇传说越办越好。\r\n奥奇奥奇顶呱呱，吓得其他喊爹妈。",
		"",
		"",
		"",
		""
	},
	{
		82068214,
		"我希望我的精灵变得强大。\r\n                  ——水晶方块亚梦",
		"",
		"",
		"",
		""
	},
	{
		82068215,
		"我希望大家永远快乐，永远是好朋友。\r\n还希望有一天修罗能回到这里与我们再作朋友。",
		"",
		"",
		"",
		""
	},
	{
		82068216,
		"我建议啊......\r\n要是宠物能买能卖就好了....\r\n开个交易市场......",
		"",
		"",
		"",
		""
	},
	{
		82068217,
		"神秘女孩我爱你!\r\n\r\n\r\n                  i love you",
		"",
		"",
		"",
		""
	},
	{
		82068218,
		"亲爱的奥奇传说：\r\n    我希望你们能让vip每天都能每天获得三个20万经验果",
		"",
		"",
		"",
		""
	},
	{
		82068219,
		"可以多造一些赚游戏币的吗，这样好赚钱，遇到用钱的地方好用。\r\n    希望批准！",
		"",
		"",
		"",
		""
	},
	{
		82068220,
		"杰伦\r\n与他玩游戏，一定要赢他，才能获得奖励！\r\n奖励一只精灵，每人只能奖励一只。",
		"",
		"",
		"",
		""
	},
	{
		82068221,
		"震天  霸天  凌天  碎空终者。我会想你们的。\r\n   你们会不会再回来呢？",
		"",
		"",
		"",
		""
	},
	{
		82068222,
		"由小奥奇来发布\r\n趣味性、冒险性的任务\r\n想要“百分百精灵球、精灵蛋、钱”做奖励",
		"",
		"",
		"",
		""
	},
	{
		82068223,
		"希望小美来发布~\r\n想完成在哪里哪里找东西的任务~\r\n想要一些漂亮的衣服和裙子~",
		"",
		"",
		"",
		""
	},
	{
		82068224,
		"我想有诺亚，修尔，小炎，帝释天，s级战将，阿瑞。\r\n\r\n\r\n谢谢\r\n大哥哥，大姐姐们",
		"",
		"",
		"",
		""
	},
	{
		82068225,
		"我希望我能把游戏升到100级\r\n希望班里有女生喜欢我。。。\r\n\r\n\r\n爱你的、小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068226,
		"碎空终结者你快回来吧，你再不回来，我的诺亚就要孤独终老。\r\n其他的死去哪都行。",
		"",
		"",
		"",
		""
	},
	{
		82068227,
		"得到数不完的金钱，成为天下最强的人\r\n     p.s.穿越一下再实现就更好了",
		"",
		"",
		"",
		""
	},
	{
		82068228,
		"出一个vip能领一天两个升级果，再出一个vip到多少日能领什么？\r\n梦之队回归",
		"",
		"",
		"",
		""
	},
	{
		82068229,
		"我希望我能考上双十。 ——阿丹\r\n我希望我以后能当个数学老师。\r\n  ——啊楷",
		"",
		"",
		"",
		""
	},
	{
		82068230,
		"我长大以后\r\n要让奥奇世界的每个人都开开心心！\r\n\r\n\r\n\r\n   小奥奇：梦雪慧琳",
		"",
		"",
		"",
		""
	},
	{
		82068231,
		"这个游戏为什么没奥雅好玩\r\n奥雅之光最棒支持\r\n希望这个游戏也能像奥雅一样好玩",
		"",
		"",
		"",
		""
	},
	{
		82068232,
		"我希望奥奇传说能多一个相互留言的地方\r\n把房子设计的美观大方一些吧\r\n望采纳！",
		"",
		"",
		"",
		""
	},
	{
		82068233,
		"身边明明触手可及 怎么就贪婪那么想遥远的去拥抱你\r\n\r\n“拜托你了 让我死吧”",
		"",
		"",
		"",
		""
	},
	{
		82068234,
		"哈，很有趣的游戏呢……\r\n我想要变的很乖很乖，让家人放心点……\r\n考上美院！！",
		"",
		"",
		"",
		""
	},
	{
		82068235,
		"做个设计师、国际一流。\r\n额。。。或者当怪盗。。m好了\r\n嗯。。。好好生活~",
		"",
		"",
		"",
		""
	},
	{
		82068236,
		"祝奥奇传说，越办越开心，越办越好玩   破天圣剑\r\n        小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068237,
		"这个游戏太难赚钱了！\r\n有什么方法可以肯定赚钱呢？\r\n还有游泳的时间太少了！",
		"",
		"",
		"",
		""
	},
	{
		82068238,
		"这次 期中考试  考了570多分\r\n好高兴偶  谢谢奥奇陪我度过了这么多天",
		"",
		"",
		"",
		""
	},
	{
		82068239,
		"希望钻石任务可以有更多任务，更多钻石。\r\n 钻石可以充值，vip尽快开放。",
		"",
		"",
		"",
		""
	},
	{
		82068240,
		"我想完成打怪的任务，拿线！！！\r\n我们钱好少的。\r\n钻石最好。\r\n越多越好！！",
		"",
		"",
		"",
		""
	},
	{
		82068241,
		"每天，在宝石山挖宝15分钟\r\n       奖励：宝石盛典上装（男）（女）",
		"",
		"",
		"",
		""
	},
	{
		82068242,
		"我希望\r\n在两年后的今天，我们奥奇一班能重逢，重新站在这里\r\n   雪灵音",
		"",
		"",
		"",
		""
	},
	{
		82068243,
		"希望、\r\n大家、可以\r\n永远开心、快乐地\r\n在一起\r\n\r\n         魇冥",
		"",
		"",
		"",
		""
	},
	{
		82068244,
		"我想可以多上一点可爱，优雅的衣服\r\n           一些漂亮的精灵",
		"",
		"",
		"",
		""
	},
	{
		82068245,
		"我希望我能考上好的中学\r\n吃好、喝好、睡好、用好···\r\n能和ta在一起、",
		"",
		"",
		"",
		""
	},
	{
		82068246,
		"我希望：\r\n  奥奇们可以快快乐乐了。\r\n  希望，修罗可以回到我们身边。",
		"",
		"",
		"",
		""
	},
	{
		82068247,
		"我希望每个人的愿望都能实现、包括我\r\n我想每个人都能幸福快乐的生活着、",
		"",
		"",
		"",
		""
	},
	{
		82068248,
		"我希望成为一名主持人。\r\n                   曹俊杰",
		"",
		"",
		"",
		""
	},
	{
		82068249,
		"任务太少了 我天天就靠礼包挣钱 精灵球都买不起\r\n希望能多开放一些任务",
		"",
		"",
		"",
		""
	},
	{
		82068250,
		"亲爱的主编；\r\n不知道可不可以出一个独角兽一样的精灵，先送我一个，谢谢",
		"",
		"",
		"",
		""
	},
	{
		82068251,
		"你好！\r\n   你可以把刺客亚特的掉落录加一些吗？\r\n   他太难刷了！",
		"",
		"",
		"",
		""
	},
	{
		82068252,
		"梦想：我一定要成为画家，开一个大画馆。\r\n我在奥奇传说里要变的更强大。",
		"",
		"",
		"",
		""
	},
	{
		82068253,
		"建议：\r\n  1.如何才可以快速挣钱？\r\n  2.如果有自动战斗就好了。",
		"",
		"",
		"",
		""
	},
	{
		82068254,
		"希望\r\n家人每天快快乐乐，健健康康\r\n\r\n\r\n\r\n           陈红",
		"",
		"",
		"",
		""
	},
	{
		82068255,
		"希望修罗能回来，我唯一的愿望......\r\n\r\n\r\n  奥奇  陌陌 ❤",
		"",
		"",
		"",
		""
	},
	{
		82068256,
		"我想要缘分天空不要解释，一直在一起，永远\r\n\r\n    缘分天空丨回忆",
		"",
		"",
		"",
		""
	},
	{
		82068257,
		"永远只爱奥奇！！！！！！！！！\r\n(*^__^*) 嘻嘻……！！！！",
		"",
		"",
		"",
		""
	},
	{
		82068258,
		"希望五王可以早日找到自己的伙伴\r\n当然，小炎快点进化吧o(∩_∩)o",
		"",
		"",
		"",
		""
	},
	{
		82068259,
		"希望沧海变桑田的时候我能有超多强大的精灵\r\n祝奥奇1班的友谊永远长存",
		"",
		"",
		"",
		""
	},
	{
		82068260,
		"我长大了要成为英雄！\r\n 叶子恒",
		"",
		"",
		"",
		""
	},
	{
		82068261,
		"我希望我喜欢的男孩子也会喜欢我！\r\n我能顺利考上初中！\r\n我能考过级！",
		"",
		"",
		"",
		""
	},
	{
		82068262,
		"我爱奥奇\r\n\r\n\r\n\r\n\r\n\r\n\r\n                 奥奇小粉丝",
		"",
		"",
		"",
		""
	},
	{
		82068263,
		"我love奥奇一亿年\r\n\r\n\r\n\r\n       i  love   奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068264,
		"每日游泳一次,进度加2!!!\r\n勇者之撘战斗到15层,进度加3!!!",
		"",
		"",
		"",
		""
	},
	{
		82068265,
		"奖励最好有双倍经验的东西 钻石 衣服\r\n任务就打打怪 扫扫垃圾 等等",
		"",
		"",
		"",
		""
	},
	{
		82068266,
		"我希望\r\n       大家可以天天开心ya\r\n   小暧小昧小青春",
		"",
		"",
		"",
		""
	},
	{
		82068267,
		"请问什么时候家园才有装扮啊？\r\n\r\n\r\n\r\n\r\n\r\n    -a丶曾经丨约定",
		"",
		"",
		"",
		""
	},
	{
		82068268,
		"无论天涯海角，\r\n还是沧海桑田，\r\n我们之间的友谊\r\n天长    地久",
		"",
		"",
		"",
		""
	},
	{
		82068269,
		"我要变得更强！！\r\n                  nok传说",
		"",
		"",
		"",
		""
	},
	{
		82068270,
		"我希望这个游戏能:\r\n1.增加自我介绍\r\n2.有情侣模式(不一定啦)",
		"",
		"",
		"",
		""
	},
	{
		82068271,
		"我希望修罗能够回到奥奇一班！！\r\n希望大家的友谊能永远不变！！！！",
		"",
		"",
		"",
		""
	},
	{
		82068272,
		"我希望是杰伦。\r\n打boss。\r\n要看大什么boss，弱的钻石少的点",
		"",
		"",
		"",
		""
	},
	{
		82068273,
		"你好！\r\n   小静姐姐你好，如果可以的话，送我只满级神·诺亚吧！",
		"",
		"",
		"",
		""
	},
	{
		82068274,
		"哈喽\r\n  为什么不出个创号12个月就能有跟黄金圣龙差不多的精灵？",
		"",
		"",
		"",
		""
	},
	{
		82068275,
		"希望我能读上一所好的高中 好的大学。\r\n\r\n\r\n\r\n\r\n   ----潘",
		"",
		"",
		"",
		""
	},
	{
		82068276,
		"加油梦之队！！我们顶你！一定要打败梦魔！！！\r\n    加油！！",
		"",
		"",
		"",
		""
	},
	{
		82068277,
		"有没有每天任务啊？（不浪费精力）\r\n\r\n钱要多一点\r\n要不但不上开销",
		"",
		"",
		"",
		""
	},
	{
		82068278,
		"希望有一天\r\n我的这个账号\r\n有所有绝版\r\n还\r\n多出了10万的奥币!",
		"",
		"",
		"",
		""
	},
	{
		82068279,
		"我希望钻石任务的奖励更加多\r\n我希望钻石任务有击败boss的任务",
		"",
		"",
		"",
		""
	},
	{
		82068280,
		"我希望乐乐来发不\r\n我想完成提升等级的任务\r\n我想要100个经验果",
		"",
		"",
		"",
		""
	},
	{
		82068281,
		"我希望奥奇传说 可以出多点的地图。模式\r\n\r\n祝奥奇越来越好玩！！",
		"",
		"",
		"",
		""
	},
	{
		82068282,
		"能快点出  王者伊莫   的   解析    吗？\r\n求你们了！",
		"",
		"",
		"",
		""
	},
	{
		82068283,
		"大爱梦之队啊~~~\r\n小梦也好可爱\r\n快出其他精灵的进化体啊！！！",
		"",
		"",
		"",
		""
	},
	{
		82068284,
		"成为  尼古拉—特斯拉  一样伟大的人。\r\n\r\n\r\n   皇璞善逝",
		"",
		"",
		"",
		""
	},
	{
		82068285,
		"我要成为奥奇学院的一名学员！\r\n\r\n\r\n\r\n\r\n   小奥奇：小孙同志",
		"",
		"",
		"",
		""
	},
	{
		82068286,
		"要有两朵花：有钱花，随便花\r\n让精灵更强大\r\n再让我许10个愿望",
		"",
		"",
		"",
		""
	},
	{
		82068287,
		"我长大以后：\r\n            要成为最强的精灵训练师",
		"",
		"",
		"",
		""
	},
	{
		82068288,
		"我长大以后\r\n我长大以后要成为一个精灵家还要把大家的梦想成真！",
		"",
		"",
		"",
		""
	},
	{
		82068289,
		"我要成为最厉害的精灵王\r\n              -王心宇",
		"",
		"",
		"",
		""
	},
	{
		82068290,
		"我想要自己发布钻石任务\r\n我想要最简单的任务\r\n我想要无数的钻石",
		"",
		"",
		"",
		""
	},
	{
		82068291,
		"我喜欢奥奇传说，他是我的伙伴。\r\n           朋友！",
		"",
		"",
		"",
		""
	},
	{
		82068292,
		"我希望修罗能来发布钻石任务。\r\n奖励就是yip.\r\n希望满足愿望",
		"",
		"",
		"",
		""
	},
	{
		82068293,
		"能交易精灵蛋\r\n就行\r\n~~~~(>_<)~~~~\r\n金币能换钻石",
		"",
		"",
		"",
		""
	},
	{
		82068294,
		"乐飞发布，想完成跟精灵有关的任务，奖励希望最好是精灵蛋\r\n^^",
		"",
		"",
		"",
		""
	},
	{
		82068295,
		"每天做完可以得100个！！\r\n\r\n\r\n\r\n\r\n        mr杰",
		"",
		"",
		"",
		""
	},
	{
		82068296,
		"我想奥奇传说有超四进化，精灵融合。\r\n\r\n\r\n\r\n (=^ ^=)",
		"",
		"",
		"",
		""
	},
	{
		82068297,
		"我的梦想是：\r\n长大后做个服装设计师。\r\n ——碧雅娜_冰莲花",
		"",
		"",
		"",
		""
	},
	{
		82068298,
		"祝：\r\n     。。。。。。。。。。。凌天早日返回他的星球",
		"",
		"",
		"",
		""
	},
	{
		82068299,
		"这里挣钱太不容易了\r\n！！！！！！！！！！！！\r\n愤怒....",
		"",
		"",
		"",
		""
	},
	{
		82068300,
		"希望由叮叮发布，最好是战斗的。\r\n奖励钻石和金币，还有星神。",
		"",
		"",
		"",
		""
	},
	{
		82068301,
		"希望我能和曾思葵在一起过快乐的日子!\r\n希望我可以富有一点!",
		"",
		"",
		"",
		""
	},
	{
		82068302,
		"希望你们可以每天都会送一个3000经验蛋\r\n希望你们越办越好",
		"",
		"",
		"",
		""
	},
	{
		82068303,
		"希望杰伦发布\r\n关于友谊的任务\r\n奖励金钱与经验果实还有精灵球",
		"",
		"",
		"",
		""
	},
	{
		82068304,
		"我想拥有武魂，一个是千羽幻风，另一个是花精灵。\r\n我想当公主",
		"",
		"",
		"",
		""
	},
	{
		82068305,
		"我想要让\r\n奥奇一班和我\r\n一起变强：一起成长\r\n友谊天长地久！",
		"",
		"",
		"",
		""
	},
	{
		82068306,
		"我希望\r\n            我的精灵能变得强大，美丽。",
		"",
		"",
		"",
		""
	},
	{
		82068307,
		"我的梦想是：\r\n成为最厉害的奥奇，捕捉最厉害，最稀有的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82068308,
		"梦之队 加油 你们是不可以失败的\r\n！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82068309,
		"可以设一个每周的奖励，比如经验，金钱等等\r\n\r\n希望你们能采纳",
		"",
		"",
		"",
		""
	},
	{
		82068310,
		"给我们多一些的经验\r\n给我们多一些的钻石\r\n给我们多一些的金币",
		"",
		"",
		"",
		""
	},
	{
		82068311,
		"我长大以后：\r\n想成为能帮助奥奇城的保卫者。\r\n ——奥瑞奇",
		"",
		"",
		"",
		""
	},
	{
		82068312,
		"小美 我喜欢白雪公主穿的衣服\r\n\r\n       邵韦乐 信",
		"",
		"",
		"",
		""
	},
	{
		82068313,
		"我要成为一个厉害的小奥奇，拯救世界\r\n\r\n     魔公主上",
		"",
		"",
		"",
		""
	},
	{
		82068314,
		"这里要有游乐场更好了\r\n\r\n\r\n\r\n\r\nby 冰心果冻\r\nto 小编",
		"",
		"",
		"",
		""
	},
	{
		82068315,
		"谢谢了祝你们都有圣骑    都100\r\n奥奇传说永远支持你",
		"",
		"",
		"",
		""
	},
	{
		82068316,
		"我想要我的精灵全100级！！\r\n还要祝奥奇传说越来越火！！",
		"",
		"",
		"",
		""
	},
	{
		82068317,
		"我希望成为世界第一的小奥奇。\r\n我也希望大家的愿望都实现。",
		"",
		"",
		"",
		""
	},
	{
		82068318,
		"我们的友谊\r\n天长地久\r\n信——\r\n代表我的心\r\n信消失\r\n我消失",
		"",
		"",
		"",
		""
	},
	{
		82068319,
		"我觉得应该调成玩家选择技能的\r\n(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82068320,
		"你们知道我喜欢谁吗？\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n我喜欢我们班的颜榛莉",
		"",
		"",
		"",
		""
	},
	{
		82068321,
		"额，没钱了\r\n能量也没了\r\n我的妈呀\r\nvip再给点钱和能量吧",
		"",
		"",
		"",
		""
	},
	{
		82068322,
		"梦之队！！   加油啊！！   我支持！！\r\n你们啊！！",
		"",
		"",
		"",
		""
	},
	{
		82068323,
		"大家要一直平安，快乐o(∩_∩)o哈哈~\r\n    火月",
		"",
		"",
		"",
		""
	},
	{
		82068324,
		"我想让我们6,《6》班永远不分离\r\n\r\n  奥奇 后会有期",
		"",
		"",
		"",
		""
	},
	{
		82068325,
		"我希望修罗在两年后能回归奥奇一班！\r\n    ——天枰猫",
		"",
		"",
		"",
		""
	},
	{
		82068326,
		"我希望我最大后成为一个强大的魔法师！\r\n  ____刘璋",
		"",
		"",
		"",
		""
	},
	{
		82068327,
		"做任务的时候有衣服送、、\r\n或者捕捉精灵的球、、\r\n道具。",
		"",
		"",
		"",
		""
	},
	{
		82068328,
		"我希望我和我的好朋友的友谊长存！\r\n永远开心！永不分离！",
		"",
		"",
		"",
		""
	},
	{
		82068329,
		"我希望大家永远不要分开。\r\n即使分开，\r\n心也是在一起的！",
		"",
		"",
		"",
		""
	},
	{
		82068330,
		"我希望,\r\n尽管沧桑。\r\n尽管浑浑噩噩。\r\n我都会不离不弃。",
		"",
		"",
		"",
		""
	},
	{
		82068331,
		"我希望\r\n 两年后\r\n  我可以\r\n   成为\r\n    ……",
		"",
		"",
		"",
		""
	},
	{
		82068332,
		"我觉的任务太少了!请任务多一点\r\n还有请任务的福利好一点",
		"",
		"",
		"",
		""
	},
	{
		82068333,
		"所有的好精灵都快点回归吧！！！\r\n我！\r\n等！！\r\n着！！！",
		"",
		"",
		"",
		""
	},
	{
		82068334,
		"求奥奇传说多出点金币活动。\r\n至少每个任务都要有3000",
		"",
		"",
		"",
		""
	},
	{
		82068335,
		"能不能再多加点任务\r\n还有再多弄点钻石【50-20】之间",
		"",
		"",
		"",
		""
	},
	{
		82068336,
		"考试100分\r\n全家开开心心    能有时间出去玩和朋友",
		"",
		"",
		"",
		""
	},
	{
		82068337,
		"看来你门票；美丽，】‘、。；\r\n、\r\n、\r\n、\r\n；；；】；】",
		"",
		"",
		"",
		""
	},
	{
		82068338,
		"精灵的【星力】是怎么回事呢？\r\n又有什么作用？怎么提升？",
		"",
		"",
		"",
		""
	},
	{
		82068339,
		"多多卡在那买\r\n、、、、、、、、、、、、、、、、、、、、",
		"",
		"",
		"",
		""
	},
	{
		82068340,
		"你可以给我一些厉害的精灵和经验果。\r\n      谢谢",
		"",
		"",
		"",
		""
	},
	{
		82068341,
		"让大家许的愿望都能实现\r\n\r\n\r\n\r\n——灬丿lost丶无敌",
		"",
		"",
		"",
		""
	},
	{
		82068342,
		"我要成为发明家\r\n\r\n\r\n  ---------- 吕英达",
		"",
		"",
		"",
		""
	},
	{
		82068343,
		"我的酷拉迅速成为100级\r\n就好了\r\n\r\n\r\n\r\n   枭银月",
		"",
		"",
		"",
		""
	},
	{
		82068344,
		"我来发布\r\n难度9星级的任务   超多的钱和n多的钻石",
		"",
		"",
		"",
		""
	},
	{
		82068345,
		"再多弄几个精灵，让小奥奇捕捉。\r\n奖品是百分之百捕捉器",
		"",
		"",
		"",
		""
	},
	{
		82068346,
		"友谊天长地久\r\n永不破灭\r\n我们永远都是相亲相爱的一家人",
		"",
		"",
		"",
		""
	},
	{
		82068347,
		"希望杰伦来发布钻石任务\r\n想获得和高级捕捉球和经验水晶",
		"",
		"",
		"",
		""
	},
	{
		82068348,
		"希望奥奇一班可以永远拥有友情。。。。。\r\n修罗，谢谢你",
		"",
		"",
		"",
		""
	},
	{
		82068349,
		"我长大以后\r\n要成为最厉害是画家\r\n把我的画送给每一个人",
		"",
		"",
		"",
		""
	},
	{
		82068350,
		"我有\r\no(∩_∩)o~\r\n我有3只一百的\r\n＄～寂寞～＄",
		"",
		"",
		"",
		""
	},
	{
		82068351,
		"我要做vip!\r\n               薛星扬",
		"",
		"",
		"",
		""
	},
	{
		82068352,
		"我喜欢玩，\r\n建议：如果用户互相之间可以互送宠物就好了",
		"",
		"",
		"",
		""
	},
	{
		82068353,
		"我希望我们一家人都平平安安的\r\n开开心心   合家欢乐",
		"",
		"",
		"",
		""
	},
	{
		82068354,
		"我希望能够忘记男生。\r\n我要和男生成为公敌（除修罗外）",
		"",
		"",
		"",
		""
	},
	{
		82068355,
		"我希望\r\n我和我们班的同学毕业之后，\r\n都不会忘记彼此！",
		"",
		"",
		"",
		""
	},
	{
		82068356,
		"我的梦想是\r\n          成为杰伦一样的武道家",
		"",
		"",
		"",
		""
	},
	{
		82068357,
		"请问勇者之塔何时更新？\r\n如有更新，能否告知？\r\n\r\n谢谢",
		"",
		"",
		"",
		""
	},
	{
		82068358,
		"那个，我就是想提点意见：\r\n游泳的时候可以携带多只精灵",
		"",
		"",
		"",
		""
	},
	{
		82068359,
		"可以把小苹变成普通精灵吧。\r\n把咕噜球的价钱降低一点。",
		"",
		"",
		"",
		""
	},
	{
		82068360,
		"杰伦来发布\r\n《战神的降临》\r\n钻石，金币，经验，精灵。",
		"",
		"",
		"",
		""
	},
	{
		82068361,
		"家园里没有垃圾\r\n家园里自己能给自己的小屋设定所有音乐",
		"",
		"",
		"",
		""
	},
	{
		82068362,
		"出一个升级派对  进去一分钟就可以升到100\r\n或50",
		"",
		"",
		"",
		""
	},
	{
		82068363,
		"我要捉到最厉害的精灵！！\r\n\r\n\r\n\r\n\r\n    暗夜骷龒",
		"",
		"",
		"",
		""
	},
	{
		82068364,
		"愿我能成为世界第一的精灵训练家。\r\n\r\n\r\n\r\n\r\n\r\n 蓝奥",
		"",
		"",
		"",
		""
	},
	{
		82068365,
		"我希望，不要让世界上的叶子，都逝去！\r\n   海恩_",
		"",
		"",
		"",
		""
	},
	{
		82068366,
		"我要成为最强大的精灵训练家！！！\r\n     雪月凨",
		"",
		"",
		"",
		""
	},
	{
		82068367,
		"我希望我们大家许下的愿望都能实现！\r\n    菲利普",
		"",
		"",
		"",
		""
	},
	{
		82068368,
		"祝大家考出好成绩！！！！！！\r\n加油！加油！加加油！",
		"",
		"",
		"",
		""
	},
	{
		82068369,
		"祝;奥奇生日快乐、、、、\r\n     越来越好、、、",
		"",
		"",
		"",
		""
	},
	{
		82068370,
		"祝：\r\n    小奥奇们端午节快乐.\r\n      ☺",
		"",
		"",
		"",
		""
	},
	{
		82068371,
		"小诺\r\n  诺亚，回来吧。我想你了。(ˇˍˇ） 想～",
		"",
		"",
		"",
		""
	},
	{
		82068372,
		"我终于有28只100级了。\r\n我祝奥奇传说越办越红火",
		"",
		"",
		"",
		""
	},
	{
		82068373,
		"我想要第一期的衣服啊\r\n  好漂亮的\r\n  咋没了呢？",
		"",
		"",
		"",
		""
	},
	{
		82068374,
		"我希望能做很简单很简单的钻石任务。\r\n想获得大量经验",
		"",
		"",
		"",
		""
	},
	{
		82068375,
		"我很喜欢奥奇传说\r\n 在我孤独的时候是他带给我了乐趣",
		"",
		"",
		"",
		""
	},
	{
		82068376,
		"我的梦想是：\r\n我的梦想是要让大家都实现自己的梦想！",
		"",
		"",
		"",
		""
	},
	{
		82068377,
		"你们应该研发战队\r\n可以给宠物分配经验\r\n设置等级奖励",
		"",
		"",
		"",
		""
	},
	{
		82068378,
		"你们好，我想向你们提意见。\r\n 你们可以开通战队吗？",
		"",
		"",
		"",
		""
	},
	{
		82068379,
		"能天天有好吃的！\r\n能天天打电脑！\r\n能放假365天！",
		"",
		"",
		"",
		""
	},
	{
		82068380,
		"奖励：好看的服装，金币，精灵蛋。\r\n任务：简单就好。",
		"",
		"",
		"",
		""
	},
	{
		82068381,
		"我希望，长大后可以开一家礼品店\r\n    -小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068382,
		"我希望在奥奇传说能更出色。\r\n   ———新月之痕",
		"",
		"",
		"",
		""
	},
	{
		82068383,
		"祝玩奥奇传说的小朋友身体健康\r\n\r\n\r\n    王新杰",
		"",
		"",
		"",
		""
	},
	{
		82068384,
		"祝奥奇传说越办越好\r\n          越打越火",
		"",
		"",
		"",
		""
	},
	{
		82068385,
		"衣服好少啊！为虾米腻？什么时候出vip啊\r\n我要冲",
		"",
		"",
		"",
		""
	},
	{
		82068386,
		"想要获得绝版套装和钻石道具奖励~\r\n奥奇传说加油~",
		"",
		"",
		"",
		""
	},
	{
		82068387,
		"无论什么力量让我们分开，\r\n我们的心永远不会分开。",
		"",
		"",
		"",
		""
	},
	{
		82068388,
		"我要做一个强大的精灵\r\n训练家！！o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82068389,
		"我要当地理学家\r\n让那些看不起我的人后悔她们的嘲笑",
		"",
		"",
		"",
		""
	},
	{
		82068390,
		"我希望能完成打怪的钻石任务！\r\n获得全场三倍经验。",
		"",
		"",
		"",
		""
	},
	{
		82068391,
		"我希望\r\n奥奇一班的友谊永远存在，\r\n世界没有战争。",
		"",
		"",
		"",
		""
	},
	{
		82068392,
		"我....我爱\r\n\r\n\r\n   爱情公寓！！！！！！1",
		"",
		"",
		"",
		""
	},
	{
		82068393,
		"圣骑·光轮\r\n圣骑·阎罗\r\n什么第1只魔法。利爪神宠",
		"",
		"",
		"",
		""
	},
	{
		82068394,
		"升级一次战术\r\n\r\n奖励：1000元 10个小经验果",
		"",
		"",
		"",
		""
	},
	{
		82068395,
		"去领取一套衣服，（1次）\r\n5经验果和3000金币",
		"",
		"",
		"",
		""
	},
	{
		82068396,
		"能让高天赋宠物更好捉一点吗？\r\n再加上能力培训怎样",
		"",
		"",
		"",
		""
	},
	{
		82068397,
		"每次的任务可不可以多一下\r\n奖励丰富一些\r\n可以吗?",
		"",
		"",
		"",
		""
	},
	{
		82068398,
		"乐乐你好，你可已帮我吗、\r\n你袁意吗，袁意就帮我吧",
		"",
		"",
		"",
		""
	},
	{
		82068399,
		"乐乐\r\n抓普通宠物的任务\r\n得到5000金币和1钻石",
		"",
		"",
		"",
		""
	},
	{
		82068400,
		"给我vip，快，不说了\r\n给我\r\n给我\r\n给我\r\nvip",
		"",
		"",
		"",
		""
	},
	{
		82068401,
		"叮叮来发布钻石任务\r\n或者每个人都可以发布钻石任务",
		"",
		"",
		"",
		""
	},
	{
		82068402,
		"我希望我可以成为漫画家\r\n\r\n\r\n\r\n  by:穆瞳丶",
		"",
		"",
		"",
		""
	},
	{
		82068403,
		"我长大要成为最厉害的小奥奇。\r\n  ----曹宁",
		"",
		"",
		"",
		""
	},
	{
		82068404,
		"祝：\r\n   玩奥奇的人们开心o(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82068405,
		"祝：\r\n   所有玩家玩的开心，天天都有经验拿~",
		"",
		"",
		"",
		""
	},
	{
		82068406,
		"真希望帝释天他们回归\r\n   我超级喜欢他们啊。",
		"",
		"",
		"",
		""
	},
	{
		82068407,
		"由我来发布。\r\n完成任务：上线1分钟得20个钻石",
		"",
		"",
		"",
		""
	},
	{
		82068408,
		"我要当最厉害养宠物的人，希望帮我许愿\r\n能成功，",
		"",
		"",
		"",
		""
	},
	{
		82068409,
		"我想有多点钻石,开始有vip\r\n等等......",
		"",
		"",
		"",
		""
	},
	{
		82068410,
		"我想要你把我的所有宠物升到100\r\n还想要好多钱",
		"",
		"",
		"",
		""
	},
	{
		82068411,
		"我想升等快一点\r\n哪里来的50等精灵\r\n跟我说地图",
		"",
		"",
		"",
		""
	},
	{
		82068412,
		"我喜欢奥奇传说，我爱他\r\n祝你们能跟我一样那么好",
		"",
		"",
		"",
		""
	},
	{
		82068413,
		"我希望大家都能健健康康的\r\n我也能成为最厉害的人",
		"",
		"",
		"",
		""
	},
	{
		82068414,
		"我希望。\r\n不论在哪里\r\n我的小阿狸都可以陪着我、",
		"",
		"",
		"",
		""
	},
	{
		82068415,
		"我希望，\r\n我身边的朋友，\r\n可以陪我到永远...",
		"",
		"",
		"",
		""
	},
	{
		82068416,
		"我希望\r\n乐乐，琳琳奇。。。。。。的梦想能实现。",
		"",
		"",
		"",
		""
	},
	{
		82068417,
		"我希望\r\n不管\r\n多少年以后\r\n大家的友谊\r\n永远不变",
		"",
		"",
		"",
		""
	},
	{
		82068418,
		"加油！\r\n心中的彩虹总有一天会散发出耀眼的光彩！",
		"",
		"",
		"",
		""
	},
	{
		82068419,
		"关于稀有精灵的任务\r\n精灵蛋的奖励（和超多钻石）",
		"",
		"",
		"",
		""
	},
	{
		82068420,
		"多点赚钱的地方，如打工一类的事\r\n还有多出的任务",
		"",
		"",
		"",
		""
	},
	{
		82068421,
		"我要成为奥奇世界的明星!!\r\n\r\n     眼瞳",
		"",
		"",
		"",
		""
	},
	{
		82068422,
		"长大后，我想要当一名画家\r\n      汉勇1",
		"",
		"",
		"",
		""
	},
	{
		82068423,
		"我要成为最强大的精灵训练家。\r\n   暗影梦魔",
		"",
		"",
		"",
		""
	},
	{
		82068424,
		"祝大家:\r\n       每只精灵都100级！",
		"",
		"",
		"",
		""
	},
	{
		82068425,
		"祝：\r\n   奥奇传说做的更好！\r\n   ❤❤❤",
		"",
		"",
		"",
		""
	},
	{
		82068426,
		"祝，全奥奇们搞到奥义梦之队。\r\n六一快乐！！！",
		"",
		"",
		"",
		""
	},
	{
		82068427,
		"以后我要当一位正直的律师\r\n祝大家都能实现愿望",
		"",
		"",
		"",
		""
	},
	{
		82068428,
		"要有很多任务\r\n可以有很多钱\r\n有很多厉害的宠物",
		"",
		"",
		"",
		""
	},
	{
		82068429,
		"寻找钻石碎片，收集类任务！\r\n想获得精灵奖励！",
		"",
		"",
		"",
		""
	},
	{
		82068430,
		"我要所有精灵  冷哥都给我吧\r\n还有都是100",
		"",
		"",
		"",
		""
	},
	{
		82068431,
		"我要100级经验果\r\n我要100级神诺亚和龙炎",
		"",
		"",
		"",
		""
	},
	{
		82068432,
		"我想让大家的愿望都实现\r\n让大家每天都快快乐乐",
		"",
		"",
		"",
		""
	},
	{
		82068433,
		"我希望我的精\r\n\r\n我希望我的，精灵越来越强大。",
		"",
		"",
		"",
		""
	},
	{
		82068434,
		"我希望两年之后，大家的愿望都实现。\r\n黑羽盗一",
		"",
		"",
		"",
		""
	},
	{
		82068435,
		"我希望乐乐来发布任务\r\n想要那种寻找精灵的任务",
		"",
		"",
		"",
		""
	},
	{
		82068436,
		"我希望奥奇传说可以打工赚钱、养宠物\r\n望采纳！",
		"",
		"",
		"",
		""
	},
	{
		82068437,
		"我希望：\r\n所有爱我的人都永远幸福、快乐！！！",
		"",
		"",
		"",
		""
	},
	{
		82068438,
		"能够直接获得30个钻石\r\n只要闯勇者之塔30层",
		"",
		"",
		"",
		""
	},
	{
		82068439,
		"我希望能考上上海外语学院！！\r\n\r\n   邹懿",
		"",
		"",
		"",
		""
	},
	{
		82068440,
		"我要成为奥奇里的传说！\r\n\r\n\r\n   乄辉煌灬",
		"",
		"",
		"",
		""
	},
	{
		82068441,
		"以后我要成为最强的精灵训练家\r\n   露丝丝",
		"",
		"",
		"",
		""
	},
	{
		82068442,
		"我的梦想是希望我能考到个好成绩。\r\n  琳。",
		"",
		"",
		"",
		""
	},
	{
		82068443,
		"祝大家的精灵快快满级！！！\r\n考试满分！！！",
		"",
		"",
		"",
		""
	},
	{
		82068444,
		"长大以后\r\n我要让我的名字传遍整个奥奇传说！",
		"",
		"",
		"",
		""
	},
	{
		82068445,
		"再见了，祝霸天. 震天. 他们能早\r\n日回家",
		"",
		"",
		"",
		""
	},
	{
		82068446,
		"有衣服卖吗？\r\n我还想让我的精灵快一点升级！",
		"",
		"",
		"",
		""
	},
	{
		82068447,
		"有我们在奥奇不败\r\n有梦之队在梦想就不会消失",
		"",
		"",
		"",
		""
	},
	{
		82068448,
		"衣服好贵喔!!\r\n便宜一点啦!!\r\n拜托啦!!",
		"",
		"",
		"",
		""
	},
	{
		82068449,
		"谢谢你们在这段时间给我们的欢乐\r\n祝你们成功",
		"",
		"",
		"",
		""
	},
	{
		82068450,
		"希望到时候我有好多朋友。\r\n我，\r\n不要孤独。",
		"",
		"",
		"",
		""
	},
	{
		82068451,
		"我要提建议：\r\n我觉得应该加多2个小时的时间",
		"",
		"",
		"",
		""
	},
	{
		82068452,
		"我要把精灵训练到最好\r\n。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82068453,
		"我想能成为传说\r\n          超爆—",
		"",
		"",
		"",
		""
	},
	{
		82068454,
		"我的妈妈生了一个男孩\r\n我当哥哥了\r\n好开心呀",
		"",
		"",
		"",
		""
	},
	{
		82068455,
		"我不知怎么变日个可几乎机日和\r\n\r\n日和日日和",
		"",
		"",
		"",
		""
	},
	{
		82068456,
		"玩小游戏、打精灵\r\n 获得经验果实，较多的钱",
		"",
		"",
		"",
		""
	},
	{
		82068457,
		"叔叔阿姨好：\r\n有卖家具的地方就好了！！！！",
		"",
		"",
		"",
		""
	},
	{
		82068458,
		"能不能  不花钱创建家族呀  实在太贵\r\n了",
		"",
		"",
		"",
		""
	},
	{
		82068459,
		"哈罗，小静姐姐！\r\n我是小奥奇欢乐的美人鱼！",
		"",
		"",
		"",
		""
	},
	{
		82068460,
		"祝：\r\n   小奥奇们天天开心，天天向上！",
		"",
		"",
		"",
		""
	},
	{
		82068461,
		"小静姐姐\r\n希望你在给我些经验我很需要经验",
		"",
		"",
		"",
		""
	},
	{
		82068462,
		"我长大以后\r\n  我要让我的爸爸妈妈幸福！",
		"",
		"",
		"",
		""
	},
	{
		82068463,
		"我有\r\n(*^__^*) 嘻嘻……  加油",
		"",
		"",
		"",
		""
	},
	{
		82068464,
		"我要成为漫画家！！\r\n长大后就可以出名！！",
		"",
		"",
		"",
		""
	},
	{
		82068465,
		"我想要2个100级的\r\n有;梦魔，暗影大帝",
		"",
		"",
		"",
		""
	},
	{
		82068466,
		"我希望我以后可以像杰伦般永敢\r\n乐乐般善良",
		"",
		"",
		"",
		""
	},
	{
		82068467,
		"我爱奥奇，奥奇好玩，傲气第一，\r\n勇闯天下",
		"",
		"",
		"",
		""
	},
	{
		82068468,
		"我爱奥奇  奥奇无敌 奥奇传说\r\nlove",
		"",
		"",
		"",
		""
	},
	{
		82068469,
		"梦之队全部奥义后是奥奇最厉害的精灵队\r\n啊",
		"",
		"",
		"",
		""
	},
	{
		82068470,
		"加油！\r\n加油！\r\n努力！\r\n不要放弃！！！！",
		"",
		"",
		"",
		""
	},
	{
		82068471,
		"成为\r\n    一名\r\n        老师",
		"",
		"",
		"",
		""
	},
	{
		82068472,
		"我想成为我的小精灵最好的主人。\r\n 理惠",
		"",
		"",
		"",
		""
	},
	{
		82068473,
		"我希望大家的梦想都能实现！\r\n  小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068474,
		"我希望：\r\n修罗可以回来\r\n  ——小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068475,
		"我希望能拥有最强的精灵！\r\n  影子zi",
		"",
		"",
		"",
		""
	},
	{
		82068476,
		"我希望能成为糕点师\r\n\r\n      杨莹",
		"",
		"",
		"",
		""
	},
	{
		82068477,
		"我要成为奥奇传说最强的人\r\n。。希望实现",
		"",
		"",
		"",
		""
	},
	{
		82068478,
		"我只要我的精灵全是100级就够了\r\n！！",
		"",
		"",
		"",
		""
	},
	{
		82068479,
		"修罗\r\n我的梦想是让修罗回到我们身边！！",
		"",
		"",
		"",
		""
	},
	{
		82068480,
		"希望有小游戏可以赚钱。\r\n希望可以打工。",
		"",
		"",
		"",
		""
	},
	{
		82068481,
		"希望我有很多奥币\r\n希望我的精灵变得更强",
		"",
		"",
		"",
		""
	},
	{
		82068482,
		"希望我和我的朋友。\r\n可以永远快快乐乐。",
		"",
		"",
		"",
		""
	},
	{
		82068483,
		"希望叮叮发布\r\n跟朋友对战\r\n10个经验果",
		"",
		"",
		"",
		""
	},
	{
		82068484,
		"我长大以后，\r\n    要当一位电脑学家",
		"",
		"",
		"",
		""
	},
	{
		82068485,
		"我长大后\r\n         想让大家的",
		"",
		"",
		"",
		""
	},
	{
		82068486,
		"我以后要当一个？？？当然是主持人拉\r\n！",
		"",
		"",
		"",
		""
	},
	{
		82068487,
		"我要找到好多好多穷苦的人\r\n我要帮助他们",
		"",
		"",
		"",
		""
	},
	{
		82068488,
		"我要让修罗回到奥奇一班\r\n让修罗改邪归正",
		"",
		"",
		"",
		""
	},
	{
		82068489,
		"我要培养许多一百级的宠物！！\r\n绝对！！",
		"",
		"",
		"",
		""
	},
	{
		82068490,
		"我想当一名精灵家。\r\n       飞翔",
		"",
		"",
		"",
		""
	},
	{
		82068491,
		"我希望修罗能回来\r\n让大家过上快乐的生活",
		"",
		"",
		"",
		""
	},
	{
		82068492,
		"我希望\r\n世界上都是爱好和平、善良的人！",
		"",
		"",
		"",
		""
	},
	{
		82068493,
		"我爱奥奇传说。\r\n   祝奥奇越办越好。",
		"",
		"",
		"",
		""
	},
	{
		82068494,
		"什么时候出双倍经验时间啊？\r\n练级很慢的",
		"",
		"",
		"",
		""
	},
	{
		82068495,
		"可不可以冲vlp有好多优惠\r\n有好多好处",
		"",
		"",
		"",
		""
	},
	{
		82068496,
		"精灵捕捉球能在一次战斗中用多次\r\nok？",
		"",
		"",
		"",
		""
	},
	{
		82068497,
		"打1次小精灵。\r\n奖励，100个经验果。",
		"",
		"",
		"",
		""
	},
	{
		82068498,
		"出多点精灵\r\n\r\n           /",
		"",
		"",
		"",
		""
	},
	{
		82068499,
		"成为最厉害的精灵冒险家\r\nyes!-小杰",
		"",
		"",
		"",
		""
	},
	{
		82068500,
		"祝奥奇传说开心。\r\no(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82068501,
		"有珍稀精灵和漂亮服饰\r\n任务不要太麻烦",
		"",
		"",
		"",
		""
	},
	{
		82068502,
		"一定会的\r\n相信他\r\n希望他\r\n一定会实现",
		"",
		"",
		"",
		""
	},
	{
		82068503,
		"希我望有许多100\r\n\r\n\r\n\r\n强尼守护者",
		"",
		"",
		"",
		""
	},
	{
		82068504,
		"我长大以后，\r\n要让大家的愿望都实现.",
		"",
		"",
		"",
		""
	},
	{
		82068505,
		"我想要梦之队 给我吧 奥奇\r\n奥奇加油",
		"",
		"",
		"",
		""
	},
	{
		82068506,
		"我想奥奇送我100级的5大圣骑\r\n之王",
		"",
		"",
		"",
		""
	},
	{
		82068507,
		"我希望乐乐发布\r\n简单一些，\r\n想要服饰",
		"",
		"",
		"",
		""
	},
	{
		82068508,
		"我希望：\r\n让流浪的小动物都有一个家！",
		"",
		"",
		"",
		""
	},
	{
		82068509,
		"我希望：\r\n       地球永远和平",
		"",
		"",
		"",
		""
	},
	{
		82068510,
		"我希望\r\n大家都会看见自己努力的成果！",
		"",
		"",
		"",
		""
	},
	{
		82068511,
		"我希望\r\n    大家的梦想都能够实现",
		"",
		"",
		"",
		""
	},
	{
		82068512,
		"我的梦想是：\r\n成为奥奇世界最强的人！",
		"",
		"",
		"",
		""
	},
	{
		82068513,
		"让自己变得更强更有勇气\r\n并且实现愿望",
		"",
		"",
		"",
		""
	},
	{
		82068514,
		"你能不能给每个小奥奇\r\n一只厉害的精灵",
		"",
		"",
		"",
		""
	},
	{
		82068515,
		"能够让大家都认识我\r\n\r\n\r\n\r\n灆小浅、、",
		"",
		"",
		"",
		""
	},
	{
		82068516,
		"简单的 速度的\r\n钻石 精灵球 经验果",
		"",
		"",
		"",
		""
	},
	{
		82068517,
		"加油啊梦之队\r\n还有小诺你们也要加油啊",
		"",
		"",
		"",
		""
	},
	{
		82068518,
		"搞个ｖｉｐ试用活动\r\n吸引更多的人上线",
		"",
		"",
		"",
		""
	},
	{
		82068519,
		"谢谢你\r\n我收下了\r\n  --天龙神矛",
		"",
		"",
		"",
		""
	},
	{
		82068520,
		"祝奥奇传说成为世界上最好玩的游\r\n戏",
		"",
		"",
		"",
		""
	},
	{
		82068521,
		"小炎可以进化吗？\r\n啊瑞可以进化吗？",
		"",
		"",
		"",
		""
	},
	{
		82068522,
		"稀有精灵怎么抓？\r\n稀有精灵在哪抓？",
		"",
		"",
		"",
		""
	},
	{
		82068523,
		"我祝大家精要快乐\r\n灵全部满级大家都",
		"",
		"",
		"",
		""
	},
	{
		82068524,
		"我长大后\r\n  想成一个厉害的训练伢",
		"",
		"",
		"",
		""
	},
	{
		82068525,
		"我要我的精灵都100级\r\n加绝版精灵",
		"",
		"",
		"",
		""
	},
	{
		82068526,
		"我要雷顿回来\r\n获得方法是以前的方式",
		"",
		"",
		"",
		""
	},
	{
		82068527,
		"我要\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n我要vip",
		"",
		"",
		"",
		""
	},
	{
		82068528,
		"我想长大后\r\n帮助所有的人实现梦想~",
		"",
		"",
		"",
		""
	},
	{
		82068529,
		"我希望诺亚和修尔快点回来，冷哥\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82068530,
		"我希望快点出暗黑梦梦的奥义进化\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82068531,
		"我希望：\r\n所有的活动都是永久性的!",
		"",
		"",
		"",
		""
	},
	{
		82068532,
		"我希望\r\n     我有花不完的奥币",
		"",
		"",
		"",
		""
	},
	{
		82068533,
		"我的梦想是：\r\n长大以后要做一个厨师",
		"",
		"",
		"",
		""
	},
	{
		82068534,
		"我爱玩奥奇\r\n···········",
		"",
		"",
		"",
		""
	},
	{
		82068535,
		"我爱你们，我爱奥奇，爱你冷咖啡\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82068536,
		"完成指定副本\r\n奖励：300币1宝石",
		"",
		"",
		"",
		""
	},
	{
		82068537,
		"让我的精灵天下第一\r\n我也要天下第一",
		"",
		"",
		"",
		""
	},
	{
		82068538,
		"让雷顿回归吧\r\n阿丸姐下午我看到你了",
		"",
		"",
		"",
		""
	},
	{
		82068539,
		"你好\r\n我是鸿鸿\r\n咱交个朋友吧可以吗",
		"",
		"",
		"",
		""
	},
	{
		82068540,
		"给我个100级的精灵吧\r\n谢谢，大哥",
		"",
		"",
		"",
		""
	},
	{
		82068541,
		"梦之队\r\n最强！！永远支持梦之队！",
		"",
		"",
		"",
		""
	},
	{
		82068542,
		"我要有50只强悍的精灵！\r\n 小鸿",
		"",
		"",
		"",
		""
	},
	{
		82068543,
		"当设计师！！\r\n  冷漠之羽",
		"",
		"",
		"",
		""
	},
	{
		82068544,
		"#username#暂压下心中惊骇，与小凡迅速离开了会场。",
		"",
		"",
		"",
		""
	},
	{
		82068545,
		"监牢门前依旧安静到令人下意识放轻脚步，尽管此时这里已经没有了看守的士兵。",
		"",
		"",
		"",
		""
	},
	{
		82068546,
		"进来的时候我听那些人说起过，这一边都是因为暗蚀制造的混乱而被牵扯进来的民众。",
		"",
		"",
		"",
		""
	},
	{
		82068547,
		"好在这里的将领并没有为难我们，只是暂时关押。",
		"",
		"",
		"",
		""
	},
	{
		82068548,
		"说到底，他们也是被我们的事情连累的。既然无辜，还是趁早放他们离开吧。",
		"",
		"",
		"",
		""
	},
	{
		82068549,
		"#username#将奥核靠近有些老旧的门锁前，些许力量灌注后，门栓应声而断。",
		"",
		"",
		"",
		""
	},
	{
		82068550,
		"你们自由了，快回家去吧。",
		"",
		"",
		"",
		""
	},
	{
		82068551,
		"#username#依次打开牢门，原本神色灰败的民众们一个个脱离困境，争相离开此地。",
		"",
		"",
		"",
		""
	},
	{
		82068552,
		"那个…大恩人们，可以告诉我你们的名字吗？",
		"",
		"",
		"",
		""
	},
	{
		82068553,
		"罗萨人讲究情意，你们救了我，来日我一定会报答你们的。",
		"",
		"",
		"",
		""
	},
	{
		82068554,
		"一位跑出去两步的少年折返回来，热切地向#username#与小凡表达感谢。",
		"",
		"",
		"",
		""
	},
	{
		82068555,
		"#username#。你记住这个名字就好。",
		"",
		"",
		"",
		""
	},
	{
		82068556,
		"无需感谢我们，说起恩人，还请记住小说家薄伽丘的名字吧。",
		"",
		"",
		"",
		""
	},
	{
		82068557,
		"薄伽丘，小说家？",
		"",
		"",
		"",
		""
	},
	{
		82068558,
		"我知道了，如果哪天他需要帮助，我也一定会帮他的！",
		"",
		"",
		"",
		""
	},
	{
		82068559,
		"轮流开锁耽误了不少时间，#username#刚准备离开，却看见小凡不知从哪里找来了纸和笔，正认真地记录着什么。",
		"",
		"",
		"",
		""
	},
	{
		82068560,
		"等等小凡，你怎么也学会了薄伽丘先生随时随地记笔记的习惯？",
		"",
		"",
		"",
		""
	},
	{
		82068561,
		"我要把这里的事和他们说的话都记下来，在我这里留个备份。",
		"",
		"",
		"",
		""
	},
	{
		82068562,
		"薄伽丘答应我保护好你，结果却把你一个人丢开了。",
		"",
		"",
		"",
		""
	},
	{
		82068563,
		"所以，我是不会如约把这些交给他的，就让他自己想象吧。",
		"",
		"",
		"",
		""
	},
	{
		82068564,
		"#username#陪着小凡一路边写边走，直到一声巨响自耳畔传来，震得脚下地面都颤动了几分。",
		"",
		"",
		"",
		""
	},
	{
		82068565,
		"从城堡的窗户中看出去，宽阔的大殿内外一片狼藉，身处其中的两个人缠斗不休。",
		"",
		"",
		"",
		""
	},
	{
		82068566,
		"薄伽丘显然处于上风。",
		"",
		"",
		"",
		""
	},
	{
		82068567,
		"不管是作为创造者与被创造者，还是以吞噬神的姿态与普通人相争，柯洛劣势明显。",
		"",
		"",
		"",
		""
	},
	{
		82068568,
		"费心谋划了这么多，总不会就是为了和我玩一场过家家游戏吧。",
		"",
		"",
		"",
		""
	},
	{
		82068569,
		"领主大人的杀手锏准备什么时候拿出来，我可是很期待接下来的反转。",
		"",
		"",
		"",
		""
	},
	{
		82068570,
		"暗蚀之力一点点自柯洛的指尖流出，再流经地面，渗透到无数细小的缝隙里。",
		"",
		"",
		"",
		""
	},
	{
		82068571,
		"他似乎对此早有预料，仍顶着添了几分狼狈的沉静面容举起手中长剑。",
		"",
		"",
		"",
		""
	},
	{
		82068572,
		"何必心急。",
		"",
		"",
		"",
		""
	},
	{
		82068573,
		"长剑与权杖激烈碰撞，柯洛被力量反震弹开几步，后退至广场的中央。",
		"",
		"",
		"",
		""
	},
	{
		82068574,
		"在他身后，那尊近乎撑起地下城人造天空的巨大雕像正沉默地注视着一切。",
		"",
		"",
		"",
		""
	},
	{
		82068575,
		"所有人，随我来这边暂避！",
		"",
		"",
		"",
		""
	},
	{
		82068576,
		"弗洛达与维尔在混乱之中一起跑出来，迅速指挥广场上惊惧的看客们远离危险区域。",
		"",
		"",
		"",
		""
	},
	{
		82068577,
		"尽管柯洛与薄伽丘都无意伤及平民，但飞沙走石的场面还是逼得众人不得不暂避锋芒。",
		"",
		"",
		"",
		""
	},
	{
		82068578,
		"你们两个也进去，快！",
		"",
		"",
		"",
		""
	},
	{
		82068579,
		"#username#和小凡等都被推进了一个类似于防空洞的临时山洞中。",
		"",
		"",
		"",
		""
	},
	{
		82068580,
		"弗洛达，维尔与阿特拉斯三人一边挡在洞口防止无辜之人被强大的气流席卷离散，一边密切关注着广场上的两人。",
		"",
		"",
		"",
		""
	},
	{
		82068581,
		"地下城的风雨雷电等气候控制系统全权由领主掌控。",
		"",
		"",
		"",
		""
	},
	{
		82068582,
		"柯洛抬手落下间，人为制造的风暴与急雨骤然自薄伽丘头顶落下。",
		"",
		"",
		"",
		""
	},
	{
		82068583,
		"这当然不会伤及造物神，只能短暂夺走薄伽丘的注意力。",
		"",
		"",
		"",
		""
	},
	{
		82068584,
		"但，这便够了。",
		"",
		"",
		"",
		""
	},
	{
		82068585,
		"我好像眼花了，小凡，我好像看见那个雕像的手…动了？",
		"",
		"",
		"",
		""
	},
	{
		82068586,
		"雨雾遮蔽视野，眼前又是一阵地动山摇，#username#在洞口一点点睁大眼睛。",
		"",
		"",
		"",
		""
	},
	{
		82068587,
		"那个雕像，好像要塌了？",
		"",
		"",
		"",
		""
	},
	{
		82068588,
		"不，不是坍塌，而是雕像…起身了……",
		"",
		"",
		"",
		""
	},
	{
		82068589,
		"薄伽丘依然完好地站在广场一角，身上全然没有被风吹雨打的狼狈。",
		"",
		"",
		"",
		""
	},
	{
		82068590,
		"而在他的对面，无数石块从傲然挺立的领主雕塑之上剥离脱落，露出其下闪着寒光的坚实材质。",
		"",
		"",
		"",
		""
	},
	{
		82068591,
		"领主雕像下面是…机甲？！",
		"",
		"",
		"",
		""
	},
	{
		82068592,
		"竖立在广场中央的领导者雕塑就和路边的树木一样常见，几乎从来不会引人深入探究。",
		"",
		"",
		"",
		""
	},
	{
		82068593,
		"而现在，那曾抬臂指向天际的雕塑左手正在违背常规姿态地缓缓下垂，站成了一个顶天立地的高大形象。",
		"",
		"",
		"",
		""
	},
	{
		82068594,
		"黑墨色的暗蚀自机甲头部的驾驶舱中往下蔓延，直至将表面闪亮刺眼的金属材质全部包裹起来，形如一只赤黑色的巨兽。",
		"",
		"",
		"",
		""
	},
	{
		82068595,
		"猝不及防地，高大的机甲抬起左手重重击向薄伽丘所处之地。",
		"",
		"",
		"",
		""
	},
	{
		82068596,
		"和近乎齐“天”的机甲比起来，无所不能的神似乎也变成了渺小的一点。",
		"",
		"",
		"",
		""
	},
	{
		82068597,
		"咳咳，这可真是，好大一个惊喜。",
		"",
		"",
		"",
		""
	},
	{
		82068598,
		"越来越多的暗蚀从柯洛的身体里溢出，直至在机甲手中凝结成一团形状可怖的巨大能量体。",
		"",
		"",
		"",
		""
	},
	{
		82068599,
		"趁着现在，最后看一眼这个自你手中诞生的世界吧，薄伽丘先生。",
		"",
		"",
		"",
		""
	},
	{
		82068600,
		"天地之间的光亮似乎都被这团暗蚀吸收了，众人藏身的洞穴中同样陷入黑暗。",
		"",
		"",
		"",
		""
	},
	{
		82068601,
		"这种程度的暗蚀…这已经不是简单的借助力量了……",
		"",
		"",
		"",
		""
	},
	{
		82068602,
		"大概这个世界除了被薄伽丘选中，应当也已经被阿撒托斯和他所代表的势力选中。",
		"",
		"",
		"",
		""
	},
	{
		82068603,
		"恐怕，薄伽丘要面对的至少是阿撒托斯在这个世界的分身之力。",
		"",
		"",
		"",
		""
	},
	{
		82068604,
		"一个两个，都是疯子。",
		"",
		"",
		"",
		""
	},
	{
		82068605,
		"这个刀枪不入的机甲，联合阿撒托斯的暗蚀之力，再加上柯洛自己的力量……",
		"",
		"",
		"",
		""
	},
	{
		82068606,
		"薄伽丘本来就被消耗了力量，身上还带伤，又要分出力量去保护身体里那么多个世界，这样下去他会撑不住的！",
		"",
		"",
		"",
		""
	},
	{
		82068607,
		"战场上的薄伽丘像是有所感应，仍保持着优雅的绅士姿态朝着众人所在的方向投去了一个安慰的眼神。",
		"",
		"",
		"",
		""
	},
	{
		82068608,
		"不要担心，不要害怕……",
		"",
		"",
		"",
		""
	},
	{
		82068609,
		"这确实是一场不公正的对决，但薄伽丘并不会因此迟疑。",
		"",
		"",
		"",
		""
	},
	{
		82068610,
		"毕竟，当飓风暴雨与战争袭来之时，也从未有人让曾经茫然无措的罗萨子民们提前做过一点求生的准备。",
		"",
		"",
		"",
		""
	},
	{
		82068611,
		"不过，现在不同了。",
		"",
		"",
		"",
		""
	},
	{
		82068612,
		"因为，有人会为那些人抗下这些，抗下他应当背负的重量。",
		"",
		"",
		"",
		""
	},
	{
		82068613,
		"只有这样，他才有资格牢牢站立在这片土地上。",
		"",
		"",
		"",
		""
	},
	{
		82068614,
		"还真是一根，硬骨头啊。",
		"",
		"",
		"",
		""
	},
	{
		82068615,
		"黑色的暗蚀如同从地下伸出的鬼魅之手，一点点爬上薄伽丘脚边、腿上。",
		"",
		"",
		"",
		""
	},
	{
		82068616,
		"灰暗的天幕之下，暗蚀自地面上向上蔓延，直至与柯洛击向薄伽丘的能量团连接到一起，吞没视线之内的一切生命。",
		"",
		"",
		"",
		""
	},
	{
		82068617,
		"（轻笑）啊，这下麻烦大了……",
		"",
		"",
		"",
		""
	},
	{
		82068618,
		"四下蔓延的暗蚀根本来不及被完全吞下，即便吞噬也可能再次闹肚子害得自己更加虚弱；可若是打散又会迅速重聚，所有的抵抗几乎都成了白费力气。",
		"",
		"",
		"",
		""
	},
	{
		82068619,
		"柯洛高坐在触不可及的机甲之上，透过面前玻璃静默地看着薄伽丘一点点陷入暗蚀的包裹之中。",
		"",
		"",
		"",
		""
	},
	{
		82068620,
		"他几乎已然立于不败之地，只等薄伽丘在挣扎中耗尽自己的力量。",
		"",
		"",
		"",
		""
	},
	{
		82068621,
		"早知道，应该多吃点好吃的。",
		"",
		"",
		"",
		""
	},
	{
		82068622,
		"薄伽丘洁白的衣衫被暗蚀一点点侵染，强烈的束缚感使得他下意识捂住胸口。",
		"",
		"",
		"",
		""
	},
	{
		82068623,
		"（虚弱）下一次，一定要拜托阿特拉斯再做一次草莓薄饼……",
		"",
		"",
		"",
		""
	},
	{
		82068624,
		"身体里传来“咔嚓”一声。",
		"",
		"",
		"",
		""
	},
	{
		82068625,
		"那是肋骨在外界强力压迫之下被生生折断的声音。",
		"",
		"",
		"",
		""
	},
	{
		82068626,
		"地面上几乎形成了一个浓墨色的巨大沼泽池，目光所及之地全都成为了暗蚀的源泉，誓要将踏入其中之人裹挟。",
		"",
		"",
		"",
		""
	},
	{
		82068627,
		"直至，那团黑暗完全将薄伽丘吞没其中……",
		"",
		"",
		"",
		""
	},
	{
		82068628,
		"早在柯洛依靠暗蚀困住薄伽丘之前，山洞里的后备工作也正紧张地进行着。",
		"",
		"",
		"",
		""
	},
	{
		82068629,
		"#username#，这个！",
		"",
		"",
		"",
		""
	},
	{
		82068630,
		"小凡从阿特拉斯手中接过一个漆黑的箱子，正是薄伽丘先生的电视机。",
		"",
		"",
		"",
		""
	},
	{
		82068631,
		"用这个联系主世界，我们或许能帮上他。",
		"",
		"",
		"",
		""
	},
	{
		82068632,
		"#username#迅速抹开脸上被飞溅到的雨水，开始埋头研究毫无反应的电视机。",
		"",
		"",
		"",
		""
	},
	{
		82068633,
		"无奈，这电视机大概是个和主人一样有个性的机器，并不愿意听从#username#的召唤而开始工作。",
		"",
		"",
		"",
		""
	},
	{
		82068634,
		"外面的狂风骤雨还在继续，浓密的雨雾遮蔽了所有人的视线，薄伽丘的处境并不乐观。",
		"",
		"",
		"",
		""
	},
	{
		82068635,
		"那个，或许我…可以试试。",
		"",
		"",
		"",
		""
	},
	{
		82068636,
		"昏暗的环境中，一个不同于风雨呼嚎的声音轻轻在耳边响起。",
		"",
		"",
		"",
		""
	},
	{
		82068637,
		"我是一名机械维修师，薄伽丘先生…曾与我有过一面之缘。",
		"",
		"",
		"",
		""
	},
	{
		82068638,
		"他曾经是第一位选择信任我的顾客，所以我一直记得。",
		"",
		"",
		"",
		""
	},
	{
		82068639,
		"我帮他制作过一个小闹钟，如果你们信任我的技术，我愿意帮你们…修好这个电视机。",
		"",
		"",
		"",
		""
	},
	{
		82068640,
		"机械师脸上挂着怯生生的腼腆笑容，但上手检查电视机的手法却非常熟练。",
		"",
		"",
		"",
		""
	},
	{
		82068641,
		"不难想象，她大概经历过以精湛手艺为生却不被信任的艰难时刻，直到遇到了薄伽丘。",
		"",
		"",
		"",
		""
	},
	{
		82068642,
		"在尝试了全身重组，暴力拆卸，温言沟通等诸多步骤后，漆黑一片的电视机屏幕终于出现了变化。",
		"",
		"",
		"",
		""
	},
	{
		82068643,
		"嗯，可以了。",
		"",
		"",
		"",
		""
	},
	{
		82068644,
		"一束强烈的光芒自此飞出，几乎是在几瞬之后，主世界的神裁协盟等区域便出现了一阵骚动。",
		"",
		"",
		"",
		""
	},
	{
		82068645,
		"圣龙大人们，薄伽丘有危险。",
		"",
		"",
		"",
		""
	},
	{
		82068646,
		"通过神裁的信号屏幕，几位圣龙大人显然注意到了深陷暗蚀包围的薄伽丘。",
		"",
		"",
		"",
		""
	},
	{
		82068647,
		"这家伙确实变得不一样了。",
		"",
		"",
		"",
		""
	},
	{
		82068648,
		"当初，创世圣龙大人为龙族剖心分火，如今又来一个为救人损及自身的。",
		"",
		"",
		"",
		""
	},
	{
		82068649,
		"在这一点上，祂倒是不愧为创世圣龙大人亲自教导过的龙族。",
		"",
		"",
		"",
		""
	},
	{
		82068650,
		"既然选择这么做，那就注定要靠自己闯过这一关，没有龙族可以帮祂。",
		"",
		"",
		"",
		""
	},
	{
		82068651,
		"毕竟，祂要战胜的不仅是对手，更是心中执念。",
		"",
		"",
		"",
		""
	},
	{
		82068652,
		"对热闹中心跃跃欲试的夏因早已站在一侧细看，闻言走上前来。",
		"",
		"",
		"",
		""
	},
	{
		82068653,
		"别这么无情嘛。",
		"",
		"",
		"",
		""
	},
	{
		82068654,
		"这位大人既然与创世圣龙大人关系匪浅，说不定会是我们说服如今的祂改变主意的重要帮手呢？",
		"",
		"",
		"",
		""
	},
	{
		82068655,
		"那当然再好不过，不过前提是薄伽丘能顺利归来……",
		"",
		"",
		"",
		""
	},
	{
		82068656,
		"无需担忧，祂也并非毫无准备。",
		"",
		"",
		"",
		""
	},
	{
		82068657,
		"对于龙族而言，只要龙之心不受损，一切就都还有回转的余地。",
		"",
		"",
		"",
		""
	},
	{
		82068658,
		"#username#，祂的力量远不止于此。与其兀自担忧，不如宽心。",
		"",
		"",
		"",
		""
	},
	{
		82068659,
		"……我明白了。",
		"",
		"",
		"",
		""
	},
	{
		82068660,
		"屏幕这端，时刻关注外面情况的阿特拉斯不知何时也走进了电视机的取景范围内，用带着些生涩的语气坚定开口。",
		"",
		"",
		"",
		""
	},
	{
		82068661,
		"你们好。",
		"",
		"",
		"",
		""
	},
	{
		82068662,
		"我是阿特拉斯，一名战士，以及小说家薄伽丘的助手。",
		"",
		"",
		"",
		""
	},
	{
		82068663,
		"来自罗萨，一个自他笔下诞生的世界。",
		"",
		"",
		"",
		""
	},
	{
		82068664,
		"神裁之内难得见到新面孔，维达夏因等显然对阿特拉斯的到来深感惊喜，而殒劫等则更习惯在外族面前保持着极具压迫感的龙族威严。",
		"",
		"",
		"",
		""
	},
	{
		82068665,
		"你，是来求我等帮祂的？",
		"",
		"",
		"",
		""
	},
	{
		82068666,
		"阿特拉斯走上前一步。",
		"",
		"",
		"",
		""
	},
	{
		82068667,
		"我曾与他约定过，不会随意干涉对方做出的决定。",
		"",
		"",
		"",
		""
	},
	{
		82068668,
		"#username#曾说起过，这里有两位名叫时空与次元的大人。",
		"",
		"",
		"",
		""
	},
	{
		82068669,
		"我想请两位大人出手，暂时看护住其他世界不受此战波及。",
		"",
		"",
		"",
		""
	},
	{
		82068670,
		"如此，他便没有后顾之忧了。",
		"",
		"",
		"",
		""
	},
	{
		82068671,
		"作为交换，我……",
		"",
		"",
		"",
		""
	},
	{
		82068672,
		"阿特拉斯后面的话被维达轻声打断了。",
		"",
		"",
		"",
		""
	},
	{
		82068673,
		"原来如此，我会代为转达。",
		"",
		"",
		"",
		""
	},
	{
		82068674,
		"小姑娘，你发间的四叶草看起来颇为与众不同，作为交换……",
		"",
		"",
		"",
		""
	},
	{
		82068675,
		"若是有一天，薄伽丘愿意回到这里，永恒花园同样欢迎你们的到来，如何？",
		"",
		"",
		"",
		""
	},
	{
		82068676,
		"察觉到维达一眼看穿薄伽丘以龙骨化成四叶草这等障眼法的老成眼光，阿特拉斯心下不免安定了几分。",
		"",
		"",
		"",
		""
	},
	{
		82068677,
		"屏幕中，暗蚀几乎已然将薄伽丘吞噬殆尽。",
		"",
		"",
		"",
		""
	},
	{
		82068678,
		"外界剧烈的能量波动再次干扰到了通讯信号，屏幕不出意外地开始闪烁。",
		"",
		"",
		"",
		""
	},
	{
		82068679,
		"画面忽然变得极不稳定，像有什么东西即将破土而出般迅速变化，直到——",
		"",
		"",
		"",
		""
	},
	{
		82068680,
		"一个意想不到的身影自屏幕之中慢慢显现。",
		"",
		"",
		"",
		""
	},
	{
		82068681,
		"眼前先是愈加浓重的黑色，而后又在某一瞬间出现光亮，模糊了现实与想象的边界。",
		"",
		"",
		"",
		""
	},
	{
		82068682,
		"薄伽丘身处其中，直视眼前出现的那个身影。",
		"",
		"",
		"",
		""
	},
	{
		82068683,
		"唉，你这孩子的脾气心性，还真是应了那位老友的“硬骨头”。",
		"",
		"",
		"",
		""
	},
	{
		82068684,
		"……我还有事在身，大人这是把我带到了哪里？",
		"",
		"",
		"",
		""
	},
	{
		82068685,
		"这当然还是你的电视机里，我帮你开通了一个只有你我二人能看到的灵界新频道。",
		"",
		"",
		"",
		""
	},
	{
		82068686,
		"放心，绝不耽误你的正事，也不会管你收取费用。",
		"",
		"",
		"",
		""
	},
	{
		82068687,
		"究的玩笑扫开了些萦绕在心口的繁杂思绪，一切似乎都回到了最初那些再平凡不过的日子里。",
		"",
		"",
		"",
		""
	},
	{
		82068688,
		"如你所想，我受老友所托看护好你们这些小辈，此行正是为解开你的最后一个心结而来。",
		"",
		"",
		"",
		""
	},
	{
		82068689,
		"当初，在决意让循环在此世暂停后，我曾亲眼见证小创尝试诸多方法阻止火种重置世界。",
		"",
		"",
		"",
		""
	},
	{
		82068690,
		"最初，祂曾设想过建立一处不受制于火种的庇护之地，以保护此世生灵不会随着火种循环而一同消失。",
		"",
		"",
		"",
		""
	},
	{
		82068691,
		"但这显然违背火种的使命，以及祂所存在的意义。",
		"",
		"",
		"",
		""
	},
	{
		82068692,
		"因此，祂决意以自身力量创造庇护之地。",
		"",
		"",
		"",
		""
	},
	{
		82068693,
		"而在那之前，祂选择先以自己一段骨骼为基，在不依靠火种之力的前提下进行了一次关于创造力的测试。",
		"",
		"",
		"",
		""
	},
	{
		82068694,
		"于是，你便从中诞生。",
		"",
		"",
		"",
		""
	},
	{
		82068695,
		"也正是因此，你成为了那个在祂与我等的期待之中降生的孩子。",
		"",
		"",
		"",
		""
	},
	{
		82068696,
		"而绝非所谓的“残次品”与“失败产物”。",
		"",
		"",
		"",
		""
	},
	{
		82068697,
		"可越是如此，我越会感到痛苦。",
		"",
		"",
		"",
		""
	},
	{
		82068698,
		"创世圣龙大人曾教导过我许多，奈何变故发生的过于仓促，我到底还是辜负了祂的期望……",
		"",
		"",
		"",
		""
	},
	{
		82068699,
		"身处龙都的时光太过短暂，短暂到如同一个孩子即将理解他所触摸到的一切是多么珍贵时，那一切却戛然而止。",
		"",
		"",
		"",
		""
	},
	{
		82068700,
		"龙族大战前期，祂知晓你无心参战，允你独自外出探索。",
		"",
		"",
		"",
		""
	},
	{
		82068701,
		"你可知，祂是何意？",
		"",
		"",
		"",
		""
	},
	{
		82068702,
		"……我只记得，在得知创世圣龙大人陨落的消息后，我便再也没有回去过那个地方。",
		"",
		"",
		"",
		""
	},
	{
		82068703,
		"而在那之后，便是更长时间地在宇宙之中漂泊独行。",
		"",
		"",
		"",
		""
	},
	{
		82068704,
		"起初，不能伤害无辜生灵的教导尚且能够让那副身体忍受饥饿，直到薄伽丘发现了自自己笔下诞生的世界。",
		"",
		"",
		"",
		""
	},
	{
		82068705,
		"或许是从心底认定这些世界必然是虚假的；或许是为放纵本能而给自己找的借口；又或是失去了关注与在意这些生命的动力……",
		"",
		"",
		"",
		""
	},
	{
		82068706,
		"总之，薄伽丘在心里产生了疑问，如果只是吞噬笔下的世界，似乎没问题吧？",
		"",
		"",
		"",
		""
	},
	{
		82068707,
		"没有人能回答他的问题。",
		"",
		"",
		"",
		""
	},
	{
		82068708,
		"也没有人能再耐心地告诉他是非对错，告诉他那些他曾因贪玩而没有认真领悟过的道理。",
		"",
		"",
		"",
		""
	},
	{
		82068709,
		"逃避面对，自我放逐，放纵本性之后，吞噬神吞噬了笔下的第一个世界，然后是第二个第三个，直至成为了一位彻底的吞噬者。",
		"",
		"",
		"",
		""
	},
	{
		82068710,
		"很多年后，我才后知后觉自己确实继承了与创世圣龙大人一脉相承的创造力。",
		"",
		"",
		"",
		""
	},
	{
		82068711,
		"我所创造的世界同样真实鲜活，而一切悲剧的开端也同样来源于此……",
		"",
		"",
		"",
		""
	},
	{
		82068712,
		"我就知道，年轻人总是习惯于把事情想得过于复杂，动不动就开始钻牛角尖。",
		"",
		"",
		"",
		""
	},
	{
		82068713,
		"其实，小创对你，对你们这些后辈的期望很简单。",
		"",
		"",
		"",
		""
	},
	{
		82068714,
		"祂只想让你做你真正想做的事，就像现在这样。",
		"",
		"",
		"",
		""
	},
	{
		82068715,
		"吞噬是你的本能，但如何吞噬，吞噬什么则是你可以做出的选择。",
		"",
		"",
		"",
		""
	},
	{
		82068716,
		"……我明白。",
		"",
		"",
		"",
		""
	},
	{
		82068717,
		"我只是也曾担心迷茫过，不明白自己存在的意义，也不明白我如今所做的这些，真的能够拯救过往那个陷入深渊里的自己吗？",
		"",
		"",
		"",
		""
	},
	{
		82068718,
		"你这些日子的经历我也有所耳闻。",
		"",
		"",
		"",
		""
	},
	{
		82068719,
		"那些祂没来得及做完的，你早已靠自己做到了，并且一直做得很好。",
		"",
		"",
		"",
		""
	},
	{
		82068720,
		"究抬手轻挥四周，电视机显示的内容开始一点点变化，逐渐显露出围观群众的神情。",
		"",
		"",
		"",
		""
	},
	{
		82068721,
		"至于你所迷茫的问题，其实不必我来评价。万千个鲜活的灵魂，都会给出最真实的答案。",
		"",
		"",
		"",
		""
	},
	{
		82068722,
		"对了，你诞生的地方同样有很多值得记录的故事，等你处理好自己的事，不妨回来看看。",
		"",
		"",
		"",
		""
	},
	{
		82068723,
		"尽管身处暗蚀包围之中，薄伽丘仍借助究的力量看到了外面的情形。",
		"",
		"",
		"",
		""
	},
	{
		82068724,
		"机械师不停歇地关注着电视信号，#username#与小凡正看顾着被困的民众们。",
		"",
		"",
		"",
		""
	},
	{
		82068725,
		"弗洛达与维尔似乎产生了些争执，但坚守洞口的身躯却未曾放松一刻。",
		"",
		"",
		"",
		""
	},
	{
		82068726,
		"弗洛菲塔也学着哥哥的样子用瘦小的身体挡在洞口处，从监牢中被解救的少年正四处打听着恩人薄伽丘的去向。",
		"",
		"",
		"",
		""
	},
	{
		82068727,
		"直至他被暗蚀完全吞没，所有人的眼神都聚焦在了他所在的方向。",
		"",
		"",
		"",
		""
	},
	{
		82068728,
		"其中最熟悉的，当属那一抹绿色的坚定身影。",
		"",
		"",
		"",
		""
	},
	{
		82068729,
		"消失了这么久，让大家担心了。",
		"",
		"",
		"",
		""
	},
	{
		82068730,
		"强烈的蓝色光芒自薄伽丘胸口迸射，即将冲破周遭无穷无尽的黑暗。",
		"",
		"",
		"",
		""
	},
	{
		82068731,
		"无数形象自眼前闪过，最终定格于最初的自己。",
		"",
		"",
		"",
		""
	},
	{
		82068732,
		"大家敬我为神，那现在，该是我履行职责的时刻了。",
		"",
		"",
		"",
		""
	},
	{
		82068733,
		"当过往的笔迹自手中消散，一无所有的故事里或许早已包含了一切值得记录的珍贵瞬间。",
		"",
		"",
		"",
		""
	},
	{
		82068734,
		"先是一道蓝色的光芒直冲天际，继而是无数细小的光线突破了一团浓黑暗蚀的阻拦顽强地显现出来。",
		"",
		"",
		"",
		""
	},
	{
		82068735,
		"广场上吹起了比之方才剧烈百倍的飓风，高大的龙影终于突破束缚，展翅腾飞于地下城的天空之下。",
		"",
		"",
		"",
		""
	},
	{
		82068736,
		"长翼在空中舒展翻飞，薄伽丘终以骨龙之态翱翔。",
		"",
		"",
		"",
		""
	},
	{
		82068737,
		"思来想去，一切还是要回到最初的状态才能彻底了结。",
		"",
		"",
		"",
		""
	},
	{
		82068738,
		"吞噬之神薄伽丘在此，我将向自己宣告——",
		"",
		"",
		"",
		""
	},
	{
		82068739,
		"从此往后，这副由吞噬而生的身躯，同样可以为守护而存在。",
		"",
		"",
		"",
		""
	},
	{
		82068740,
		"薄伽丘以骨龙之姿停驻在了柯洛的机甲对面。",
		"",
		"",
		"",
		""
	},
	{
		82068741,
		"上方暗潮汹涌之际，下方的两个身影也正在悄声移动。",
		"",
		"",
		"",
		""
	},
	{
		82068742,
		"薄伽丘先生！",
		"",
		"",
		"",
		""
	},
	{
		82068743,
		"独自走出山洞的阿特拉斯将手中宝石奋力向上掷出。",
		"",
		"",
		"",
		""
	},
	{
		82068744,
		"骨龙看准时机低飞而下，轻轻蹭过碧绿衣角，将早先准备好的龙族秘宝一口吞下。",
		"",
		"",
		"",
		""
	},
	{
		82068745,
		"宝石在亮蓝色的光芒中融化消解，转化为一股股涌向心脉的存护之力，默默将薄伽丘带有裂痕的骨骼一点点拼接了回去。",
		"",
		"",
		"",
		""
	},
	{
		82068746,
		"我一向不喜欢打打杀杀，我们还是速战速决的好。",
		"",
		"",
		"",
		""
	},
	{
		82068747,
		"柯洛以收回围绕在薄伽丘身边的暗蚀并重新凝聚力量作为回应。",
		"",
		"",
		"",
		""
	},
	{
		82068748,
		"但暗蚀毕竟不是柯洛自己的力量，只要找准时机，这对互相并不熟悉的合作伙伴间总有破绽之处。",
		"",
		"",
		"",
		""
	},
	{
		82068749,
		"早在感知到暗蚀的存在时，薄伽丘便意识到了这一点。",
		"",
		"",
		"",
		""
	},
	{
		82068750,
		"弗洛达！",
		"",
		"",
		"",
		""
	},
	{
		82068751,
		"在暗蚀凝结成的能量球大小变化不再明显之际，薄伽丘高声喊出了一个名字，继而猛然冲向柯洛身侧。",
		"",
		"",
		"",
		""
	},
	{
		82068752,
		"迟疑片刻后，弗洛达猛然按下身侧火弹装置的发射按键。",
		"",
		"",
		"",
		""
	},
	{
		82068753,
		"一颗裹挟着巨大冲击力的火弹飞速冲出，却并未瞄准柯洛与薄伽丘当中的任何一个，而是径直朝着天幕上的一处飞去。",
		"",
		"",
		"",
		""
	},
	{
		82068754,
		"天空与地面同时震动，一切都发生在电光火石之间。",
		"",
		"",
		"",
		""
	},
	{
		82068755,
		"火弹冲破人造天空的瞬间，一抹来自地面之上的真正阳光自裂缝中无声投下。",
		"",
		"",
		"",
		""
	},
	{
		82068756,
		"暖阳洒在机甲驾驶舱的玻璃前，让身处其中的柯洛在一瞬间晃了神。",
		"",
		"",
		"",
		""
	},
	{
		82068757,
		"薄伽丘张开吞噬之口吞下了柯洛手中暗蚀，紧接着便冲破天际来到了真正的天空之下。",
		"",
		"",
		"",
		""
	},
	{
		82068758,
		"人造天空被破开一个巨大的洞，柯洛紧随其后。",
		"",
		"",
		"",
		""
	},
	{
		82068759,
		"我想你大概也不忍心毁掉地下城，所以，我自作主张换了个地方。",
		"",
		"",
		"",
		""
	},
	{
		82068760,
		"我已经……太久没有见过真正的阳光了。",
		"",
		"",
		"",
		""
	},
	{
		82068761,
		"刚才那瞬间，你大可直接将我吞下。",
		"",
		"",
		"",
		""
	},
	{
		82068762,
		"不，比起打胜仗，我更想拥有一位出色的对手。",
		"",
		"",
		"",
		""
	},
	{
		82068763,
		"罗萨人终将行走于真正的阳光之下，但决不能以与恶势力为伍伤害其他世界作为代价。",
		"",
		"",
		"",
		""
	},
	{
		82068764,
		"“普通人力量之极致，仍可与造物神一战。”",
		"",
		"",
		"",
		""
	},
	{
		82068765,
		"这句话是我教给弗洛达的，现在，我再送给你。",
		"",
		"",
		"",
		""
	},
	{
		82068766,
		"龙翼卷起风暴，无数来自宇宙的力量在骨龙身体中转化为一道道蓝色光剑刺向柯洛。",
		"",
		"",
		"",
		""
	},
	{
		82068767,
		"暗蚀被打散，继而迅速恢复蔓延，几乎无穷无尽。",
		"",
		"",
		"",
		""
	},
	{
		82068768,
		"柯洛手中的暗蚀之球再次凝聚，用时更短却速度更快。",
		"",
		"",
		"",
		""
	},
	{
		82068769,
		"在他脚下，无数暗蚀仍源源不断地从地下城中被吸收上来。",
		"",
		"",
		"",
		""
	},
	{
		82068770,
		"浓墨在机甲背后凝聚成了一个骇人的巨兽形状，几乎遮蔽住了自太阳上投下了一切光亮。",
		"",
		"",
		"",
		""
	},
	{
		82068771,
		"（宝石仍在心口处散发着莹润的光芒）吼！",
		"",
		"",
		"",
		""
	},
	{
		82068772,
		"暗蚀能量体不断流动、膨胀、侵蚀，机甲巨兽则一步步逼近。",
		"",
		"",
		"",
		""
	},
	{
		82068773,
		"先前吞入体内的暗蚀迅速发挥了作用，身体中传来如同被啃食般的痛感。",
		"",
		"",
		"",
		""
	},
	{
		82068774,
		"不属于自身的力量带来了强烈的反噬，薄伽丘不得不分出注意力让自己在逆流之中稳步向前。",
		"",
		"",
		"",
		""
	},
	{
		82068775,
		"这份力量，就要超越你身体的极限了。",
		"",
		"",
		"",
		""
	},
	{
		82068776,
		"淡蓝色的荧光自薄伽丘周身散开，一点点包裹住濒临极致形态的机甲。",
		"",
		"",
		"",
		""
	},
	{
		82068777,
		"能与神明走到这一步，身为领主，我不后悔。",
		"",
		"",
		"",
		""
	},
	{
		82068778,
		"比起其他更严重的后果，现在只是肚子疼而已，吞噬神可不会就这样被打败。",
		"",
		"",
		"",
		""
	},
	{
		82068779,
		"直至地下城的暗蚀彻底枯竭，一切罪恶的源泉全都围绕在了柯洛周身。",
		"",
		"",
		"",
		""
	},
	{
		82068780,
		"你我实力悬殊，与名为阿撒托斯势力合作的最初，我只是想向你证明，证明我们的力量。",
		"",
		"",
		"",
		""
	},
	{
		82068781,
		"但现在我发现，我确有一点能胜于你。",
		"",
		"",
		"",
		""
	},
	{
		82068782,
		"你的顾虑太多，牵挂太多。",
		"",
		"",
		"",
		""
	},
	{
		82068783,
		"而我，不会为自己留下任何后路。",
		"",
		"",
		"",
		""
	},
	{
		82068784,
		"一道积蓄已久的亮光自薄伽丘喉中喷射，毫不留情地向前击出。",
		"",
		"",
		"",
		""
	},
	{
		82068785,
		"高飞的巨龙奋力张开吞噬之口，几欲将被暗蚀覆盖的机甲一口吞下。",
		"",
		"",
		"",
		""
	},
	{
		82068786,
		"就在一切尘埃落定的前一刻，机甲内部陡然爆发出震荡星空的冲击力。",
		"",
		"",
		"",
		""
	},
	{
		82068787,
		"机甲从内部爆开，瞬间成为了一团比之太阳还要耀眼的火球。",
		"",
		"",
		"",
		""
	},
	{
		82068788,
		"在机甲爆炸引发的极致冲击之下，坚不可摧的金属如冰块直面太阳般迅速融化。",
		"",
		"",
		"",
		""
	},
	{
		82068789,
		"无论是身处其中的人还是即将吞下这团能量的薄伽丘，几乎都在毫无防备的瞬时之间失去了全部行动力。",
		"",
		"",
		"",
		""
	},
	{
		82068790,
		"不止是薄伽丘与柯洛，还有暗蚀巨兽，这几乎是三者同归于尽的决绝做法。",
		"",
		"",
		"",
		""
	},
	{
		82068791,
		"非我族之力…绝不能…留……",
		"",
		"",
		"",
		""
	},
	{
		82068792,
		"薄伽丘的力量与机甲自爆的强烈冲击力终于自密不透风的暗蚀包裹中撕开了一条裂缝。",
		"",
		"",
		"",
		""
	},
	{
		82068793,
		"无数浓墨色的浓稠液体在火光之中扭曲着消失。",
		"",
		"",
		"",
		""
	},
	{
		82068794,
		"在爆炸前的最后一刻，薄伽丘连同这份来源于阿撒托斯的魔族之力最终还是都被罗萨的首领拒之门外，隔绝了外界力量继续影响罗萨的一切可能。",
		"",
		"",
		"",
		""
	},
	{
		82068795,
		"沉重的身体屈从本能地想要逃离，薄伽丘凝聚起最后一丝力量将面前的一团燃烧着的火球吞下。",
		"",
		"",
		"",
		""
	},
	{
		82068796,
		"翅膀无力支持身体的重量，在几乎砸向地面的前一刻，薄伽丘努力将自己恢复为人的姿态，而后便彻底失去了意识。",
		"",
		"",
		"",
		""
	},
	{
		82068797,
		"地下城中，一抹绿色的身影几乎在同时借力腾空而起，在那片被火热燎烧得不再完整的衣角触地前，接住了下坠的人。",
		"",
		"",
		"",
		""
	},
	{
		82068798,
		"巨大的冲击力破开了人造天幕之上的豁口，来自太阳的光线久违地照射进了民众们的眼中。",
		"",
		"",
		"",
		""
	},
	{
		82068799,
		"从豁口中同时落下的还有几页被人费心护住的书页，上面还带着薄伽丘曾在这片土地上记录下的文字。",
		"",
		"",
		"",
		""
	},
	{
		82068800,
		"面包、阳光……",
		"",
		"",
		"",
		""
	},
	{
		82068801,
		"技术、文化、梦想、故事……",
		"",
		"",
		"",
		""
	},
	{
		82068802,
		"还要有零食玩具，有最厉害的盔甲和木剑！",
		"",
		"",
		"",
		""
	},
	{
		82068803,
		"有鲜花和书本，还有许多好朋友们！",
		"",
		"",
		"",
		""
	},
	{
		82068804,
		"还有…有地上和地左地右城！",
		"",
		"",
		"",
		""
	},
	{
		82068805,
		"弗洛菲塔的话在孩子们畅想未来的故事会里引来了激烈的讨论。",
		"",
		"",
		"",
		""
	},
	{
		82068806,
		"不对，以后的罗萨才没有这些！",
		"",
		"",
		"",
		""
	},
	{
		82068807,
		"就有！我听我哥哥说了，我们这里其实叫做地下城，有地下，那不就是还有上面和左边右边？",
		"",
		"",
		"",
		""
	},
	{
		82068808,
		"上面？天空的上面吗，真想去看看。",
		"",
		"",
		"",
		""
	},
	{
		82068809,
		"我才不去，我母亲说天上是人死了才去的地方，要去我就去地左城，做地左城的大将军。",
		"",
		"",
		"",
		""
	},
	{
		82068810,
		"地右城就让给你们吧。",
		"",
		"",
		"",
		""
	},
	{
		82068811,
		"那我要和我哥哥去地右城，哥哥说等艾德堡城安全之后，他就可以陪我玩了。",
		"",
		"",
		"",
		""
	},
	{
		82068812,
		"薄伽丘先生，你见过罗萨以外的地方吗，外面是不是真的有那么多城市？",
		"",
		"",
		"",
		""
	},
	{
		82068813,
		"外面也和这里一样漂亮吗？",
		"",
		"",
		"",
		""
	},
	{
		82068814,
		"风景在每个人眼中都是不一样的，那需要你们自己去看。",
		"",
		"",
		"",
		""
	},
	{
		82068815,
		"不过，我可以保证，你们一定不会失望。",
		"",
		"",
		"",
		""
	},
	{
		82068816,
		"薄伽丘低头在书上写下孩子们期待的一切。",
		"",
		"",
		"",
		""
	},
	{
		82068817,
		"再次抬眼，眼前的场景已经变幻了模样。",
		"",
		"",
		"",
		""
	},
	{
		82068818,
		"孩子，你见过我的孙子没有，他跟你一样高，去打仗了。",
		"",
		"",
		"",
		""
	},
	{
		82068819,
		"老婆婆，我去帮你找。",
		"",
		"",
		"",
		""
	},
	{
		82068820,
		"啥时候我们这些人能回去地面上了，我可要好好说说这孩子，怎么这么久也不着家。",
		"",
		"",
		"",
		""
	},
	{
		82068821,
		"一定会有那么一天的。",
		"",
		"",
		"",
		""
	},
	{
		82068822,
		"喏，一块喝一杯吧，以后我就不能再跟你一块到处跑货了。",
		"",
		"",
		"",
		""
	},
	{
		82068823,
		"等做完这趟生意，我就准备回去陪家里人。",
		"",
		"",
		"",
		""
	},
	{
		82068824,
		"孩子生了病，最是需要我的时候。",
		"",
		"",
		"",
		""
	},
	{
		82068825,
		"和平、康健、陪伴、团圆，造物神来到民众身边，听到了他们最朴素的请求。",
		"",
		"",
		"",
		""
	},
	{
		82068826,
		"薄伽丘老师，我又来上课了。",
		"",
		"",
		"",
		""
	},
	{
		82068827,
		"我…交不起学费，母亲让我问你，以后用她做的饼干作为交换好不好？",
		"",
		"",
		"",
		""
	},
	{
		82068828,
		"我们家只有在庆典的时候才舍得吃这个饼干，我一口都没贪吃，全都留给老师！",
		"",
		"",
		"",
		""
	},
	{
		82068829,
		"饼干的美味确实令人难忘，薄伽丘在纸上记下的心愿越来越多，直到……",
		"",
		"",
		"",
		""
	},
	{
		82068830,
		"在彻底封存这份力量前，我还能再做一件事。",
		"",
		"",
		"",
		""
	},
	{
		82068831,
		"薄伽丘最后一次用骨骼写下了罗萨目前最需要的两种资源，矿产与水源。",
		"",
		"",
		"",
		""
	},
	{
		82068832,
		"我的力量有限，满足不了每个人的心意。",
		"",
		"",
		"",
		""
	},
	{
		82068833,
		"而在最后，我所能做的便是帮他们解决好后顾之忧，让他们没有负担地前行。",
		"",
		"",
		"",
		""
	},
	{
		82068834,
		"但愿这些自作主张的帮助，能让他们走得再远一点。",
		"",
		"",
		"",
		""
	},
	{
		82068835,
		"纸上的笔迹到此中断，薄伽丘终于在字里行间中看见了自己一路走来的过往。",
		"",
		"",
		"",
		""
	},
	{
		82068836,
		"紧闭双眼的沉睡面容之上不见了痛苦神色，取而代之的则是久违的安心与放松。",
		"",
		"",
		"",
		""
	},
	{
		82068837,
		"连续不断的剧烈动荡终于平息下来，躲藏在暗处的民众们陆陆续续走出阴影，神色复杂地望向昏迷不醒的薄伽丘。",
		"",
		"",
		"",
		""
	},
	{
		82068838,
		"想必过了今晚消息就会传开，关于罗萨的造物神和这位小说家的消息。",
		"",
		"",
		"",
		""
	},
	{
		82068839,
		"不管大家是以何种身份认识他的，现在，他的力量消耗很大……",
		"",
		"",
		"",
		""
	},
	{
		82068840,
		"#username#拿起手中奥核，努力将力量传递给薄伽丘。",
		"",
		"",
		"",
		""
	},
	{
		82068841,
		"但悲痛之下艰难注入这点力量对于唤醒吞噬之神而言，无异于杯水车薪。",
		"",
		"",
		"",
		""
	},
	{
		82068842,
		"人群中率先走出一个身影，小凡将几页纸放在了薄伽丘身边。",
		"",
		"",
		"",
		""
	},
	{
		82068843,
		"这是你要的冒险记录。",
		"",
		"",
		"",
		""
	},
	{
		82068844,
		"这些内容都在这里，只等你醒过来自己看。",
		"",
		"",
		"",
		""
	},
	{
		82068845,
		"……快点好起来。",
		"",
		"",
		"",
		""
	},
	{
		82068846,
		"喂，你不是很能耐嘛，可别就这样长眠了。",
		"",
		"",
		"",
		""
	},
	{
		82068847,
		"之前的赌注你赢了，算我欠你一个人情，刚好还你。",
		"",
		"",
		"",
		""
	},
	{
		82068848,
		"细微的力量光芒自弗洛达手中溢出，环绕在薄伽丘周身。",
		"",
		"",
		"",
		""
	},
	{
		82068849,
		"在薄伽丘盛情夸赞了仓鼠的呆萌可爱后，弗洛达终于同意向他讲述一些三人小时候的故事。",
		"",
		"",
		"",
		""
	},
	{
		82068850,
		"喂，这几天难得不用训练，快出来玩啊。",
		"",
		"",
		"",
		""
	},
	{
		82068851,
		"小弗洛达将视线瞥向小阿特拉斯，她果然还是在认真地研究着柯洛桌上的文件与书籍。",
		"",
		"",
		"",
		""
	},
	{
		82068852,
		"玩什么玩，我也要看书。",
		"",
		"",
		"",
		""
	},
	{
		82068853,
		"我长大可是要当士兵首领的，不能整日贪图玩乐。",
		"",
		"",
		"",
		""
	},
	{
		82068854,
		"搞什么嘛，领主大人都不在，还这么认真做什么。",
		"",
		"",
		"",
		""
	},
	{
		82068855,
		"你书本都拿倒了，将来也只能当个倒数的士兵！",
		"",
		"",
		"",
		""
	},
	{
		82068856,
		"小弗洛达与小维尔玩闹着扭打在一起，视线依旧时不时看向小阿特拉斯。",
		"",
		"",
		"",
		""
	},
	{
		82068857,
		"（合上书）你这样，我们都学不好。",
		"",
		"",
		"",
		""
	},
	{
		82068858,
		"捉迷藏，我和维尔藏，嗯？",
		"",
		"",
		"",
		""
	},
	{
		82068859,
		"好耶。",
		"",
		"",
		"",
		""
	},
	{
		82068860,
		"不行不行，你肯定又和上次一样躲起来偷偷看书。",
		"",
		"",
		"",
		""
	},
	{
		82068861,
		"你来找，我和维尔藏起来。",
		"",
		"",
		"",
		""
	},
	{
		82068862,
		"（小声）阿特拉斯就算少看一会书，你不也还是比不过她嘛？",
		"",
		"",
		"",
		""
	},
	{
		82068863,
		"那也比你倒数第一好！",
		"",
		"",
		"",
		""
	},
	{
		82068864,
		"你们还有四分钟时间藏。",
		"",
		"",
		"",
		""
	},
	{
		82068865,
		"不对不对，刚刚不算！",
		"",
		"",
		"",
		""
	},
	{
		82068866,
		"回忆起这些，一直紧绷面容的弗洛达也不自觉放松了下来。",
		"",
		"",
		"",
		""
	},
	{
		82068867,
		"我们来打个赌怎么样？",
		"",
		"",
		"",
		""
	},
	{
		82068868,
		"就赌你们这些好孩子们肯定都没怎么做过坏事，也赌你最终一定会做一件像捅破天那么大的“坏事”。",
		"",
		"",
		"",
		""
	},
	{
		82068869,
		"捅破天，我为什么要那样做？",
		"",
		"",
		"",
		""
	},
	{
		82068870,
		"等那个时机到来的时候，你自然就知道了。",
		"",
		"",
		"",
		""
	},
	{
		82068871,
		"胡说八道。",
		"",
		"",
		"",
		""
	},
	{
		82068872,
		"赌就赌，输了就算我欠你一回。",
		"",
		"",
		"",
		""
	},
	{
		82068873,
		"在弗洛达身后，一只瘦小的手攥紧了薄伽丘的衣角。",
		"",
		"",
		"",
		""
	},
	{
		82068874,
		"大个子哥哥，你怎么在这里睡着了？",
		"",
		"",
		"",
		""
	},
	{
		82068875,
		"快点醒来好不好，我和朋友们还想听你讲故事呢。",
		"",
		"",
		"",
		""
	},
	{
		82068876,
		"小家伙，大个子哥哥只是太累了，需要休息。",
		"",
		"",
		"",
		""
	},
	{
		82068877,
		"早早注意到中心城内的异动，克尔顿与阿兰在动乱平息后也来到广场之中。",
		"",
		"",
		"",
		""
	},
	{
		82068878,
		"薄伽丘先生，才几日不见，怎么就把自己搞得这么狼狈？",
		"",
		"",
		"",
		""
	},
	{
		82068879,
		"下回见了我，可不要再躲着了。",
		"",
		"",
		"",
		""
	},
	{
		82068880,
		"这次稿件的截止日期可以再延长些，我会帮你申请一段假期。",
		"",
		"",
		"",
		""
	},
	{
		82068881,
		"如果读者知道他们喜爱的作者正在做着比创作还要重要的事情，应该也是可以理解的吧。",
		"",
		"",
		"",
		""
	},
	{
		82068882,
		"不过，也不要休息太久就是了。还是早早醒来的好，这里还有许多人在等你呢。",
		"",
		"",
		"",
		""
	},
	{
		82068883,
		"薄伽丘先生，当初的救命之恩，如今总算是有了报答的机会。",
		"",
		"",
		"",
		""
	},
	{
		82068884,
		"几位，这里若是有什么我能帮上忙的，还请交代。",
		"",
		"",
		"",
		""
	},
	{
		82068885,
		"还有我…也可以帮忙。",
		"",
		"",
		"",
		""
	},
	{
		82068886,
		"不知道薄伽丘先生的小闹钟有没有损坏，我可以随时帮忙修复。",
		"",
		"",
		"",
		""
	},
	{
		82068887,
		"薄伽丘先生，请尽快醒来吧。",
		"",
		"",
		"",
		""
	},
	{
		82068888,
		"薄伽丘先生？您就是薄伽丘先生？",
		"",
		"",
		"",
		""
	},
	{
		82068889,
		"那也算我一个！",
		"",
		"",
		"",
		""
	},
	{
		82068890,
		"您还记得我吗，之前是您……",
		"",
		"",
		"",
		""
	},
	{
		82068891,
		"哦不对，虽然不是您亲自解救了我，但还是非常感谢您。",
		"",
		"",
		"",
		""
	},
	{
		82068892,
		"现在，请让我也尽力报答您吧！",
		"",
		"",
		"",
		""
	},
	{
		82068893,
		"少年将双手放在心口处，静静地为薄伽丘祈祷。",
		"",
		"",
		"",
		""
	},
	{
		82068894,
		"一个个曾存在于记忆之中的身影从未如此清晰，一张张或熟悉或陌生的面容围绕在薄伽丘身旁。",
		"",
		"",
		"",
		""
	},
	{
		82068895,
		"我也来帮忙吧。",
		"",
		"",
		"",
		""
	},
	{
		82068896,
		"薄伽丘先生治好了我的孩子，要不是他，我也撑不到现在。",
		"",
		"",
		"",
		""
	},
	{
		82068897,
		"小薄是个好孩子，婆婆准备了你爱吃的糕点，还热乎呢。",
		"",
		"",
		"",
		""
	},
	{
		82068898,
		"薄伽丘老师，我也给你带了饼干，你快来吃好不好？",
		"",
		"",
		"",
		""
	},
	{
		82068899,
		"希望老师能快点好起来。",
		"",
		"",
		"",
		""
	},
	{
		82068900,
		"“我也来帮忙吧。”\r\n“算我一个。”\r\n“快点好起来吧。”",
		"",
		"",
		"",
		""
	},
	{
		82068901,
		"沉默的人开了口，细瘦的手臂向上举起，四下传来各种不同的声音。",
		"",
		"",
		"",
		""
	},
	{
		82068902,
		"意识沉入深海的沉重感并没有消失，但那片孤独如宇宙般的海洋里早已不再只有他一个人。",
		"",
		"",
		"",
		""
	},
	{
		82068903,
		"拥有力量的人贡献力量，满怀诚意的人静默祈祷。",
		"",
		"",
		"",
		""
	},
	{
		82068904,
		"期望的力量、感激的力量、祝福的力量、赞许的力量从四面八方向中间汇聚。",
		"",
		"",
		"",
		""
	},
	{
		82068905,
		"曾经来源于薄伽丘的力量以各种各样的方式再次回到了薄伽丘身体里。",
		"",
		"",
		"",
		""
	},
	{
		82068906,
		"独行者迷茫的声音终于得到了回应，命运在无数个转弯后最终走出了一个漫长而圆满的轮回。",
		"",
		"",
		"",
		""
	},
	{
		82068907,
		"而在那阳光洒下的前路尽头，仍站着那个代表生命力的绿色身影。",
		"",
		"",
		"",
		""
	},
	{
		82068908,
		"你惦记的草莓薄饼，也在等着你。",
		"",
		"",
		"",
		""
	},
	{
		82068909,
		"快快醒来吧。",
		"",
		"",
		"",
		""
	},
	{
		82068910,
		"醒来看看久违的真正天空，看这些牵挂于此的人们，看一本本未写完的小说……",
		"",
		"",
		"",
		""
	},
	{
		82068911,
		"看看还未来得及一同看尽的，一个又一个世界。",
		"",
		"",
		"",
		""
	},
	{
		82068912,
		"经验变成一半 会有许多的同学来玩的 就看您 愿不愿意 出多送点东西的任务 跟奥拉星 一样 会招来许多人的 任务多弄点 如果看到这封信 请根据这个改， 我们会， 推广游戏 希望如此\r\n我们的 ，游戏世界， 就是奥起传说 我们才来玩的 但是 奥起传说 升级太慢 我们 就 给 你们 发信 如果 真的 可以 请 回复下我 我会带领我的朋友 支持 奥拉星 奥起传说 龙斗士 奥比岛  在次 写信 我是 一个 3年级的小学生 希望我的意见能够实现。              by：空城丶帝",
		"",
		"",
		"",
		""
	},
	{
		82068913,
		"希望奥奇传说能飞速发展，人物什么的都很美型啊，想必做的很辛苦吧！！！非常感谢。\r\n关于意见\r\n希望能有更多的游戏【金币不好赚……通常都是升级格挡阵花掉的】更多漂亮衣服更多稀有宠物以及更多的类似于蓝龙神庙童年幻境这种可供扫荡赚经验的地方，最好专门弄一个类似于宠物大全一样的百科全书，这样的话抓精灵就不用愁了，什么什么精灵什么时候升级也能一清二楚。\r\n祝：\r\n   奥奇传说能像其他游戏一样优秀\r\n   再一次感谢",
		"",
		"",
		"",
		""
	},
	{
		82068914,
		"希望由杰伦来发布。。。\r\n内容：乐乐的生日到了。杰伦想送给乐乐一个礼物，不知送什么好。就去问波特和小美问。波特：女孩子喜欢亮闪闪的东西，送她几块宝石吧！小美：乐乐最喜欢动物了，送她个宠物蛋吧！把答案汇报给杰伦，杰伦说用小美的。到了乐乐的生日那天，有请小静姐姐来主持，最后吃蛋糕的时候，杰伦抱着蛋跑了出来，乐乐感动得流了眼泪。\r\n任务奖励：2000金币，两个初级精灵球，小果宝宠物蛋一个，钻石1颗。",
		"",
		"",
		"",
		""
	},
	{
		82068915,
		"完成任务后，我想要钻石！还有精灵蛋！\r\n希望能完成“美人鱼之恋”讲的是王子救了受伤的小鱼，小鱼为了见到王子，在努力进化，进化了美人鱼！王子看到了美人鱼，爱上了美人鱼！可是，幸福的生活很快结束了，就是——章爪王！美人鱼的未婚者！章爪王向王子发挑战，王子打不过，只好一起死！这时，美人鱼流下了泪！传说美人鱼的泪可以复活人！但是一旦流下了泪，美人鱼就会死了！就这样，王子复活过来了，却失忆了！",
		"",
		"",
		"",
		""
	},
	{
		82068916,
		"亲爱的小静姐姐：\r\n    您好！请问为什么我在玩精灵大乱斗时会出现“准备有误，2003”呢？\r\n    希望您能帮助我解开难题并修复好此操作，谢谢！\r\n\r\n\r\n                                         寒冰残月\r\n                                        2012-7-8",
		"",
		"",
		"",
		""
	},
	{
		82068917,
		"哈哈1\r\n撒时候出vip呢？\r\nvip应该有免费体验7天。\r\n应该每个奥奇都有奥奇传说的生日，生日那天，可以领好多好东西，比如经验果，满级精灵。\r\n还应该加一个老兵招募，比如在****年**月**日，进入奥奇传说的，可以领招募奖励。\r\n最后，祝奥奇传说越办越好，越办越火。\r\n                          小奥奇：周泽安",
		"",
		"",
		"",
		""
	},
	{
		82068918,
		"如果真的有许愿神的话，就一定知道雪儿心里想的是什么，不用全部实现，只要哥哥和轩可以回到我身边就好，我好想他们啊！\r\n                              拜托了\r\n                         你的······\r\n                                   林雪",
		"",
		"",
		"",
		""
	},
	{
		82068919,
		"您好,我希望叮叮发布.要一些情节惊险曲折,最好是生离死别,能表现出大爱的任务,奖励就不能永远只是200元~1000元,可以升级到1500~2500元,钻石可以升级为5~10个,这是我的观点,请望采纳!\r\n    祝:奥奇传说越办越好!\r\n                                  你们的奥奇迷:拓也",
		"",
		"",
		"",
		""
	},
	{
		82068920,
		"哥哥姐姐   你好、\r\n  我希望、你们能把游戏时间改为5小时、这样我们这些奥奇才可以更快升级、因为我们要游泳、挖矿、等待能量、这样我们玩的时间也只有1.5小时左右了、我们就会无聊了、还有、希望你们能设置2小时双倍经验时间、还有把能量改成离线也能增加的！     祝百平公司越来越好！ 越来越强！",
		"",
		"",
		"",
		""
	},
	{
		82068921,
		"我认为一天可以玩不指5小时，要不这对爱好着不公平，还有为什么3小时以后就不能打副本之类的了。我提这个建议你应该给我一个炽焰龙皇或获利马加10颗钻石。希望你好好想想这个问题。\r\n                                                 祝你； 心想事成",
		"",
		"",
		"",
		""
	},
	{
		82068922,
		"我希望赚金币的方式多一点，不要我们去宝石山辛苦又耗时的挖宝石。\r\n       我希望服装能多一点，不要整个广场都是穿着一样的奥奇。\r\n       我还希望登陆时间多一点，不要在艰难的升级过程中的经验变少。\r\n       我最最希望的是精灵多一点，不要在这些场景中只有几只蠢蠢欲动的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82068923,
		"亲爱的小静姐姐：\r\n       我很喜欢《奥奇传说》。现在《奥奇传说》办了个活动，名叫“水晶盛典”。里面有一项活动是让我们去五个小奥奇家里打扫垃圾，但我去了好几个小奥奇家，为什么他们家里一尘不染呢？\r\n                       小奥奇  ： 霜雪月",
		"",
		"",
		"",
		""
	},
	{
		82068924,
		"超过14岁的人可以玩吗，为什么?其实用奥雅的也可以玩，与其抽激活码，还不如创奥雅号，那为什么有抽激活码这个活动呢?\r\n\r\n敬祝：                          冰雪可可\r\n 身体健康                   2012年4月28日\r\n 再创游戏",
		"",
		"",
		"",
		""
	},
	{
		82068925,
		"我要和大家一起到永远,一起玩,一起工作\r\n\r\n\r\n\r\n                      吴佩绮\r\n                            2012年4月24日\r\n                                   9:26",
		"",
		"",
		"",
		""
	},
	{
		82068926,
		"让我们走进梦想的世界，另听那心灵的声音，去破解重重难关，让梦想成为现实。梦想之火在此绽放。\r\n我的梦想并不太高只需别人欢乐的过好每一天\r\n\r\n                                                     凌薇银月",
		"",
		"",
		"",
		""
	},
	{
		82068927,
		"我建议你们把圣骑炎神的打炎神的时候炎神的大招不回血\r\n还有我打炎神的时候经常抽到后两个，打又打不赢，好不容易抽到其他的，可炎神不是暴击就是反击，大招又回血，每天只能领50个红水晶，他晚走了2、3天我都得不到！\r\n最后祝众小编能有更多的想法！天天开心！",
		"",
		"",
		"",
		""
	},
	{
		82068928,
		"所有的期待都能出现，\r\n所有的梦想都能实现，\r\n所有的希望都能如愿，\r\n所有的付出都能兑现！\r\n如果一滴水代表一个祝福，\r\n我送大家一个海洋；\r\n如果一颗星代表一份幸福，\r\n我送大家一条银河；\r\n如果一棵树代表一份思念，\r\n我送大家一片森林。",
		"",
		"",
		"",
		""
	},
	{
		82068929,
		"再等两年...~\r\n希望他别离开我，\r\n我希望你们能帮我实现这个愿望，\r\n希望他也别离开我.~\r\no(∩_∩)o~                 2012年4月21日\r\n最终的遗憾......            名字是个秘密",
		"",
		"",
		"",
		""
	},
	{
		82068930,
		"我希望:所有的奥奇都能快快乐乐\r\n我希望:修罗能快乐\r\n我希望:我的精灵变的更强大\r\n我希望:过了一两年后我们的愿望都能实现\r\n我希望:奥奇一班能永远快乐\r\n我希望:我能变的更强大\r\n我希望:我能遇到一个对我很好,很体贴的男友",
		"",
		"",
		"",
		""
	},
	{
		82068931,
		"我希望奥奇传说越办越好\r\n能实现我的“奇遇”的梦想\r\n大家的梦想都能实现\r\n大家的友谊地久天长\r\n                    拉古尼亚多（邓凯文）\r\n                    2012年4月22日",
		"",
		"",
		"",
		""
	},
	{
		82068932,
		"我觉得钻石任务应该多些比较好，不然玩完了就没有了！！\r\n    至于发布钻石任务，当然要要叮叮姐姐来呀！\r\n    至于奖励，最好多一些经验果好啦！！\r\n   这只是我的个人观点，希望叮叮姐姐可以采纳！！",
		"",
		"",
		"",
		""
	},
	{
		82068933,
		"我...我想...想，成为一位训练精灵的奥奇。\r\n我...我还想...想：成为一位像乐乐一样...爱护精灵的好医生，善良，温柔。\r\n                          可爱花朵朵留",
		"",
		"",
		"",
		""
	},
	{
		82068934,
		"我希望大家的愿望都能实现！\r\n开心每一天^o^\r\n\r\n\r\n\r\n                                                                 琳娜公主",
		"",
		"",
		"",
		""
	},
	{
		82068935,
		"我希望在线时间可以更多，周一到周四只有两个小时，周五到周日只有3个小时，我希望每天的在线时间可以多出1小时\r\n                                  ——暴风卫士",
		"",
		"",
		"",
		""
	},
	{
		82068936,
		"我长大以后：\r\n希望六年（2）班的同学珍惜这份真挚的友不论经过沧海桑田还是无数个岁月变迁希望六（2）班的同学们天天向上\r\n                     大家珍惜这份友谊吧！",
		"",
		"",
		"",
		""
	},
	{
		82068937,
		"我希望：\r\n我的父母能永远陪着我，\r\n不吵架，不离婚。\r\n爷爷.奶奶，可以长命百岁，身体健康。\r\n朋友，可以永远和我在一起。\r\n我希望，世界上的悲伤.痛苦和伤心。\r\n可以，永远，离我们远去!",
		"",
		"",
		"",
		""
	},
	{
		82068938,
		"谢谢你们这么相信我，真心祝愿奥奇传说能够越来越红火，受到许多儿童们的喜爱。\r\n我觉得如果获得钻石和金币的活动多一些，花费钻石的活动少一些，我觉得这样会更好，会有更多人来玩。\r\n谢谢",
		"",
		"",
		"",
		""
	},
	{
		82068939,
		"我想让奥奇传说10个人可以组成一个奥奇小队。\r\n我想让奥奇传说可以组成家族，组成家族需要1万金币，然后输入家族名称，再设计一个家族徽章。家族有等级限制，等级越高能加入的人数越多。",
		"",
		"",
		"",
		""
	},
	{
		82068940,
		"希望世界和平！！！！\r\n  下一个两年奥奇一班最后能够全部在一起过个完美的同学会！（虽说现在也挺完美的说）\r\n\r\n\r\n                         奥奇：本沢忘川",
		"",
		"",
		"",
		""
	},
	{
		82068941,
		"我觉得你们可以让奥奇们养小精灵。(不是打怪的那种，而是会跟在小主人的身边，要为东西才会长大的那种。)\r\n而且也可以设立精灵学堂......。\r\n让小精灵可以学一些东西。",
		"",
		"",
		"",
		""
	},
	{
		82068942,
		"我是一名初中生，平时要上课，时间很紧张捞不到玩，只有放假才能玩一会，但是我有一些想要的精灵都没有了或者一些活动，我希望你们的活动时间可以长一些。\r\n谢谢\r\n一名中学生",
		"",
		"",
		"",
		""
	},
	{
		82068943,
		"你好，我认为应该增多5——10个精灵，还有捉精灵的难度减少，把捉的精灵的资质增高，不然老是一无是处的资质。\r\n        5月1日   晚上     无限力量写",
		"",
		"",
		"",
		""
	},
	{
		82068944,
		"我希望奥奇传说能出一个精灵：\r\n名字：第一形态：小雪狼   第二形态：雪狼\r\n      第三形态：冰魄雪狼\r\n属性：冰\r\n职业：利爪\r\n（模样请奥奇传说自己制造）",
		"",
		"",
		"",
		""
	},
	{
		82068945,
		"我是小奥奇——雅文龙王子！我爱奥奇传说，哈！\r\n  我提一个小建议，当然，我十分希望：增加一个组队的功能。\r\n               爱奥奇传说",
		"",
		"",
		"",
		""
	},
	{
		82068946,
		"希望我的精灵们能够快乐的成长，\r\n能够增强自己的实力，\r\n最后，\r\n打遍天下无敌手吧！！！！\r\n也祝奥奇一班的人永远快乐！！！！！！o(∩_∩)o！",
		"",
		"",
		"",
		""
	},
	{
		82068947,
		"我希望下次出一个勇者之路  就是打徽章\r\n徽章分别在没一个人物的手上  打把一个人就可以得到一个徽章   徽章是每一种属性  (ˇˍˇ） 想～",
		"",
		"",
		"",
		""
	},
	{
		82068948,
		"我很喜欢玩，谢谢你们的游戏，给我带来了乐趣。希望这个写信的功能不要取消。\r\n                             凤凰涅盘",
		"",
		"",
		"",
		""
	},
	{
		82068949,
		"精灵达到3个50级，打败3个王者之路boss,得到5钻石；精灵达到5个50级，打败5个王者之路boss，得到10钻石.\r\n（每周只可以领一个）",
		"",
		"",
		"",
		""
	},
	{
		82068950,
		"无论时间怎么改变，我希望我和“姐妹们”永远是朋友，永远有小孩子的天真！(*^__^*) 嘻嘻……\r\n\r\n     2012年4月22日 小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068951,
		"我要让修罗回来！\r\n让所有得人幸福！\r\n让所有人过上好日子！\r\n\r\n                                   俊xk",
		"",
		"",
		"",
		""
	},
	{
		82068952,
		"可不可以减少点打扫家园？因为在我不注意的时候，他们就立刻“哗啦”一下把家园打扫干净了。\r\n  换成“快速升级”“多多打野外精灵”之类的呢？",
		"",
		"",
		"",
		""
	},
	{
		82068953,
		"我希望我能有个美好的明天;我希望拥有一个我爱和爱我的人；我希望我……能找到水寒；还有我希望大家都好好的\r\n我也许有点贪心，但是我很高兴！",
		"",
		"",
		"",
		""
	},
	{
		82068954,
		"要把坐骑开放和商店开放,坐骑30织可坐,要像样,比如迈克,我就这么多.\r\n                      奥奇传说爱迷:施华",
		"",
		"",
		"",
		""
	},
	{
		82068955,
		"我想问一下，怎么样才可以快速地赚钱呢？请你们告诉我。\r\n还有，就是请坚决不要开vip！这样对买不到多多卡的奥奇们很不公平！\r\n就是这些了。",
		"",
		"",
		"",
		""
	},
	{
		82068956,
		"我希望是你来发布钻石任务。\r\n我想要完成奖励多的任务。\r\n我想获得奖励是：小经验果、钻石、宠物蛋、能量、金币、精灵球，特别是百分百精灵球。",
		"",
		"",
		"",
		""
	},
	{
		82068957,
		"我希望成为一个歌手！\r\n用歌声来感激缪斯女神，\r\n用歌声来治愈奥奇们的内心伤痕。\r\n用来感激养育我们的世界，\r\nye~\r\no(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82068958,
		"金币难赚哪....连加血的钱也没........\r\n小游戏的钱多点吧！！！\r\n没钱没钻石....\r\n怎么生存那＝．．＝\r\n求静姐大发慈悲呀",
		"",
		"",
		"",
		""
	},
	{
		82068959,
		"我希望请能够多一些 太少了 想捉精灵 钱没有 球就变得贵了  希望在任务中能获得精灵球 谢谢\r\n    夏至  2012.4.21",
		"",
		"",
		"",
		""
	},
	{
		82068960,
		"我希望——\r\n等我的孩子像我这么大的时候\r\n他会满怀欣喜的点开奥奇传说\r\n与我一起重温当年的美好回忆\r\n           ——阿文",
		"",
		"",
		"",
		""
	},
	{
		82068961,
		"希望精灵梦之队，伊莫家族，洛萨，和星格不要绝版。\r\n            请满足，谢谢。  2012  10月29日  星期一",
		"",
		"",
		"",
		""
	},
	{
		82068962,
		"我要成为世界第一的小奥奇，拥有强大的精灵。\r\n\r\n\r\n\r\n                                   代替x",
		"",
		"",
		"",
		""
	},
	{
		82068963,
		"我想你们应该出一些能打工的地方每次得1000元钱，2个经验果。\r\n\r\n\r\n\r\n                          谢谢",
		"",
		"",
		"",
		""
	},
	{
		82068964,
		"我希望你们可以新出一个功能——改变精灵的雌性或雄性，因为有很多人因为这个而不满意。。。。\r\n  祝愿你们早日开始美好的奥奇传送！",
		"",
		"",
		"",
		""
	},
	{
		82068965,
		"我希望乐乐来发布钻石任务！\r\n想要完成抓精灵的任务！\r\n 想获得服装的奖励！\r\n\r\n\r\n                     韦雨欣",
		"",
		"",
		"",
		""
	},
	{
		82068966,
		"我希望。。。\r\n大家的梦想都能实现\r\n我希望。。。\r\n大家都能快快乐乐的\r\n我希望\r\n我们能一直在一起。。。。(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82068967,
		"我希望——\r\n我和同学们还有奥奇的大家友谊永不变\r\n\r\n\r\n\r\n\r\n                              ——冰樱娜",
		"",
		"",
		"",
		""
	},
	{
		82068968,
		"我，希望，我能考好试，能画好漂亮的画，能学好武功，能在奥比岛中和奥奇传说中取得最大的胜利o(∩_∩)o~\r\n加油o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82068969,
		"无论未来是怎样，\r\n即使充满了痛苦、艰辛，\r\n即使面对着困难、考验，\r\n永远不分离、不忘记；\r\n即使不在一起，\r\n也永远是最好的朋友。",
		"",
		"",
		"",
		""
	},
	{
		82068970,
		"我希望赤焰龙皇，雷顿，伊莫家族，星格父母，明道，哈迪斯，碎空终结者......是强者都行。求你了，冷哥。\r\n姓名：廖贤发\r\n谢谢",
		"",
		"",
		"",
		""
	},
	{
		82068971,
		"我希望......。\r\n奥奇永远不要消失，大家快快乐乐在一起是最快乐的!所以我希望以后大家都能在一起，包括俢罗.......。",
		"",
		"",
		"",
		""
	},
	{
		82068972,
		"我希望\r\n一直相信自己梦想的人们，我不想让他们失望和流泪。希望直到最后一刻，他们都能面带微笑。我要打破阻碍他们微笑的一切规则！",
		"",
		"",
		"",
		""
	},
	{
		82068973,
		"我认为精灵锻炼可以多一点精灵\r\n这样就不会不知道选哪只精灵好了……\r\n希望这个游戏越办越好，谢谢……\r\n\r\n\r\n\r\n 忠实、快乐的奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068974,
		"我想对小美说：\r\n小美，你好！\r\n我想要一套裙子，水晶的，前面短，后面长。\r\n很好看的。你也做来试试吧！小美，我在这感谢你了！",
		"",
		"",
		"",
		""
	},
	{
		82068975,
		"我希望以后我可以变得很强大\r\n也希望奥奇一班可以永远不解散\r\n更希望大家的有情永远不变\r\n我更希望修罗可以回到奥奇一班永不离开",
		"",
		"",
		"",
		""
	},
	{
		82068976,
		"我希望我爱的他 有一天 会奋不顾身的爱我\r\n  比我爱他的程度还要深    这样\r\n        我就会是世界上最幸福的人",
		"",
		"",
		"",
		""
	},
	{
		82068977,
		"希望我们8年四班\r\n不管都少年后\r\n友谊终究是友谊\r\n谁都不会抛弃谁\r\n                          佳",
		"",
		"",
		"",
		""
	},
	{
		82068978,
		"什么时候出vip啊   我都等不及了！！！！！  求你们快点出！！！！！！\r\n致此        祝你们公司 更加顺利！",
		"",
		"",
		"",
		""
	},
	{
		82068979,
		"我希望成为奥奇城的明星，著名服装设计师，表演许多部电影，让大家都认识我。\r\n                    夜",
		"",
		"",
		"",
		""
	},
	{
		82068980,
		"我希望，\r\n不管经历都少坎坷，沧桑与曲折，\r\n朋友之间的友谊永存，\r\n亲人之间的亲情永驻，\r\n师生之间的情谊永留......",
		"",
		"",
		"",
		""
	},
	{
		82068981,
		"我们小奥奇穿上漂亮的衣服，却不快乐。为什么没有各种各样的表情让我们买呢？\r\n   【这件事请不要忽略，请严肃答复我。】",
		"",
		"",
		"",
		""
	},
	{
		82068982,
		"当一个快乐的的游戏画画的小画家~\r\n\r\n\r\n\r\n                                   刘瑀瑄",
		"",
		"",
		"",
		""
	},
	{
		82068983,
		"我要当一个闻名世界的服装设计师！^-^\r\n        西泽\r\n             to\r\n        修罗",
		"",
		"",
		"",
		""
	},
	{
		82068984,
		"我长大以后\r\n    要成为奥奇传说最厉害的人，拥有数多100级的精灵。也希望奥奇传说也能热起来，让更多人来玩!!",
		"",
		"",
		"",
		""
	},
	{
		82068985,
		"希望在下个星期1 能出来个图标：隐形人物。\r\n这样的话，以后做任务或打怪的时候就方便多了。 还有能出来个：vip。",
		"",
		"",
		"",
		""
	},
	{
		82068986,
		"我希望修罗回归奥奇城发布钻石任务，\r\n我想要完成技能长知识，又能感动人，还有星神的任务，\r\n我想要的奖励是钱和精灵。",
		"",
		"",
		"",
		""
	},
	{
		82068987,
		"现在的奥奇好卡啊，家族组队经常错误。。。。\r\n其他还是很好的~支持奥奇~希望能多出一些赚钱的方法，和漂亮的精灵~",
		"",
		"",
		"",
		""
	},
	{
		82068988,
		"我希望我是奥奇传说里最强,最漂亮的人,也希望有一天能比杰伦厉害,(p.s杰伦好帅喔!!)\r\n也希望大家平安喔!!",
		"",
		"",
		"",
		""
	},
	{
		82068989,
		"我的梦想是：\r\n     让大家的愿望实现，让奥奇一班的友谊到永远！自己要成为最厉害的奥奇，拥有着最厉害的精灵！",
		"",
		"",
		"",
		""
	},
	{
		82068990,
		"服装店中的《小美优品》，为什么不更新新衣服了呢？难道以后只能买精品了吗？\r\n我建议，《小美优品》也定时更新！！！",
		"",
		"",
		"",
		""
	},
	{
		82068991,
		"希望大家都开开心心的~！\r\n也希望修罗能回到奥奇一班这个大家庭~！\r\n我也希望修罗成为我的大哥哥~！———小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068992,
		"我喜欢奥奇，喜欢所有关于奥奇传说的东西，奥奇传说的主编们祝你们身体健康，天天保平安。\r\n\r\n\r\n\r\n爱奥奇传说的好友",
		"",
		"",
		"",
		""
	},
	{
		82068993,
		"我永远支持好玩的奥奇传说，我也希望这里面的小奥奇们都开开心心的玩，一定要变得更加厉害哦﹗\r\n`(*∩_∩*)′",
		"",
		"",
		"",
		""
	},
	{
		82068994,
		"我的梦想\r\n就是...\r\n能够在人生路上，\r\n看着奥奇一班的所有奥奇，\r\n一步一步，坚强的走来...\r\n  ——血璃",
		"",
		"",
		"",
		""
	},
	{
		82068995,
		"谢谢你!(*^__^*) 嘻嘻……\r\n         o(∩_∩)o...\r\n            ^_^",
		"",
		"",
		"",
		""
	},
	{
		82068996,
		"我想要黄金圣龙！\r\n   ╮(╯▽╰)╭我只充了3个月，帮帮我好吗？\r\n   如果你帮，请留名o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82068997,
		"我希望，修罗能回来。\r\n不管历经多少磨难，\r\n“开心快乐每一天”才是奥奇城的宗旨！\r\n愿，我们的友谊，天长地久！",
		"",
		"",
		"",
		""
	},
	{
		82068998,
		"你好：\r\n   为什么这个里面主色时只能注册男的，为什么没有女的，还有钻石是什么（我刚开始玩）？\r\n 小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82068999,
		"亲爱的小静姐姐:\r\n   您好。请问在哪里可以买到漂亮的衣服呢？\r\n祝   2013年10月19日\r\n身体健康",
		"",
		"",
		"",
		""
	},
	{
		82069000,
		"我想要长生诀6级，刚强不屈6级，战圣6级。\r\n  希望能实现！\r\n            ——征服者完美的世",
		"",
		"",
		"",
		""
	},
	{
		82069001,
		"我希望小美发钻石任务，就是询问大家喜欢什么样的服装，然后送我们一套服装。\r\n真希望天下有这白吃的“午餐”。",
		"",
		"",
		"",
		""
	},
	{
		82069002,
		"我希望是：\r\n      精灵如果在一定等级下升级，就能获得稀有精灵，还有钻石。一般新手是20，老手是60",
		"",
		"",
		"",
		""
	},
	{
		82069003,
		"我以后要环游世界！\r\n这就是我的梦想~\r\n或者以后可以的话我想环游宇宙！！\r\n或者不行的话当个音乐家也不错~",
		"",
		"",
		"",
		""
	},
	{
		82069004,
		"我要做一位画家。\r\n                (^o^)/~\r\n              弗格森就",
		"",
		"",
		"",
		""
	},
	{
		82069005,
		"我希望是由乐乐发布任务\r\n任务就是可以有游戏 打扫 布置\r\n奖励嘛 可以有宝石和衣服或者某个奥奇人物的衣服",
		"",
		"",
		"",
		""
	},
	{
		82069006,
		"完成任务后，我想获得一套属于自己的、独一无二的绝版装扮！（虽说不可能，呵呵！）\r\n或是一套漂亮点的衣服！",
		"",
		"",
		"",
		""
	},
	{
		82069007,
		"亲爱的阿姨\r\n  你好：我叫徐子涵，你知道怎么赚钱吗？还有充值vip哪边冲？如果知道的话，请回复！！！！",
		"",
		"",
		"",
		""
	},
	{
		82069008,
		"我的梦想是世界顶级的冒险家！！！！！！\r\n                            紫渊",
		"",
		"",
		"",
		""
	},
	{
		82069009,
		"希望出一些好看的衣服和可爱的宠物-0-  (*^__^*) 嘻嘻……\r\n    yous，\r\n 小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069010,
		"可以再来一个满级大抽奖么？求你们了，我要多多100的，可以么？\r\n谢谢你们！    小奥奇：战神情谊",
		"",
		"",
		"",
		""
	},
	{
		82069011,
		"愿奥奇传说越办越火，争取创出世界最高峰。\r\n  也祝所有奥奇们，天天快乐，越来越强，争取爬到最顶峰。",
		"",
		"",
		"",
		""
	},
	{
		82069012,
		"我希望我可以精灵最高级！所有精灵都得！\r\n\r\n      一定要实现！   左子昂2012年4月22日",
		"",
		"",
		"",
		""
	},
	{
		82069013,
		"我的梦想就是让我家人过得很好、希望不会出现不好的事情。\r\n我也希望现在的1005班，在以后会再见面。",
		"",
		"",
		"",
		""
	},
	{
		82069014,
		"我希望伊莫能更好得到，不要那厶难得，不用卖！！\r\n 谢谢\r\n\r\n\r\n\r\n   人帅不是罪\r\n  10月27日",
		"",
		"",
		"",
		""
	},
	{
		82069015,
		"我建议可以设计将通过打野生精灵来赚取能量，以此可以在每天有限的时间里用能量干更多事！\r\n  画神闲",
		"",
		"",
		"",
		""
	},
	{
		82069016,
		"要是能够交易给东西那就好了！\r\n求求你开启交易功能行吗？\r\no(∩_∩)o谢谢你！\r\n     神魔尊",
		"",
		"",
		"",
		""
	},
	{
		82069017,
		"服装可以漂亮点吗？还有，任务可以多点吗？最好像奥比岛那样的。谢谢您的阅读。嘻嘻。\r\n  --墨。",
		"",
		"",
		"",
		""
	},
	{
		82069018,
		"祝愿乐乐越长越漂亮，林林奇越来越聪明，卡修斯我来了o(∩_∩)o哈！\r\n\r\n\r\n\r\n  小奥奇：雪丶莉",
		"",
		"",
		"",
		""
	},
	{
		82069019,
		"希望这次考试能在班中继续是前三名，最好是第一名!\r\n祝家人幸福快乐，身体健康，所有愿望都能实现。",
		"",
		"",
		"",
		""
	},
	{
		82069020,
		"我要成为最强的小奥奇！\r\n拥有许多强大的精灵\r\n愿大家的梦想都能实现！\r\n奥奇们一起快乐地生活着！！",
		"",
		"",
		"",
		""
	},
	{
		82069021,
		"我想要再要一只诺亚，因为我的一直跟光轮合体了\r\n对了，我还有一直阿修，(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82069022,
		"我想让修罗发布\r\n我想完成不用打怪、没有剧情的任务\r\n我想获得大量经验果和钻石，最好还有服饰和钱~",
		"",
		"",
		"",
		""
	},
	{
		82069023,
		"请问要怎么样，竞技场的组别才会提升呢??\r\n我现在一直待在新手组，也碰不到比较高的组的对手...",
		"",
		"",
		"",
		""
	},
	{
		82069024,
		"我希望：\r\n       和一班的朋友们，同学们，永远在一起，永远。。。永远。。。不忘记对方。",
		"",
		"",
		"",
		""
	},
	{
		82069025,
		"想  做任务给个能变成王者无敌的药\r\n\r\n其他的都很不错  我支持\r\n龙斗士也不错    我也支持",
		"",
		"",
		"",
		""
	},
	{
		82069026,
		"无论经历多少年，我与我的朋友还能记住当初的约定，并为了那个约定而重新相聚在一起！！！\r\n——幻",
		"",
		"",
		"",
		""
	},
	{
		82069027,
		"我想要这样的钻石任务.\r\n每天打一次童年梦境1和童年梦境4.\r\n奖励：小经验果一个.500经验.",
		"",
		"",
		"",
		""
	},
	{
		82069028,
		"我们大家的友谊，\r\n天长地久。\r\n我愿牺牲性命，\r\n保护我们的友谊。\r\n永远，永远，保护我们的友谊！",
		"",
		"",
		"",
		""
	},
	{
		82069029,
		"你们可以让我的宠物快速升级吗？如果可以的话请你们帮助我，谢谢。\r\n  叶梦嘉琪留  五月1日",
		"",
		"",
		"",
		""
	},
	{
		82069030,
		"我想成为奥奇上面最强的，拥有最强大的装备，有最好的伙伴。成为一个有钱人。\r\n\r\n\r\n\r\n  小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069031,
		"我的梦想是当一名艺人。让别人都因为我的歌而幸福。o(∩_∩)o\r\n\r\n\r\n\r\n      艾妮丽卡",
		"",
		"",
		"",
		""
	},
	{
		82069032,
		"我长大后\r\n    要当为人类发明有利于人类的好多东西的发明家！\r\n\r\n\r\n    不告诉你我名字",
		"",
		"",
		"",
		""
	},
	{
		82069033,
		"祝愿所有小奥奇们：天天快乐。也祝愿小编姐姐哥哥们：工作顺利。\r\n也祝愿我的同学们：天天向上。",
		"",
		"",
		"",
		""
	},
	{
		82069034,
		"小南姐姐，奥奇传说什么时候出大电影啊！！！！！\r\n其它游戏都有大电影，小南姐姐快告诉我把。。",
		"",
		"",
		"",
		""
	},
	{
		82069035,
		"我想让小美来发布任务，因为我喜欢小美。\r\n任务要简单一点，有趣，有知识性。\r\n奖励我想要钻石。",
		"",
		"",
		"",
		""
	},
	{
		82069036,
		"我希望你们快出来boss以及任务!\r\n      还有一个奢侈的愿望：出来一些新的版块和主题",
		"",
		"",
		"",
		""
	},
	{
		82069037,
		"完成一些简单的任务\r\n奖励是：每做完一个任务就一颗钻石和金币，金币要多一点，我现在都0金币了",
		"",
		"",
		"",
		""
	},
	{
		82069038,
		"求，送给哥们个神·诺亚!\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                       谢谢",
		"",
		"",
		"",
		""
	},
	{
		82069039,
		"两年后，我想让大家的愿望都实现！\r\n                       火雨s暴风",
		"",
		"",
		"",
		""
	},
	{
		82069040,
		"栀子花开，年复一年。\r\n岁月变迁，\r\n不论多少年，\r\n我永远希望，\r\n我们6【2】班友谊到永远。",
		"",
		"",
		"",
		""
	},
	{
		82069041,
		"希望杰伦发布钻石任务~~~\r\n挑战杰伦~~~挑战精灵~~~\r\n希望得到杰伦的认可，收我为徒！",
		"",
		"",
		"",
		""
	},
	{
		82069042,
		"卧槽 这是什么破规则 诺亚 既然不能变圣骑。 这是坑我们的钱吧\r\n修尔也是 卧槽 。抗娘啊",
		"",
		"",
		"",
		""
	},
	{
		82069043,
		"我希望由叮叮来发布。\r\n我希望完成打boss，拯救一个地方的任务。\r\n我希望可以得到一些金币",
		"",
		"",
		"",
		""
	},
	{
		82069044,
		"考上南海实验中学。\r\n全家人健健康康。\r\n能跟504班的同学再联系。\r\n所有精灵升到100级。",
		"",
		"",
		"",
		""
	},
	{
		82069045,
		"我有一个不可能实现的梦想，就是我也想是奥奇一班的学生！\r\n\r\n\r\n\r\n\r\n        小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069046,
		"要是可以再战斗中可以用药加血的话就好了\r\n在医院买加血的药剂就好了\r\n~(≧▽≦)/\r\n嘻嘻",
		"",
		"",
		"",
		""
	},
	{
		82069047,
		"我希望乐乐来发布钻石任务；\r\n我想要泡一泡温泉就能完成的任务；\r\n我想获得10个大经验果。",
		"",
		"",
		"",
		""
	},
	{
		82069048,
		"我希望\r\n       修罗能回到奥奇一班，大家能一起欢乐的笑，愿奥奇一班的友谊天长地久",
		"",
		"",
		"",
		""
	},
	{
		82069049,
		"我来发布~\r\n嘛……照顾一下精灵什么的吧？\r\n或者说是益智游戏=v=+\r\n钻石钻石还是钻石！",
		"",
		"",
		"",
		""
	},
	{
		82069050,
		"让我的土猪吉祥比较好抽点，要不老打，还总弄不到。坐骑卡就能用24小时，很麻烦的呢\r\n行么",
		"",
		"",
		"",
		""
	},
	{
		82069051,
		"我的梦想是\r\n   要让我的精灵变成奥奇传说中最厉害的精灵\r\n          小柯南",
		"",
		"",
		"",
		""
	},
	{
		82069052,
		"希望奥奇一班的友谊常在！\r\n不管过了多久，我们永远都是朋友！\r\n这一点永远不会改变！！！",
		"",
		"",
		"",
		""
	},
	{
		82069053,
		"我希望：\r\n       奥奇传说越办越好，我和好友们永远永远相处融洽~友谊永远不变~",
		"",
		"",
		"",
		""
	},
	{
		82069054,
		"我希望——\r\n  父母能健健康康；我的成绩能越来越好；找到一位知心朋友；考上101！",
		"",
		"",
		"",
		""
	},
	{
		82069055,
		"我要投诉\r\n把我的精灵都放生了  呜呜.......................",
		"",
		"",
		"",
		""
	},
	{
		82069056,
		"我想让杰伦为大家发布钻石任务，任务是打败一次当宝\r\n奖励是2个小经验果实和200金币",
		"",
		"",
		"",
		""
	},
	{
		82069057,
		"我希望\r\n奥奇传说，越办越好\r\n奥奇一班，友谊坚不可摧\r\n我，要变得更强\r\n保护身边的伙伴",
		"",
		"",
		"",
		""
	},
	{
		82069058,
		"让世界和平没有战争。\r\n让大家平平安安。\r\n让奥奇一班的所有同学和好。\r\n·······",
		"",
		"",
		"",
		""
	},
	{
		82069059,
		"您好，我希望任务的奖励金币多一些。因为现在衣服很贵，任务的钱太少。\r\n  希望采纳。",
		"",
		"",
		"",
		""
	},
	{
		82069060,
		"叮叮来发布任务\r\n     到个个地点拍摄\r\n     希望有500金币和2个经验果实",
		"",
		"",
		"",
		""
	},
	{
		82069061,
		"我要成为厉害的奥奇\r\n希望妈妈和爸爸早日回来\r\n。\r\n愿望太多了，写不下了\r\n记在心里吧",
		"",
		"",
		"",
		""
	},
	{
		82069062,
		"想洛克王国那样让新手可以得到绝版宠物。希望你们可以做到这一点因为我也是新手\r\n呵呵",
		"",
		"",
		"",
		""
	},
	{
		82069063,
		"我希望修罗能回到奥奇一班。\r\n                       小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069064,
		"我想当兽医帮受伤的动物看病也希望可以当漫画家帮小奥奇画画\r\n\r\n\r\n\r\n  水精灵萌萌",
		"",
		"",
		"",
		""
	},
	{
		82069065,
		"成为最厉害的奥奇！！！\r\n超过杰伦、蓝龙！\r\n新的不败传说是一定我！！！ 梅菲斯特",
		"",
		"",
		"",
		""
	},
	{
		82069066,
		"雪花，是天使落下的羽毛\r\n天使，是……\r\n不论天涯海角，\r\n我们心都是连在一起的……",
		"",
		"",
		"",
		""
	},
	{
		82069067,
		"希望以后能当个奥奇世界的女王\r\n\r\n嘿嘿.......\r\n\r\n\r\n1甜心0蕾拉1   上",
		"",
		"",
		"",
		""
	},
	{
		82069068,
		"我希望我能得到黄金圣龙，祝奥奇传说越办越好。\r\n奥奇奥奇顶呱呱，吓得其他喊爹妈。",
		"",
		"",
		"",
		""
	},
	{
		82069069,
		"我希望我的精灵变得强大。\r\n                  ——水晶方块亚梦",
		"",
		"",
		"",
		""
	},
	{
		82069070,
		"我希望大家永远快乐，永远是好朋友。\r\n还希望有一天修罗能回到这里与我们再作朋友。",
		"",
		"",
		"",
		""
	},
	{
		82069071,
		"我建议啊......\r\n要是宠物能买能卖就好了....\r\n开个交易市场......",
		"",
		"",
		"",
		""
	},
	{
		82069072,
		"神秘女孩我爱你!\r\n\r\n\r\n                  i love you",
		"",
		"",
		"",
		""
	},
	{
		82069073,
		"亲爱的奥奇传说：\r\n    我希望你们能让vip每天都能每天获得三个20万经验果",
		"",
		"",
		"",
		""
	},
	{
		82069074,
		"可以多造一些赚游戏币的吗，这样好赚钱，遇到用钱的地方好用。\r\n    希望批准！",
		"",
		"",
		"",
		""
	},
	{
		82069075,
		"杰伦\r\n与他玩游戏，一定要赢他，才能获得奖励！\r\n奖励一只精灵，每人只能奖励一只。",
		"",
		"",
		"",
		""
	},
	{
		82069076,
		"震天  霸天  凌天  碎空终者。我会想你们的。\r\n   你们会不会再回来呢？",
		"",
		"",
		"",
		""
	},
	{
		82069077,
		"由小奥奇来发布\r\n趣味性、冒险性的任务\r\n想要“百分百精灵球、精灵蛋、钱”做奖励",
		"",
		"",
		"",
		""
	},
	{
		82069078,
		"希望小美来发布~\r\n想完成在哪里哪里找东西的任务~\r\n想要一些漂亮的衣服和裙子~",
		"",
		"",
		"",
		""
	},
	{
		82069079,
		"我想有诺亚，修尔，小炎，帝释天，s级战将，阿瑞。\r\n\r\n\r\n谢谢\r\n大哥哥，大姐姐们",
		"",
		"",
		"",
		""
	},
	{
		82069080,
		"我希望我能把游戏升到100级\r\n希望班里有女生喜欢我。。。\r\n\r\n\r\n爱你的、小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069081,
		"碎空终结者你快回来吧，你再不回来，我的诺亚就要孤独终老。\r\n其他的死去哪都行。",
		"",
		"",
		"",
		""
	},
	{
		82069082,
		"得到数不完的金钱，成为天下最强的人\r\n     p.s.穿越一下再实现就更好了",
		"",
		"",
		"",
		""
	},
	{
		82069083,
		"出一个vip能领一天两个升级果，再出一个vip到多少日能领什么？\r\n梦之队回归",
		"",
		"",
		"",
		""
	},
	{
		82069084,
		"我希望我能考上双十。 ——阿丹\r\n我希望我以后能当个数学老师。\r\n  ——啊楷",
		"",
		"",
		"",
		""
	},
	{
		82069085,
		"我长大以后\r\n要让奥奇世界的每个人都开开心心！\r\n\r\n\r\n\r\n   小奥奇：梦雪慧琳",
		"",
		"",
		"",
		""
	},
	{
		82069086,
		"这个游戏为什么没奥雅好玩\r\n奥雅之光最棒支持\r\n希望这个游戏也能像奥雅一样好玩",
		"",
		"",
		"",
		""
	},
	{
		82069087,
		"我希望奥奇传说能多一个相互留言的地方\r\n把房子设计的美观大方一些吧\r\n望采纳！",
		"",
		"",
		"",
		""
	},
	{
		82069088,
		"身边明明触手可及 怎么就贪婪那么想遥远的去拥抱你\r\n\r\n“拜托你了 让我死吧”",
		"",
		"",
		"",
		""
	},
	{
		82069089,
		"哈，很有趣的游戏呢……\r\n我想要变的很乖很乖，让家人放心点……\r\n考上美院！！",
		"",
		"",
		"",
		""
	},
	{
		82069090,
		"做个设计师、国际一流。\r\n额。。。或者当怪盗。。m好了\r\n嗯。。。好好生活~",
		"",
		"",
		"",
		""
	},
	{
		82069091,
		"祝奥奇传说，越办越开心，越办越好玩   破天圣剑\r\n        小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069092,
		"这个游戏太难赚钱了！\r\n有什么方法可以肯定赚钱呢？\r\n还有游泳的时间太少了！",
		"",
		"",
		"",
		""
	},
	{
		82069093,
		"这次 期中考试  考了570多分\r\n好高兴偶  谢谢奥奇陪我度过了这么多天",
		"",
		"",
		"",
		""
	},
	{
		82069094,
		"希望钻石任务可以有更多任务，更多钻石。\r\n 钻石可以充值，vip尽快开放。",
		"",
		"",
		"",
		""
	},
	{
		82069095,
		"我想完成打怪的任务，拿线！！！\r\n我们钱好少的。\r\n钻石最好。\r\n越多越好！！",
		"",
		"",
		"",
		""
	},
	{
		82069096,
		"每天，在宝石山挖宝15分钟\r\n       奖励：宝石盛典上装（男）（女）",
		"",
		"",
		"",
		""
	},
	{
		82069097,
		"我希望\r\n在两年后的今天，我们奥奇一班能重逢，重新站在这里\r\n   雪灵音",
		"",
		"",
		"",
		""
	},
	{
		82069098,
		"希望、\r\n大家、可以\r\n永远开心、快乐地\r\n在一起\r\n\r\n         魇冥",
		"",
		"",
		"",
		""
	},
	{
		82069099,
		"我想可以多上一点可爱，优雅的衣服\r\n           一些漂亮的精灵",
		"",
		"",
		"",
		""
	},
	{
		82069100,
		"我希望我能考上好的中学\r\n吃好、喝好、睡好、用好···\r\n能和ta在一起、",
		"",
		"",
		"",
		""
	},
	{
		82069101,
		"我希望：\r\n  奥奇们可以快快乐乐了。\r\n  希望，修罗可以回到我们身边。",
		"",
		"",
		"",
		""
	},
	{
		82069102,
		"我希望每个人的愿望都能实现、包括我\r\n我想每个人都能幸福快乐的生活着、",
		"",
		"",
		"",
		""
	},
	{
		82069103,
		"我希望成为一名主持人。\r\n                   曹俊杰",
		"",
		"",
		"",
		""
	},
	{
		82069104,
		"任务太少了 我天天就靠礼包挣钱 精灵球都买不起\r\n希望能多开放一些任务",
		"",
		"",
		"",
		""
	},
	{
		82069105,
		"亲爱的主编；\r\n不知道可不可以出一个独角兽一样的精灵，先送我一个，谢谢",
		"",
		"",
		"",
		""
	},
	{
		82069106,
		"你好！\r\n   你可以把刺客亚特的掉落录加一些吗？\r\n   他太难刷了！",
		"",
		"",
		"",
		""
	},
	{
		82069107,
		"梦想：我一定要成为画家，开一个大画馆。\r\n我在奥奇传说里要变的更强大。",
		"",
		"",
		"",
		""
	},
	{
		82069108,
		"建议：\r\n  1.如何才可以快速挣钱？\r\n  2.如果有自动战斗就好了。",
		"",
		"",
		"",
		""
	},
	{
		82069109,
		"希望\r\n家人每天快快乐乐，健健康康\r\n\r\n\r\n\r\n           陈红",
		"",
		"",
		"",
		""
	},
	{
		82069110,
		"希望修罗能回来，我唯一的愿望......\r\n\r\n\r\n  奥奇  陌陌 ❤",
		"",
		"",
		"",
		""
	},
	{
		82069111,
		"我想要缘分天空不要解释，一直在一起，永远\r\n\r\n    缘分天空丨回忆",
		"",
		"",
		"",
		""
	},
	{
		82069112,
		"永远只爱奥奇！！！！！！！！！\r\n(*^__^*) 嘻嘻……！！！！",
		"",
		"",
		"",
		""
	},
	{
		82069113,
		"希望五王可以早日找到自己的伙伴\r\n当然，小炎快点进化吧o(∩_∩)o",
		"",
		"",
		"",
		""
	},
	{
		82069114,
		"希望沧海变桑田的时候我能有超多强大的精灵\r\n祝奥奇1班的友谊永远长存",
		"",
		"",
		"",
		""
	},
	{
		82069115,
		"我长大了要成为英雄！\r\n 叶子恒",
		"",
		"",
		"",
		""
	},
	{
		82069116,
		"我希望我喜欢的男孩子也会喜欢我！\r\n我能顺利考上初中！\r\n我能考过级！",
		"",
		"",
		"",
		""
	},
	{
		82069117,
		"我爱奥奇\r\n\r\n\r\n\r\n\r\n\r\n\r\n                 奥奇小粉丝",
		"",
		"",
		"",
		""
	},
	{
		82069118,
		"我love奥奇一亿年\r\n\r\n\r\n\r\n       i  love   奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069119,
		"每日游泳一次,进度加2!!!\r\n勇者之撘战斗到15层,进度加3!!!",
		"",
		"",
		"",
		""
	},
	{
		82069120,
		"奖励最好有双倍经验的东西 钻石 衣服\r\n任务就打打怪 扫扫垃圾 等等",
		"",
		"",
		"",
		""
	},
	{
		82069121,
		"我希望\r\n       大家可以天天开心ya\r\n   小暧小昧小青春",
		"",
		"",
		"",
		""
	},
	{
		82069122,
		"请问什么时候家园才有装扮啊？\r\n\r\n\r\n\r\n\r\n\r\n    -a丶曾经丨约定",
		"",
		"",
		"",
		""
	},
	{
		82069123,
		"无论天涯海角，\r\n还是沧海桑田，\r\n我们之间的友谊\r\n天长    地久",
		"",
		"",
		"",
		""
	},
	{
		82069124,
		"我要变得更强！！\r\n                  nok传说",
		"",
		"",
		"",
		""
	},
	{
		82069125,
		"我希望这个游戏能:\r\n1.增加自我介绍\r\n2.有情侣模式(不一定啦)",
		"",
		"",
		"",
		""
	},
	{
		82069126,
		"我希望修罗能够回到奥奇一班！！\r\n希望大家的友谊能永远不变！！！！",
		"",
		"",
		"",
		""
	},
	{
		82069127,
		"我希望是杰伦。\r\n打boss。\r\n要看大什么boss，弱的钻石少的点",
		"",
		"",
		"",
		""
	},
	{
		82069128,
		"你好！\r\n   小静姐姐你好，如果可以的话，送我只满级神·诺亚吧！",
		"",
		"",
		"",
		""
	},
	{
		82069129,
		"哈喽\r\n  为什么不出个创号12个月就能有跟黄金圣龙差不多的精灵？",
		"",
		"",
		"",
		""
	},
	{
		82069130,
		"希望我能读上一所好的高中 好的大学。\r\n\r\n\r\n\r\n\r\n   ----潘",
		"",
		"",
		"",
		""
	},
	{
		82069131,
		"加油梦之队！！我们顶你！一定要打败梦魔！！！\r\n    加油！！",
		"",
		"",
		"",
		""
	},
	{
		82069132,
		"有没有每天任务啊？（不浪费精力）\r\n\r\n钱要多一点\r\n要不但不上开销",
		"",
		"",
		"",
		""
	},
	{
		82069133,
		"希望有一天\r\n我的这个账号\r\n有所有绝版\r\n还\r\n多出了10万的奥币!",
		"",
		"",
		"",
		""
	},
	{
		82069134,
		"我希望钻石任务的奖励更加多\r\n我希望钻石任务有击败boss的任务",
		"",
		"",
		"",
		""
	},
	{
		82069135,
		"我希望乐乐来发不\r\n我想完成提升等级的任务\r\n我想要100个经验果",
		"",
		"",
		"",
		""
	},
	{
		82069136,
		"我希望奥奇传说 可以出多点的地图。模式\r\n\r\n祝奥奇越来越好玩！！",
		"",
		"",
		"",
		""
	},
	{
		82069137,
		"能快点出  王者伊莫   的   解析    吗？\r\n求你们了！",
		"",
		"",
		"",
		""
	},
	{
		82069138,
		"大爱梦之队啊~~~\r\n小梦也好可爱\r\n快出其他精灵的进化体啊！！！",
		"",
		"",
		"",
		""
	},
	{
		82069139,
		"成为  尼古拉—特斯拉  一样伟大的人。\r\n\r\n\r\n   皇璞善逝",
		"",
		"",
		"",
		""
	},
	{
		82069140,
		"我要成为奥奇学院的一名学员！\r\n\r\n\r\n\r\n\r\n   小奥奇：小孙同志",
		"",
		"",
		"",
		""
	},
	{
		82069141,
		"要有两朵花：有钱花，随便花\r\n让精灵更强大\r\n再让我许10个愿望",
		"",
		"",
		"",
		""
	},
	{
		82069142,
		"我长大以后：\r\n            要成为最强的精灵训练师",
		"",
		"",
		"",
		""
	},
	{
		82069143,
		"我长大以后\r\n我长大以后要成为一个精灵家还要把大家的梦想成真！",
		"",
		"",
		"",
		""
	},
	{
		82069144,
		"我要成为最厉害的精灵王\r\n              -王心宇",
		"",
		"",
		"",
		""
	},
	{
		82069145,
		"我想要自己发布钻石任务\r\n我想要最简单的任务\r\n我想要无数的钻石",
		"",
		"",
		"",
		""
	},
	{
		82069146,
		"我喜欢奥奇传说，他是我的伙伴。\r\n           朋友！",
		"",
		"",
		"",
		""
	},
	{
		82069147,
		"我希望修罗能来发布钻石任务。\r\n奖励就是yip.\r\n希望满足愿望",
		"",
		"",
		"",
		""
	},
	{
		82069148,
		"能交易精灵蛋\r\n就行\r\n~~~~(>_<)~~~~\r\n金币能换钻石",
		"",
		"",
		"",
		""
	},
	{
		82069149,
		"乐飞发布，想完成跟精灵有关的任务，奖励希望最好是精灵蛋\r\n^^",
		"",
		"",
		"",
		""
	},
	{
		82069150,
		"每天做完可以得100个！！\r\n\r\n\r\n\r\n\r\n        mr杰",
		"",
		"",
		"",
		""
	},
	{
		82069151,
		"我想奥奇传说有超四进化，精灵融合。\r\n\r\n\r\n\r\n (=^ ^=)",
		"",
		"",
		"",
		""
	},
	{
		82069152,
		"我的梦想是：\r\n长大后做个服装设计师。\r\n ——碧雅娜_冰莲花",
		"",
		"",
		"",
		""
	},
	{
		82069153,
		"祝：\r\n     。。。。。。。。。。。凌天早日返回他的星球",
		"",
		"",
		"",
		""
	},
	{
		82069154,
		"这里挣钱太不容易了\r\n！！！！！！！！！！！！\r\n愤怒....",
		"",
		"",
		"",
		""
	},
	{
		82069155,
		"希望由叮叮发布，最好是战斗的。\r\n奖励钻石和金币，还有星神。",
		"",
		"",
		"",
		""
	},
	{
		82069156,
		"希望我能和曾思葵在一起过快乐的日子!\r\n希望我可以富有一点!",
		"",
		"",
		"",
		""
	},
	{
		82069157,
		"希望你们可以每天都会送一个3000经验蛋\r\n希望你们越办越好",
		"",
		"",
		"",
		""
	},
	{
		82069158,
		"希望杰伦发布\r\n关于友谊的任务\r\n奖励金钱与经验果实还有精灵球",
		"",
		"",
		"",
		""
	},
	{
		82069159,
		"我想拥有武魂，一个是千羽幻风，另一个是花精灵。\r\n我想当公主",
		"",
		"",
		"",
		""
	},
	{
		82069160,
		"我想要让\r\n奥奇一班和我\r\n一起变强：一起成长\r\n友谊天长地久！",
		"",
		"",
		"",
		""
	},
	{
		82069161,
		"我希望\r\n            我的精灵能变得强大，美丽。",
		"",
		"",
		"",
		""
	},
	{
		82069162,
		"我的梦想是：\r\n成为最厉害的奥奇，捕捉最厉害，最稀有的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82069163,
		"梦之队 加油 你们是不可以失败的\r\n！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82069164,
		"可以设一个每周的奖励，比如经验，金钱等等\r\n\r\n希望你们能采纳",
		"",
		"",
		"",
		""
	},
	{
		82069165,
		"给我们多一些的经验\r\n给我们多一些的钻石\r\n给我们多一些的金币",
		"",
		"",
		"",
		""
	},
	{
		82069166,
		"我长大以后：\r\n想成为能帮助奥奇城的保卫者。\r\n ——奥瑞奇",
		"",
		"",
		"",
		""
	},
	{
		82069167,
		"小美 我喜欢白雪公主穿的衣服\r\n\r\n       邵韦乐 信",
		"",
		"",
		"",
		""
	},
	{
		82069168,
		"我要成为一个厉害的小奥奇，拯救世界\r\n\r\n     魔公主上",
		"",
		"",
		"",
		""
	},
	{
		82069169,
		"这里要有游乐场更好了\r\n\r\n\r\n\r\n\r\nby 冰心果冻\r\nto 小编",
		"",
		"",
		"",
		""
	},
	{
		82069170,
		"谢谢了祝你们都有圣骑    都100\r\n奥奇传说永远支持你",
		"",
		"",
		"",
		""
	},
	{
		82069171,
		"我想要我的精灵全100级！！\r\n还要祝奥奇传说越来越火！！",
		"",
		"",
		"",
		""
	},
	{
		82069172,
		"我希望成为世界第一的小奥奇。\r\n我也希望大家的愿望都实现。",
		"",
		"",
		"",
		""
	},
	{
		82069173,
		"我们的友谊\r\n天长地久\r\n信——\r\n代表我的心\r\n信消失\r\n我消失",
		"",
		"",
		"",
		""
	},
	{
		82069174,
		"我觉得应该调成玩家选择技能的\r\n(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82069175,
		"你们知道我喜欢谁吗？\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n我喜欢我们班的颜榛莉",
		"",
		"",
		"",
		""
	},
	{
		82069176,
		"额，没钱了\r\n能量也没了\r\n我的妈呀\r\nvip再给点钱和能量吧",
		"",
		"",
		"",
		""
	},
	{
		82069177,
		"梦之队！！   加油啊！！   我支持！！\r\n你们啊！！",
		"",
		"",
		"",
		""
	},
	{
		82069178,
		"大家要一直平安，快乐o(∩_∩)o哈哈~\r\n    火月",
		"",
		"",
		"",
		""
	},
	{
		82069179,
		"我想让我们6,《6》班永远不分离\r\n\r\n  奥奇 后会有期",
		"",
		"",
		"",
		""
	},
	{
		82069180,
		"我希望修罗在两年后能回归奥奇一班！\r\n    ——天枰猫",
		"",
		"",
		"",
		""
	},
	{
		82069181,
		"我希望我最大后成为一个强大的魔法师！\r\n  ____刘璋",
		"",
		"",
		"",
		""
	},
	{
		82069182,
		"做任务的时候有衣服送、、\r\n或者捕捉精灵的球、、\r\n道具。",
		"",
		"",
		"",
		""
	},
	{
		82069183,
		"我希望我和我的好朋友的友谊长存！\r\n永远开心！永不分离！",
		"",
		"",
		"",
		""
	},
	{
		82069184,
		"我希望大家永远不要分开。\r\n即使分开，\r\n心也是在一起的！",
		"",
		"",
		"",
		""
	},
	{
		82069185,
		"我希望,\r\n尽管沧桑。\r\n尽管浑浑噩噩。\r\n我都会不离不弃。",
		"",
		"",
		"",
		""
	},
	{
		82069186,
		"我希望\r\n 两年后\r\n  我可以\r\n   成为\r\n    ……",
		"",
		"",
		"",
		""
	},
	{
		82069187,
		"我觉的任务太少了!请任务多一点\r\n还有请任务的福利好一点",
		"",
		"",
		"",
		""
	},
	{
		82069188,
		"所有的好精灵都快点回归吧！！！\r\n我！\r\n等！！\r\n着！！！",
		"",
		"",
		"",
		""
	},
	{
		82069189,
		"求奥奇传说多出点金币活动。\r\n至少每个任务都要有3000",
		"",
		"",
		"",
		""
	},
	{
		82069190,
		"能不能再多加点任务\r\n还有再多弄点钻石【50-20】之间",
		"",
		"",
		"",
		""
	},
	{
		82069191,
		"考试100分\r\n全家开开心心    能有时间出去玩和朋友",
		"",
		"",
		"",
		""
	},
	{
		82069192,
		"看来你门票；美丽，】‘、。；\r\n、\r\n、\r\n、\r\n；；；】；】",
		"",
		"",
		"",
		""
	},
	{
		82069193,
		"精灵的【星力】是怎么回事呢？\r\n又有什么作用？怎么提升？",
		"",
		"",
		"",
		""
	},
	{
		82069194,
		"多多卡在那买\r\n、、、、、、、、、、、、、、、、、、、、",
		"",
		"",
		"",
		""
	},
	{
		82069195,
		"你可以给我一些厉害的精灵和经验果。\r\n      谢谢",
		"",
		"",
		"",
		""
	},
	{
		82069196,
		"让大家许的愿望都能实现\r\n\r\n\r\n\r\n——灬丿lost丶无敌",
		"",
		"",
		"",
		""
	},
	{
		82069197,
		"我要成为发明家\r\n\r\n\r\n  ---------- 吕英达",
		"",
		"",
		"",
		""
	},
	{
		82069198,
		"我的酷拉迅速成为100级\r\n就好了\r\n\r\n\r\n\r\n   枭银月",
		"",
		"",
		"",
		""
	},
	{
		82069199,
		"我来发布\r\n难度9星级的任务   超多的钱和n多的钻石",
		"",
		"",
		"",
		""
	},
	{
		82069200,
		"再多弄几个精灵，让小奥奇捕捉。\r\n奖品是百分之百捕捉器",
		"",
		"",
		"",
		""
	},
	{
		82069201,
		"友谊天长地久\r\n永不破灭\r\n我们永远都是相亲相爱的一家人",
		"",
		"",
		"",
		""
	},
	{
		82069202,
		"希望杰伦来发布钻石任务\r\n想获得和高级捕捉球和经验水晶",
		"",
		"",
		"",
		""
	},
	{
		82069203,
		"希望奥奇一班可以永远拥有友情。。。。。\r\n修罗，谢谢你",
		"",
		"",
		"",
		""
	},
	{
		82069204,
		"我长大以后\r\n要成为最厉害是画家\r\n把我的画送给每一个人",
		"",
		"",
		"",
		""
	},
	{
		82069205,
		"我有\r\no(∩_∩)o~\r\n我有3只一百的\r\n＄～寂寞～＄",
		"",
		"",
		"",
		""
	},
	{
		82069206,
		"我要做vip!\r\n               薛星扬",
		"",
		"",
		"",
		""
	},
	{
		82069207,
		"我喜欢玩，\r\n建议：如果用户互相之间可以互送宠物就好了",
		"",
		"",
		"",
		""
	},
	{
		82069208,
		"我希望我们一家人都平平安安的\r\n开开心心   合家欢乐",
		"",
		"",
		"",
		""
	},
	{
		82069209,
		"我希望能够忘记男生。\r\n我要和男生成为公敌（除修罗外）",
		"",
		"",
		"",
		""
	},
	{
		82069210,
		"我希望\r\n我和我们班的同学毕业之后，\r\n都不会忘记彼此！",
		"",
		"",
		"",
		""
	},
	{
		82069211,
		"我的梦想是\r\n          成为杰伦一样的武道家",
		"",
		"",
		"",
		""
	},
	{
		82069212,
		"请问勇者之塔何时更新？\r\n如有更新，能否告知？\r\n\r\n谢谢",
		"",
		"",
		"",
		""
	},
	{
		82069213,
		"那个，我就是想提点意见：\r\n游泳的时候可以携带多只精灵",
		"",
		"",
		"",
		""
	},
	{
		82069214,
		"可以把小苹变成普通精灵吧。\r\n把咕噜球的价钱降低一点。",
		"",
		"",
		"",
		""
	},
	{
		82069215,
		"杰伦来发布\r\n《战神的降临》\r\n钻石，金币，经验，精灵。",
		"",
		"",
		"",
		""
	},
	{
		82069216,
		"家园里没有垃圾\r\n家园里自己能给自己的小屋设定所有音乐",
		"",
		"",
		"",
		""
	},
	{
		82069217,
		"出一个升级派对  进去一分钟就可以升到100\r\n或50",
		"",
		"",
		"",
		""
	},
	{
		82069218,
		"我要捉到最厉害的精灵！！\r\n\r\n\r\n\r\n\r\n    暗夜骷龒",
		"",
		"",
		"",
		""
	},
	{
		82069219,
		"愿我能成为世界第一的精灵训练家。\r\n\r\n\r\n\r\n\r\n\r\n 蓝奥",
		"",
		"",
		"",
		""
	},
	{
		82069220,
		"我希望，不要让世界上的叶子，都逝去！\r\n   海恩_",
		"",
		"",
		"",
		""
	},
	{
		82069221,
		"我要成为最强大的精灵训练家！！！\r\n     雪月凨",
		"",
		"",
		"",
		""
	},
	{
		82069222,
		"我希望我们大家许下的愿望都能实现！\r\n    菲利普",
		"",
		"",
		"",
		""
	},
	{
		82069223,
		"祝大家考出好成绩！！！！！！\r\n加油！加油！加加油！",
		"",
		"",
		"",
		""
	},
	{
		82069224,
		"祝;奥奇生日快乐、、、、\r\n     越来越好、、、",
		"",
		"",
		"",
		""
	},
	{
		82069225,
		"祝：\r\n    小奥奇们端午节快乐.\r\n      ☺",
		"",
		"",
		"",
		""
	},
	{
		82069226,
		"小诺\r\n  诺亚，回来吧。我想你了。(ˇˍˇ） 想～",
		"",
		"",
		"",
		""
	},
	{
		82069227,
		"我终于有28只100级了。\r\n我祝奥奇传说越办越红火",
		"",
		"",
		"",
		""
	},
	{
		82069228,
		"我想要第一期的衣服啊\r\n  好漂亮的\r\n  咋没了呢？",
		"",
		"",
		"",
		""
	},
	{
		82069229,
		"我希望能做很简单很简单的钻石任务。\r\n想获得大量经验",
		"",
		"",
		"",
		""
	},
	{
		82069230,
		"我很喜欢奥奇传说\r\n 在我孤独的时候是他带给我了乐趣",
		"",
		"",
		"",
		""
	},
	{
		82069231,
		"我的梦想是：\r\n我的梦想是要让大家都实现自己的梦想！",
		"",
		"",
		"",
		""
	},
	{
		82069232,
		"你们应该研发战队\r\n可以给宠物分配经验\r\n设置等级奖励",
		"",
		"",
		"",
		""
	},
	{
		82069233,
		"你们好，我想向你们提意见。\r\n 你们可以开通战队吗？",
		"",
		"",
		"",
		""
	},
	{
		82069234,
		"能天天有好吃的！\r\n能天天打电脑！\r\n能放假365天！",
		"",
		"",
		"",
		""
	},
	{
		82069235,
		"奖励：好看的服装，金币，精灵蛋。\r\n任务：简单就好。",
		"",
		"",
		"",
		""
	},
	{
		82069236,
		"我希望，长大后可以开一家礼品店\r\n    -小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069237,
		"我希望在奥奇传说能更出色。\r\n   ———新月之痕",
		"",
		"",
		"",
		""
	},
	{
		82069238,
		"祝玩奥奇传说的小朋友身体健康\r\n\r\n\r\n    王新杰",
		"",
		"",
		"",
		""
	},
	{
		82069239,
		"祝奥奇传说越办越好\r\n          越打越火",
		"",
		"",
		"",
		""
	},
	{
		82069240,
		"衣服好少啊！为虾米腻？什么时候出vip啊\r\n我要冲",
		"",
		"",
		"",
		""
	},
	{
		82069241,
		"想要获得绝版套装和钻石道具奖励~\r\n奥奇传说加油~",
		"",
		"",
		"",
		""
	},
	{
		82069242,
		"无论什么力量让我们分开，\r\n我们的心永远不会分开。",
		"",
		"",
		"",
		""
	},
	{
		82069243,
		"我要做一个强大的精灵\r\n训练家！！o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82069244,
		"我要当地理学家\r\n让那些看不起我的人后悔她们的嘲笑",
		"",
		"",
		"",
		""
	},
	{
		82069245,
		"我希望能完成打怪的钻石任务！\r\n获得全场三倍经验。",
		"",
		"",
		"",
		""
	},
	{
		82069246,
		"我希望\r\n奥奇一班的友谊永远存在，\r\n世界没有战争。",
		"",
		"",
		"",
		""
	},
	{
		82069247,
		"我....我爱\r\n\r\n\r\n   爱情公寓！！！！！！1",
		"",
		"",
		"",
		""
	},
	{
		82069248,
		"圣骑·光轮\r\n圣骑·阎罗\r\n什么第1只魔法。利爪神宠",
		"",
		"",
		"",
		""
	},
	{
		82069249,
		"升级一次战术\r\n\r\n奖励：1000元 10个小经验果",
		"",
		"",
		"",
		""
	},
	{
		82069250,
		"去领取一套衣服，（1次）\r\n5经验果和3000金币",
		"",
		"",
		"",
		""
	},
	{
		82069251,
		"能让高天赋宠物更好捉一点吗？\r\n再加上能力培训怎样",
		"",
		"",
		"",
		""
	},
	{
		82069252,
		"每次的任务可不可以多一下\r\n奖励丰富一些\r\n可以吗?",
		"",
		"",
		"",
		""
	},
	{
		82069253,
		"乐乐你好，你可已帮我吗、\r\n你袁意吗，袁意就帮我吧",
		"",
		"",
		"",
		""
	},
	{
		82069254,
		"乐乐\r\n抓普通宠物的任务\r\n得到5000金币和1钻石",
		"",
		"",
		"",
		""
	},
	{
		82069255,
		"给我vip，快，不说了\r\n给我\r\n给我\r\n给我\r\nvip",
		"",
		"",
		"",
		""
	},
	{
		82069256,
		"叮叮来发布钻石任务\r\n或者每个人都可以发布钻石任务",
		"",
		"",
		"",
		""
	},
	{
		82069257,
		"我希望我可以成为漫画家\r\n\r\n\r\n\r\n  by:穆瞳丶",
		"",
		"",
		"",
		""
	},
	{
		82069258,
		"我长大要成为最厉害的小奥奇。\r\n  ----曹宁",
		"",
		"",
		"",
		""
	},
	{
		82069259,
		"祝：\r\n   玩奥奇的人们开心o(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82069260,
		"祝：\r\n   所有玩家玩的开心，天天都有经验拿~",
		"",
		"",
		"",
		""
	},
	{
		82069261,
		"真希望帝释天他们回归\r\n   我超级喜欢他们啊。",
		"",
		"",
		"",
		""
	},
	{
		82069262,
		"由我来发布。\r\n完成任务：上线1分钟得20个钻石",
		"",
		"",
		"",
		""
	},
	{
		82069263,
		"我要当最厉害养宠物的人，希望帮我许愿\r\n能成功，",
		"",
		"",
		"",
		""
	},
	{
		82069264,
		"我想有多点钻石,开始有vip\r\n等等......",
		"",
		"",
		"",
		""
	},
	{
		82069265,
		"我想要你把我的所有宠物升到100\r\n还想要好多钱",
		"",
		"",
		"",
		""
	},
	{
		82069266,
		"我想升等快一点\r\n哪里来的50等精灵\r\n跟我说地图",
		"",
		"",
		"",
		""
	},
	{
		82069267,
		"我喜欢奥奇传说，我爱他\r\n祝你们能跟我一样那么好",
		"",
		"",
		"",
		""
	},
	{
		82069268,
		"我希望大家都能健健康康的\r\n我也能成为最厉害的人",
		"",
		"",
		"",
		""
	},
	{
		82069269,
		"我希望。\r\n不论在哪里\r\n我的小阿狸都可以陪着我、",
		"",
		"",
		"",
		""
	},
	{
		82069270,
		"我希望，\r\n我身边的朋友，\r\n可以陪我到永远...",
		"",
		"",
		"",
		""
	},
	{
		82069271,
		"我希望\r\n乐乐，琳琳奇。。。。。。的梦想能实现。",
		"",
		"",
		"",
		""
	},
	{
		82069272,
		"我希望\r\n不管\r\n多少年以后\r\n大家的友谊\r\n永远不变",
		"",
		"",
		"",
		""
	},
	{
		82069273,
		"加油！\r\n心中的彩虹总有一天会散发出耀眼的光彩！",
		"",
		"",
		"",
		""
	},
	{
		82069274,
		"关于稀有精灵的任务\r\n精灵蛋的奖励（和超多钻石）",
		"",
		"",
		"",
		""
	},
	{
		82069275,
		"多点赚钱的地方，如打工一类的事\r\n还有多出的任务",
		"",
		"",
		"",
		""
	},
	{
		82069276,
		"我要成为奥奇世界的明星!!\r\n\r\n     眼瞳",
		"",
		"",
		"",
		""
	},
	{
		82069277,
		"长大后，我想要当一名画家\r\n      汉勇1",
		"",
		"",
		"",
		""
	},
	{
		82069278,
		"我要成为最强大的精灵训练家。\r\n   暗影梦魔",
		"",
		"",
		"",
		""
	},
	{
		82069279,
		"祝大家:\r\n       每只精灵都100级！",
		"",
		"",
		"",
		""
	},
	{
		82069280,
		"祝：\r\n   奥奇传说做的更好！\r\n   ❤❤❤",
		"",
		"",
		"",
		""
	},
	{
		82069281,
		"祝，全奥奇们搞到奥义梦之队。\r\n六一快乐！！！",
		"",
		"",
		"",
		""
	},
	{
		82069282,
		"以后我要当一位正直的律师\r\n祝大家都能实现愿望",
		"",
		"",
		"",
		""
	},
	{
		82069283,
		"要有很多任务\r\n可以有很多钱\r\n有很多厉害的宠物",
		"",
		"",
		"",
		""
	},
	{
		82069284,
		"寻找钻石碎片，收集类任务！\r\n想获得精灵奖励！",
		"",
		"",
		"",
		""
	},
	{
		82069285,
		"我要所有精灵  冷哥都给我吧\r\n还有都是100",
		"",
		"",
		"",
		""
	},
	{
		82069286,
		"我要100级经验果\r\n我要100级神诺亚和龙炎",
		"",
		"",
		"",
		""
	},
	{
		82069287,
		"我想让大家的愿望都实现\r\n让大家每天都快快乐乐",
		"",
		"",
		"",
		""
	},
	{
		82069288,
		"我希望我的精\r\n\r\n我希望我的，精灵越来越强大。",
		"",
		"",
		"",
		""
	},
	{
		82069289,
		"我希望两年之后，大家的愿望都实现。\r\n黑羽盗一",
		"",
		"",
		"",
		""
	},
	{
		82069290,
		"我希望乐乐来发布任务\r\n想要那种寻找精灵的任务",
		"",
		"",
		"",
		""
	},
	{
		82069291,
		"我希望奥奇传说可以打工赚钱、养宠物\r\n望采纳！",
		"",
		"",
		"",
		""
	},
	{
		82069292,
		"我希望：\r\n所有爱我的人都永远幸福、快乐！！！",
		"",
		"",
		"",
		""
	},
	{
		82069293,
		"能够直接获得30个钻石\r\n只要闯勇者之塔30层",
		"",
		"",
		"",
		""
	},
	{
		82069294,
		"我希望能考上上海外语学院！！\r\n\r\n   邹懿",
		"",
		"",
		"",
		""
	},
	{
		82069295,
		"我要成为奥奇里的传说！\r\n\r\n\r\n   乄辉煌灬",
		"",
		"",
		"",
		""
	},
	{
		82069296,
		"以后我要成为最强的精灵训练家\r\n   露丝丝",
		"",
		"",
		"",
		""
	},
	{
		82069297,
		"我的梦想是希望我能考到个好成绩。\r\n  琳。",
		"",
		"",
		"",
		""
	},
	{
		82069298,
		"祝大家的精灵快快满级！！！\r\n考试满分！！！",
		"",
		"",
		"",
		""
	},
	{
		82069299,
		"长大以后\r\n我要让我的名字传遍整个奥奇传说！",
		"",
		"",
		"",
		""
	},
	{
		82069300,
		"再见了，祝霸天. 震天. 他们能早\r\n日回家",
		"",
		"",
		"",
		""
	},
	{
		82069301,
		"有衣服卖吗？\r\n我还想让我的精灵快一点升级！",
		"",
		"",
		"",
		""
	},
	{
		82069302,
		"有我们在奥奇不败\r\n有梦之队在梦想就不会消失",
		"",
		"",
		"",
		""
	},
	{
		82069303,
		"衣服好贵喔!!\r\n便宜一点啦!!\r\n拜托啦!!",
		"",
		"",
		"",
		""
	},
	{
		82069304,
		"谢谢你们在这段时间给我们的欢乐\r\n祝你们成功",
		"",
		"",
		"",
		""
	},
	{
		82069305,
		"希望到时候我有好多朋友。\r\n我，\r\n不要孤独。",
		"",
		"",
		"",
		""
	},
	{
		82069306,
		"我要提建议：\r\n我觉得应该加多2个小时的时间",
		"",
		"",
		"",
		""
	},
	{
		82069307,
		"我要把精灵训练到最好\r\n。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82069308,
		"我想能成为传说\r\n          超爆—",
		"",
		"",
		"",
		""
	},
	{
		82069309,
		"我的妈妈生了一个男孩\r\n我当哥哥了\r\n好开心呀",
		"",
		"",
		"",
		""
	},
	{
		82069310,
		"我不知怎么变日个可几乎机日和\r\n\r\n日和日日和",
		"",
		"",
		"",
		""
	},
	{
		82069311,
		"玩小游戏、打精灵\r\n 获得经验果实，较多的钱",
		"",
		"",
		"",
		""
	},
	{
		82069312,
		"叔叔阿姨好：\r\n有卖家具的地方就好了！！！！",
		"",
		"",
		"",
		""
	},
	{
		82069313,
		"能不能  不花钱创建家族呀  实在太贵\r\n了",
		"",
		"",
		"",
		""
	},
	{
		82069314,
		"哈罗，小静姐姐！\r\n我是小奥奇欢乐的美人鱼！",
		"",
		"",
		"",
		""
	},
	{
		82069315,
		"祝：\r\n   小奥奇们天天开心，天天向上！",
		"",
		"",
		"",
		""
	},
	{
		82069316,
		"小静姐姐\r\n希望你在给我些经验我很需要经验",
		"",
		"",
		"",
		""
	},
	{
		82069317,
		"我长大以后\r\n  我要让我的爸爸妈妈幸福！",
		"",
		"",
		"",
		""
	},
	{
		82069318,
		"我有\r\n(*^__^*) 嘻嘻……  加油",
		"",
		"",
		"",
		""
	},
	{
		82069319,
		"我要成为漫画家！！\r\n长大后就可以出名！！",
		"",
		"",
		"",
		""
	},
	{
		82069320,
		"我想要2个100级的\r\n有;梦魔，暗影大帝",
		"",
		"",
		"",
		""
	},
	{
		82069321,
		"我希望我以后可以像杰伦般永敢\r\n乐乐般善良",
		"",
		"",
		"",
		""
	},
	{
		82069322,
		"我爱奥奇，奥奇好玩，傲气第一，\r\n勇闯天下",
		"",
		"",
		"",
		""
	},
	{
		82069323,
		"我爱奥奇  奥奇无敌 奥奇传说\r\nlove",
		"",
		"",
		"",
		""
	},
	{
		82069324,
		"梦之队全部奥义后是奥奇最厉害的精灵队\r\n啊",
		"",
		"",
		"",
		""
	},
	{
		82069325,
		"加油！\r\n加油！\r\n努力！\r\n不要放弃！！！！",
		"",
		"",
		"",
		""
	},
	{
		82069326,
		"成为\r\n    一名\r\n        老师",
		"",
		"",
		"",
		""
	},
	{
		82069327,
		"我想成为我的小精灵最好的主人。\r\n 理惠",
		"",
		"",
		"",
		""
	},
	{
		82069328,
		"我希望大家的梦想都能实现！\r\n  小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069329,
		"我希望：\r\n修罗可以回来\r\n  ——小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069330,
		"我希望能拥有最强的精灵！\r\n  影子zi",
		"",
		"",
		"",
		""
	},
	{
		82069331,
		"我希望能成为糕点师\r\n\r\n      杨莹",
		"",
		"",
		"",
		""
	},
	{
		82069332,
		"我要成为奥奇传说最强的人\r\n。。希望实现",
		"",
		"",
		"",
		""
	},
	{
		82069333,
		"我只要我的精灵全是100级就够了\r\n！！",
		"",
		"",
		"",
		""
	},
	{
		82069334,
		"修罗\r\n我的梦想是让修罗回到我们身边！！",
		"",
		"",
		"",
		""
	},
	{
		82069335,
		"希望有小游戏可以赚钱。\r\n希望可以打工。",
		"",
		"",
		"",
		""
	},
	{
		82069336,
		"希望我有很多奥币\r\n希望我的精灵变得更强",
		"",
		"",
		"",
		""
	},
	{
		82069337,
		"希望我和我的朋友。\r\n可以永远快快乐乐。",
		"",
		"",
		"",
		""
	},
	{
		82069338,
		"希望叮叮发布\r\n跟朋友对战\r\n10个经验果",
		"",
		"",
		"",
		""
	},
	{
		82069339,
		"我长大以后，\r\n    要当一位电脑学家",
		"",
		"",
		"",
		""
	},
	{
		82069340,
		"我长大后\r\n         想让大家的",
		"",
		"",
		"",
		""
	},
	{
		82069341,
		"我以后要当一个？？？当然是主持人拉\r\n！",
		"",
		"",
		"",
		""
	},
	{
		82069342,
		"我要找到好多好多穷苦的人\r\n我要帮助他们",
		"",
		"",
		"",
		""
	},
	{
		82069343,
		"我要让修罗回到奥奇一班\r\n让修罗改邪归正",
		"",
		"",
		"",
		""
	},
	{
		82069344,
		"我要培养许多一百级的宠物！！\r\n绝对！！",
		"",
		"",
		"",
		""
	},
	{
		82069345,
		"我想当一名精灵家。\r\n       飞翔",
		"",
		"",
		"",
		""
	},
	{
		82069346,
		"我希望修罗能回来\r\n让大家过上快乐的生活",
		"",
		"",
		"",
		""
	},
	{
		82069347,
		"我希望\r\n世界上都是爱好和平、善良的人！",
		"",
		"",
		"",
		""
	},
	{
		82069348,
		"我爱奥奇传说。\r\n   祝奥奇越办越好。",
		"",
		"",
		"",
		""
	},
	{
		82069349,
		"什么时候出双倍经验时间啊？\r\n练级很慢的",
		"",
		"",
		"",
		""
	},
	{
		82069350,
		"可不可以冲vlp有好多优惠\r\n有好多好处",
		"",
		"",
		"",
		""
	},
	{
		82069351,
		"精灵捕捉球能在一次战斗中用多次\r\nok？",
		"",
		"",
		"",
		""
	},
	{
		82069352,
		"打1次小精灵。\r\n奖励，100个经验果。",
		"",
		"",
		"",
		""
	},
	{
		82069353,
		"出多点精灵\r\n\r\n           /",
		"",
		"",
		"",
		""
	},
	{
		82069354,
		"成为最厉害的精灵冒险家\r\nyes!-小杰",
		"",
		"",
		"",
		""
	},
	{
		82069355,
		"祝奥奇传说开心。\r\no(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82069356,
		"有珍稀精灵和漂亮服饰\r\n任务不要太麻烦",
		"",
		"",
		"",
		""
	},
	{
		82069357,
		"一定会的\r\n相信他\r\n希望他\r\n一定会实现",
		"",
		"",
		"",
		""
	},
	{
		82069358,
		"希我望有许多100\r\n\r\n\r\n\r\n强尼守护者",
		"",
		"",
		"",
		""
	},
	{
		82069359,
		"我长大以后，\r\n要让大家的愿望都实现.",
		"",
		"",
		"",
		""
	},
	{
		82069360,
		"我想要梦之队 给我吧 奥奇\r\n奥奇加油",
		"",
		"",
		"",
		""
	},
	{
		82069361,
		"我想奥奇送我100级的5大圣骑\r\n之王",
		"",
		"",
		"",
		""
	},
	{
		82069362,
		"我希望乐乐发布\r\n简单一些，\r\n想要服饰",
		"",
		"",
		"",
		""
	},
	{
		82069363,
		"我希望：\r\n让流浪的小动物都有一个家！",
		"",
		"",
		"",
		""
	},
	{
		82069364,
		"我希望：\r\n       地球永远和平",
		"",
		"",
		"",
		""
	},
	{
		82069365,
		"我希望\r\n大家都会看见自己努力的成果！",
		"",
		"",
		"",
		""
	},
	{
		82069366,
		"我希望\r\n    大家的梦想都能够实现",
		"",
		"",
		"",
		""
	},
	{
		82069367,
		"我的梦想是：\r\n成为奥奇世界最强的人！",
		"",
		"",
		"",
		""
	},
	{
		82069368,
		"让自己变得更强更有勇气\r\n并且实现愿望",
		"",
		"",
		"",
		""
	},
	{
		82069369,
		"你能不能给每个小奥奇\r\n一只厉害的精灵",
		"",
		"",
		"",
		""
	},
	{
		82069370,
		"能够让大家都认识我\r\n\r\n\r\n\r\n灆小浅、、",
		"",
		"",
		"",
		""
	},
	{
		82069371,
		"简单的 速度的\r\n钻石 精灵球 经验果",
		"",
		"",
		"",
		""
	},
	{
		82069372,
		"加油啊梦之队\r\n还有小诺你们也要加油啊",
		"",
		"",
		"",
		""
	},
	{
		82069373,
		"搞个ｖｉｐ试用活动\r\n吸引更多的人上线",
		"",
		"",
		"",
		""
	},
	{
		82069374,
		"谢谢你\r\n我收下了\r\n  --天龙神矛",
		"",
		"",
		"",
		""
	},
	{
		82069375,
		"祝奥奇传说成为世界上最好玩的游\r\n戏",
		"",
		"",
		"",
		""
	},
	{
		82069376,
		"小炎可以进化吗？\r\n啊瑞可以进化吗？",
		"",
		"",
		"",
		""
	},
	{
		82069377,
		"稀有精灵怎么抓？\r\n稀有精灵在哪抓？",
		"",
		"",
		"",
		""
	},
	{
		82069378,
		"我祝大家精要快乐\r\n灵全部满级大家都",
		"",
		"",
		"",
		""
	},
	{
		82069379,
		"我长大后\r\n  想成一个厉害的训练伢",
		"",
		"",
		"",
		""
	},
	{
		82069380,
		"我要我的精灵都100级\r\n加绝版精灵",
		"",
		"",
		"",
		""
	},
	{
		82069381,
		"我要雷顿回来\r\n获得方法是以前的方式",
		"",
		"",
		"",
		""
	},
	{
		82069382,
		"我要\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n我要vip",
		"",
		"",
		"",
		""
	},
	{
		82069383,
		"我想长大后\r\n帮助所有的人实现梦想~",
		"",
		"",
		"",
		""
	},
	{
		82069384,
		"我希望诺亚和修尔快点回来，冷哥\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82069385,
		"我希望快点出暗黑梦梦的奥义进化\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82069386,
		"我希望：\r\n所有的活动都是永久性的!",
		"",
		"",
		"",
		""
	},
	{
		82069387,
		"我希望\r\n     我有花不完的奥币",
		"",
		"",
		"",
		""
	},
	{
		82069388,
		"我的梦想是：\r\n长大以后要做一个厨师",
		"",
		"",
		"",
		""
	},
	{
		82069389,
		"我爱玩奥奇\r\n···········",
		"",
		"",
		"",
		""
	},
	{
		82069390,
		"我爱你们，我爱奥奇，爱你冷咖啡\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82069391,
		"完成指定副本\r\n奖励：300币1宝石",
		"",
		"",
		"",
		""
	},
	{
		82069392,
		"让我的精灵天下第一\r\n我也要天下第一",
		"",
		"",
		"",
		""
	},
	{
		82069393,
		"让雷顿回归吧\r\n阿丸姐下午我看到你了",
		"",
		"",
		"",
		""
	},
	{
		82069394,
		"你好\r\n我是鸿鸿\r\n咱交个朋友吧可以吗",
		"",
		"",
		"",
		""
	},
	{
		82069395,
		"给我个100级的精灵吧\r\n谢谢，大哥",
		"",
		"",
		"",
		""
	},
	{
		82069396,
		"梦之队\r\n最强！！永远支持梦之队！",
		"",
		"",
		"",
		""
	},
	{
		82069397,
		"我要有50只强悍的精灵！\r\n 小鸿",
		"",
		"",
		"",
		""
	},
	{
		82069398,
		"当设计师！！\r\n  冷漠之羽",
		"",
		"",
		"",
		""
	},
	{
		82069399,
		"经验变成一半 会有许多的同学来玩的 就看您 愿不愿意 出多送点东西的任务 跟奥拉星 一样 会招来许多人的 任务多弄点 如果看到这封信 请根据这个改， 我们会， 推广游戏 希望如此\r\n我们的 ，游戏世界， 就是奥起传说 我们才来玩的 但是 奥起传说 升级太慢 我们 就 给 你们 发信 如果 真的 可以 请 回复下我 我会带领我的朋友 支持 奥拉星 奥起传说 龙斗士 奥比岛  在次 写信 我是 一个 3年级的小学生 希望我的意见能够实现。              by：空城丶帝",
		"",
		"",
		"",
		""
	},
	{
		82069400,
		"希望奥奇传说能飞速发展，人物什么的都很美型啊，想必做的很辛苦吧！！！非常感谢。\r\n关于意见\r\n希望能有更多的游戏【金币不好赚……通常都是升级格挡阵花掉的】更多漂亮衣服更多稀有宠物以及更多的类似于蓝龙神庙童年幻境这种可供扫荡赚经验的地方，最好专门弄一个类似于宠物大全一样的百科全书，这样的话抓精灵就不用愁了，什么什么精灵什么时候升级也能一清二楚。\r\n祝：\r\n   奥奇传说能像其他游戏一样优秀\r\n   再一次感谢",
		"",
		"",
		"",
		""
	},
	{
		82069401,
		"希望由杰伦来发布。。。\r\n内容：乐乐的生日到了。杰伦想送给乐乐一个礼物，不知送什么好。就去问波特和小美问。波特：女孩子喜欢亮闪闪的东西，送她几块宝石吧！小美：乐乐最喜欢动物了，送她个宠物蛋吧！把答案汇报给杰伦，杰伦说用小美的。到了乐乐的生日那天，有请小静姐姐来主持，最后吃蛋糕的时候，杰伦抱着蛋跑了出来，乐乐感动得流了眼泪。\r\n任务奖励：2000金币，两个初级精灵球，小果宝宠物蛋一个，钻石1颗。",
		"",
		"",
		"",
		""
	},
	{
		82069402,
		"完成任务后，我想要钻石！还有精灵蛋！\r\n希望能完成“美人鱼之恋”讲的是王子救了受伤的小鱼，小鱼为了见到王子，在努力进化，进化了美人鱼！王子看到了美人鱼，爱上了美人鱼！可是，幸福的生活很快结束了，就是——章爪王！美人鱼的未婚者！章爪王向王子发挑战，王子打不过，只好一起死！这时，美人鱼流下了泪！传说美人鱼的泪可以复活人！但是一旦流下了泪，美人鱼就会死了！就这样，王子复活过来了，却失忆了！",
		"",
		"",
		"",
		""
	},
	{
		82069403,
		"亲爱的小静姐姐：\r\n    您好！请问为什么我在玩精灵大乱斗时会出现“准备有误，2003”呢？\r\n    希望您能帮助我解开难题并修复好此操作，谢谢！\r\n\r\n\r\n                                         寒冰残月\r\n                                        2012-7-8",
		"",
		"",
		"",
		""
	},
	{
		82069404,
		"哈哈1\r\n撒时候出vip呢？\r\nvip应该有免费体验7天。\r\n应该每个奥奇都有奥奇传说的生日，生日那天，可以领好多好东西，比如经验果，满级精灵。\r\n还应该加一个老兵招募，比如在****年**月**日，进入奥奇传说的，可以领招募奖励。\r\n最后，祝奥奇传说越办越好，越办越火。\r\n                          小奥奇：周泽安",
		"",
		"",
		"",
		""
	},
	{
		82069405,
		"如果真的有许愿神的话，就一定知道雪儿心里想的是什么，不用全部实现，只要哥哥和轩可以回到我身边就好，我好想他们啊！\r\n                              拜托了\r\n                         你的······\r\n                                   林雪",
		"",
		"",
		"",
		""
	},
	{
		82069406,
		"您好,我希望叮叮发布.要一些情节惊险曲折,最好是生离死别,能表现出大爱的任务,奖励就不能永远只是200元~1000元,可以升级到1500~2500元,钻石可以升级为5~10个,这是我的观点,请望采纳!\r\n    祝:奥奇传说越办越好!\r\n                                  你们的奥奇迷:拓也",
		"",
		"",
		"",
		""
	},
	{
		82069407,
		"哥哥姐姐   你好、\r\n  我希望、你们能把游戏时间改为5小时、这样我们这些奥奇才可以更快升级、因为我们要游泳、挖矿、等待能量、这样我们玩的时间也只有1.5小时左右了、我们就会无聊了、还有、希望你们能设置2小时双倍经验时间、还有把能量改成离线也能增加的！     祝百平公司越来越好！ 越来越强！",
		"",
		"",
		"",
		""
	},
	{
		82069408,
		"我认为一天可以玩不指5小时，要不这对爱好着不公平，还有为什么3小时以后就不能打副本之类的了。我提这个建议你应该给我一个炽焰龙皇或获利马加10颗钻石。希望你好好想想这个问题。\r\n                                                 祝你； 心想事成",
		"",
		"",
		"",
		""
	},
	{
		82069409,
		"我希望赚金币的方式多一点，不要我们去宝石山辛苦又耗时的挖宝石。\r\n       我希望服装能多一点，不要整个广场都是穿着一样的奥奇。\r\n       我还希望登陆时间多一点，不要在艰难的升级过程中的经验变少。\r\n       我最最希望的是精灵多一点，不要在这些场景中只有几只蠢蠢欲动的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82069410,
		"亲爱的小静姐姐：\r\n       我很喜欢《奥奇传说》。现在《奥奇传说》办了个活动，名叫“水晶盛典”。里面有一项活动是让我们去五个小奥奇家里打扫垃圾，但我去了好几个小奥奇家，为什么他们家里一尘不染呢？\r\n                       小奥奇  ： 霜雪月",
		"",
		"",
		"",
		""
	},
	{
		82069411,
		"超过14岁的人可以玩吗，为什么?其实用奥雅的也可以玩，与其抽激活码，还不如创奥雅号，那为什么有抽激活码这个活动呢?\r\n\r\n敬祝：                          冰雪可可\r\n 身体健康                   2012年4月28日\r\n 再创游戏",
		"",
		"",
		"",
		""
	},
	{
		82069412,
		"我要和大家一起到永远,一起玩,一起工作\r\n\r\n\r\n\r\n                      吴佩绮\r\n                            2012年4月24日\r\n                                   9:26",
		"",
		"",
		"",
		""
	},
	{
		82069413,
		"让我们走进梦想的世界，另听那心灵的声音，去破解重重难关，让梦想成为现实。梦想之火在此绽放。\r\n我的梦想并不太高只需别人欢乐的过好每一天\r\n\r\n                                                     凌薇银月",
		"",
		"",
		"",
		""
	},
	{
		82069414,
		"我建议你们把圣骑炎神的打炎神的时候炎神的大招不回血\r\n还有我打炎神的时候经常抽到后两个，打又打不赢，好不容易抽到其他的，可炎神不是暴击就是反击，大招又回血，每天只能领50个红水晶，他晚走了2、3天我都得不到！\r\n最后祝众小编能有更多的想法！天天开心！",
		"",
		"",
		"",
		""
	},
	{
		82069415,
		"所有的期待都能出现，\r\n所有的梦想都能实现，\r\n所有的希望都能如愿，\r\n所有的付出都能兑现！\r\n如果一滴水代表一个祝福，\r\n我送大家一个海洋；\r\n如果一颗星代表一份幸福，\r\n我送大家一条银河；\r\n如果一棵树代表一份思念，\r\n我送大家一片森林。",
		"",
		"",
		"",
		""
	},
	{
		82069416,
		"再等两年...~\r\n希望他别离开我，\r\n我希望你们能帮我实现这个愿望，\r\n希望他也别离开我.~\r\no(∩_∩)o~                 2012年4月21日\r\n最终的遗憾......            名字是个秘密",
		"",
		"",
		"",
		""
	},
	{
		82069417,
		"我希望:所有的奥奇都能快快乐乐\r\n我希望:修罗能快乐\r\n我希望:我的精灵变的更强大\r\n我希望:过了一两年后我们的愿望都能实现\r\n我希望:奥奇一班能永远快乐\r\n我希望:我能变的更强大\r\n我希望:我能遇到一个对我很好,很体贴的男友",
		"",
		"",
		"",
		""
	},
	{
		82069418,
		"我希望奥奇传说越办越好\r\n能实现我的“奇遇”的梦想\r\n大家的梦想都能实现\r\n大家的友谊地久天长\r\n                    拉古尼亚多（邓凯文）\r\n                    2012年4月22日",
		"",
		"",
		"",
		""
	},
	{
		82069419,
		"我觉得钻石任务应该多些比较好，不然玩完了就没有了！！\r\n    至于发布钻石任务，当然要要叮叮姐姐来呀！\r\n    至于奖励，最好多一些经验果好啦！！\r\n   这只是我的个人观点，希望叮叮姐姐可以采纳！！",
		"",
		"",
		"",
		""
	},
	{
		82069420,
		"我...我想...想，成为一位训练精灵的奥奇。\r\n我...我还想...想：成为一位像乐乐一样...爱护精灵的好医生，善良，温柔。\r\n                          可爱花朵朵留",
		"",
		"",
		"",
		""
	},
	{
		82069421,
		"我希望大家的愿望都能实现！\r\n开心每一天^o^\r\n\r\n\r\n\r\n                                                                 琳娜公主",
		"",
		"",
		"",
		""
	},
	{
		82069422,
		"我希望在线时间可以更多，周一到周四只有两个小时，周五到周日只有3个小时，我希望每天的在线时间可以多出1小时\r\n                                  ——暴风卫士",
		"",
		"",
		"",
		""
	},
	{
		82069423,
		"我长大以后：\r\n希望六年（2）班的同学珍惜这份真挚的友不论经过沧海桑田还是无数个岁月变迁希望六（2）班的同学们天天向上\r\n                     大家珍惜这份友谊吧！",
		"",
		"",
		"",
		""
	},
	{
		82069424,
		"我希望：\r\n我的父母能永远陪着我，\r\n不吵架，不离婚。\r\n爷爷.奶奶，可以长命百岁，身体健康。\r\n朋友，可以永远和我在一起。\r\n我希望，世界上的悲伤.痛苦和伤心。\r\n可以，永远，离我们远去!",
		"",
		"",
		"",
		""
	},
	{
		82069425,
		"谢谢你们这么相信我，真心祝愿奥奇传说能够越来越红火，受到许多儿童们的喜爱。\r\n我觉得如果获得钻石和金币的活动多一些，花费钻石的活动少一些，我觉得这样会更好，会有更多人来玩。\r\n谢谢",
		"",
		"",
		"",
		""
	},
	{
		82069426,
		"我想让奥奇传说10个人可以组成一个奥奇小队。\r\n我想让奥奇传说可以组成家族，组成家族需要1万金币，然后输入家族名称，再设计一个家族徽章。家族有等级限制，等级越高能加入的人数越多。",
		"",
		"",
		"",
		""
	},
	{
		82069427,
		"希望世界和平！！！！\r\n  下一个两年奥奇一班最后能够全部在一起过个完美的同学会！（虽说现在也挺完美的说）\r\n\r\n\r\n                         奥奇：本沢忘川",
		"",
		"",
		"",
		""
	},
	{
		82069428,
		"我觉得你们可以让奥奇们养小精灵。(不是打怪的那种，而是会跟在小主人的身边，要为东西才会长大的那种。)\r\n而且也可以设立精灵学堂......。\r\n让小精灵可以学一些东西。",
		"",
		"",
		"",
		""
	},
	{
		82069429,
		"我是一名初中生，平时要上课，时间很紧张捞不到玩，只有放假才能玩一会，但是我有一些想要的精灵都没有了或者一些活动，我希望你们的活动时间可以长一些。\r\n谢谢\r\n一名中学生",
		"",
		"",
		"",
		""
	},
	{
		82069430,
		"你好，我认为应该增多5——10个精灵，还有捉精灵的难度减少，把捉的精灵的资质增高，不然老是一无是处的资质。\r\n        5月1日   晚上     无限力量写",
		"",
		"",
		"",
		""
	},
	{
		82069431,
		"我希望奥奇传说能出一个精灵：\r\n名字：第一形态：小雪狼   第二形态：雪狼\r\n      第三形态：冰魄雪狼\r\n属性：冰\r\n职业：利爪\r\n（模样请奥奇传说自己制造）",
		"",
		"",
		"",
		""
	},
	{
		82069432,
		"我是小奥奇——雅文龙王子！我爱奥奇传说，哈！\r\n  我提一个小建议，当然，我十分希望：增加一个组队的功能。\r\n               爱奥奇传说",
		"",
		"",
		"",
		""
	},
	{
		82069433,
		"希望我的精灵们能够快乐的成长，\r\n能够增强自己的实力，\r\n最后，\r\n打遍天下无敌手吧！！！！\r\n也祝奥奇一班的人永远快乐！！！！！！o(∩_∩)o！",
		"",
		"",
		"",
		""
	},
	{
		82069434,
		"我希望下次出一个勇者之路  就是打徽章\r\n徽章分别在没一个人物的手上  打把一个人就可以得到一个徽章   徽章是每一种属性  (ˇˍˇ） 想～",
		"",
		"",
		"",
		""
	},
	{
		82069435,
		"我很喜欢玩，谢谢你们的游戏，给我带来了乐趣。希望这个写信的功能不要取消。\r\n                             凤凰涅盘",
		"",
		"",
		"",
		""
	},
	{
		82069436,
		"精灵达到3个50级，打败3个王者之路boss,得到5钻石；精灵达到5个50级，打败5个王者之路boss，得到10钻石.\r\n（每周只可以领一个）",
		"",
		"",
		"",
		""
	},
	{
		82069437,
		"无论时间怎么改变，我希望我和“姐妹们”永远是朋友，永远有小孩子的天真！(*^__^*) 嘻嘻……\r\n\r\n     2012年4月22日 小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069438,
		"我要让修罗回来！\r\n让所有得人幸福！\r\n让所有人过上好日子！\r\n\r\n                                   俊xk",
		"",
		"",
		"",
		""
	},
	{
		82069439,
		"可不可以减少点打扫家园？因为在我不注意的时候，他们就立刻“哗啦”一下把家园打扫干净了。\r\n  换成“快速升级”“多多打野外精灵”之类的呢？",
		"",
		"",
		"",
		""
	},
	{
		82069440,
		"我希望我能有个美好的明天;我希望拥有一个我爱和爱我的人；我希望我……能找到水寒；还有我希望大家都好好的\r\n我也许有点贪心，但是我很高兴！",
		"",
		"",
		"",
		""
	},
	{
		82069441,
		"要把坐骑开放和商店开放,坐骑30织可坐,要像样,比如迈克,我就这么多.\r\n                      奥奇传说爱迷:施华",
		"",
		"",
		"",
		""
	},
	{
		82069442,
		"我想问一下，怎么样才可以快速地赚钱呢？请你们告诉我。\r\n还有，就是请坚决不要开vip！这样对买不到多多卡的奥奇们很不公平！\r\n就是这些了。",
		"",
		"",
		"",
		""
	},
	{
		82069443,
		"我希望是你来发布钻石任务。\r\n我想要完成奖励多的任务。\r\n我想获得奖励是：小经验果、钻石、宠物蛋、能量、金币、精灵球，特别是百分百精灵球。",
		"",
		"",
		"",
		""
	},
	{
		82069444,
		"我希望成为一个歌手！\r\n用歌声来感激缪斯女神，\r\n用歌声来治愈奥奇们的内心伤痕。\r\n用来感激养育我们的世界，\r\nye~\r\no(∩_∩)o哈哈~",
		"",
		"",
		"",
		""
	},
	{
		82069445,
		"金币难赚哪....连加血的钱也没........\r\n小游戏的钱多点吧！！！\r\n没钱没钻石....\r\n怎么生存那＝．．＝\r\n求静姐大发慈悲呀",
		"",
		"",
		"",
		""
	},
	{
		82069446,
		"我希望请能够多一些 太少了 想捉精灵 钱没有 球就变得贵了  希望在任务中能获得精灵球 谢谢\r\n    夏至  2012.4.21",
		"",
		"",
		"",
		""
	},
	{
		82069447,
		"我希望——\r\n等我的孩子像我这么大的时候\r\n他会满怀欣喜的点开奥奇传说\r\n与我一起重温当年的美好回忆\r\n           ——阿文",
		"",
		"",
		"",
		""
	},
	{
		82069448,
		"希望精灵梦之队，伊莫家族，洛萨，和星格不要绝版。\r\n            请满足，谢谢。  2012  10月29日  星期一",
		"",
		"",
		"",
		""
	},
	{
		82069449,
		"我要成为世界第一的小奥奇，拥有强大的精灵。\r\n\r\n\r\n\r\n                                   代替x",
		"",
		"",
		"",
		""
	},
	{
		82069450,
		"我想你们应该出一些能打工的地方每次得1000元钱，2个经验果。\r\n\r\n\r\n\r\n                          谢谢",
		"",
		"",
		"",
		""
	},
	{
		82069451,
		"我希望你们可以新出一个功能——改变精灵的雌性或雄性，因为有很多人因为这个而不满意。。。。\r\n  祝愿你们早日开始美好的奥奇传送！",
		"",
		"",
		"",
		""
	},
	{
		82069452,
		"我希望乐乐来发布钻石任务！\r\n想要完成抓精灵的任务！\r\n 想获得服装的奖励！\r\n\r\n\r\n                     韦雨欣",
		"",
		"",
		"",
		""
	},
	{
		82069453,
		"我希望。。。\r\n大家的梦想都能实现\r\n我希望。。。\r\n大家都能快快乐乐的\r\n我希望\r\n我们能一直在一起。。。。(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82069454,
		"我希望——\r\n我和同学们还有奥奇的大家友谊永不变\r\n\r\n\r\n\r\n\r\n                              ——冰樱娜",
		"",
		"",
		"",
		""
	},
	{
		82069455,
		"我，希望，我能考好试，能画好漂亮的画，能学好武功，能在奥比岛中和奥奇传说中取得最大的胜利o(∩_∩)o~\r\n加油o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82069456,
		"无论未来是怎样，\r\n即使充满了痛苦、艰辛，\r\n即使面对着困难、考验，\r\n永远不分离、不忘记；\r\n即使不在一起，\r\n也永远是最好的朋友。",
		"",
		"",
		"",
		""
	},
	{
		82069457,
		"我希望赤焰龙皇，雷顿，伊莫家族，星格父母，明道，哈迪斯，碎空终结者......是强者都行。求你了，冷哥。\r\n姓名：廖贤发\r\n谢谢",
		"",
		"",
		"",
		""
	},
	{
		82069458,
		"我希望......。\r\n奥奇永远不要消失，大家快快乐乐在一起是最快乐的!所以我希望以后大家都能在一起，包括俢罗.......。",
		"",
		"",
		"",
		""
	},
	{
		82069459,
		"我希望\r\n一直相信自己梦想的人们，我不想让他们失望和流泪。希望直到最后一刻，他们都能面带微笑。我要打破阻碍他们微笑的一切规则！",
		"",
		"",
		"",
		""
	},
	{
		82069460,
		"我认为精灵锻炼可以多一点精灵\r\n这样就不会不知道选哪只精灵好了……\r\n希望这个游戏越办越好，谢谢……\r\n\r\n\r\n\r\n 忠实、快乐的奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069461,
		"我想对小美说：\r\n小美，你好！\r\n我想要一套裙子，水晶的，前面短，后面长。\r\n很好看的。你也做来试试吧！小美，我在这感谢你了！",
		"",
		"",
		"",
		""
	},
	{
		82069462,
		"我希望以后我可以变得很强大\r\n也希望奥奇一班可以永远不解散\r\n更希望大家的有情永远不变\r\n我更希望修罗可以回到奥奇一班永不离开",
		"",
		"",
		"",
		""
	},
	{
		82069463,
		"我希望我爱的他 有一天 会奋不顾身的爱我\r\n  比我爱他的程度还要深    这样\r\n        我就会是世界上最幸福的人",
		"",
		"",
		"",
		""
	},
	{
		82069464,
		"希望我们8年四班\r\n不管都少年后\r\n友谊终究是友谊\r\n谁都不会抛弃谁\r\n                          佳",
		"",
		"",
		"",
		""
	},
	{
		82069465,
		"什么时候出vip啊   我都等不及了！！！！！  求你们快点出！！！！！！\r\n致此        祝你们公司 更加顺利！",
		"",
		"",
		"",
		""
	},
	{
		82069466,
		"我希望成为奥奇城的明星，著名服装设计师，表演许多部电影，让大家都认识我。\r\n                    夜",
		"",
		"",
		"",
		""
	},
	{
		82069467,
		"我希望，\r\n不管经历都少坎坷，沧桑与曲折，\r\n朋友之间的友谊永存，\r\n亲人之间的亲情永驻，\r\n师生之间的情谊永留......",
		"",
		"",
		"",
		""
	},
	{
		82069468,
		"我们小奥奇穿上漂亮的衣服，却不快乐。为什么没有各种各样的表情让我们买呢？\r\n   【这件事请不要忽略，请严肃答复我。】",
		"",
		"",
		"",
		""
	},
	{
		82069469,
		"当一个快乐的的游戏画画的小画家~\r\n\r\n\r\n\r\n                                   刘瑀瑄",
		"",
		"",
		"",
		""
	},
	{
		82069470,
		"我要当一个闻名世界的服装设计师！^-^\r\n        西泽\r\n             to\r\n        修罗",
		"",
		"",
		"",
		""
	},
	{
		82069471,
		"我长大以后\r\n    要成为奥奇传说最厉害的人，拥有数多100级的精灵。也希望奥奇传说也能热起来，让更多人来玩!!",
		"",
		"",
		"",
		""
	},
	{
		82069472,
		"希望在下个星期1 能出来个图标：隐形人物。\r\n这样的话，以后做任务或打怪的时候就方便多了。 还有能出来个：vip。",
		"",
		"",
		"",
		""
	},
	{
		82069473,
		"我希望修罗回归奥奇城发布钻石任务，\r\n我想要完成技能长知识，又能感动人，还有星神的任务，\r\n我想要的奖励是钱和精灵。",
		"",
		"",
		"",
		""
	},
	{
		82069474,
		"现在的奥奇好卡啊，家族组队经常错误。。。。\r\n其他还是很好的~支持奥奇~希望能多出一些赚钱的方法，和漂亮的精灵~",
		"",
		"",
		"",
		""
	},
	{
		82069475,
		"我希望我是奥奇传说里最强,最漂亮的人,也希望有一天能比杰伦厉害,(p.s杰伦好帅喔!!)\r\n也希望大家平安喔!!",
		"",
		"",
		"",
		""
	},
	{
		82069476,
		"我的梦想是：\r\n     让大家的愿望实现，让奥奇一班的友谊到永远！自己要成为最厉害的奥奇，拥有着最厉害的精灵！",
		"",
		"",
		"",
		""
	},
	{
		82069477,
		"服装店中的《小美优品》，为什么不更新新衣服了呢？难道以后只能买精品了吗？\r\n我建议，《小美优品》也定时更新！！！",
		"",
		"",
		"",
		""
	},
	{
		82069478,
		"希望大家都开开心心的~！\r\n也希望修罗能回到奥奇一班这个大家庭~！\r\n我也希望修罗成为我的大哥哥~！———小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069479,
		"我喜欢奥奇，喜欢所有关于奥奇传说的东西，奥奇传说的主编们祝你们身体健康，天天保平安。\r\n\r\n\r\n\r\n爱奥奇传说的好友",
		"",
		"",
		"",
		""
	},
	{
		82069480,
		"我永远支持好玩的奥奇传说，我也希望这里面的小奥奇们都开开心心的玩，一定要变得更加厉害哦﹗\r\n`(*∩_∩*)′",
		"",
		"",
		"",
		""
	},
	{
		82069481,
		"我的梦想\r\n就是...\r\n能够在人生路上，\r\n看着奥奇一班的所有奥奇，\r\n一步一步，坚强的走来...\r\n  ——血璃",
		"",
		"",
		"",
		""
	},
	{
		82069482,
		"谢谢你!(*^__^*) 嘻嘻……\r\n         o(∩_∩)o...\r\n            ^_^",
		"",
		"",
		"",
		""
	},
	{
		82069483,
		"我想要黄金圣龙！\r\n   ╮(╯▽╰)╭我只充了3个月，帮帮我好吗？\r\n   如果你帮，请留名o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82069484,
		"我希望，修罗能回来。\r\n不管历经多少磨难，\r\n“开心快乐每一天”才是奥奇城的宗旨！\r\n愿，我们的友谊，天长地久！",
		"",
		"",
		"",
		""
	},
	{
		82069485,
		"你好：\r\n   为什么这个里面主色时只能注册男的，为什么没有女的，还有钻石是什么（我刚开始玩）？\r\n 小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069486,
		"亲爱的小静姐姐:\r\n   您好。请问在哪里可以买到漂亮的衣服呢？\r\n祝   2013年10月19日\r\n身体健康",
		"",
		"",
		"",
		""
	},
	{
		82069487,
		"我想要长生诀6级，刚强不屈6级，战圣6级。\r\n  希望能实现！\r\n            ——征服者完美的世",
		"",
		"",
		"",
		""
	},
	{
		82069488,
		"我希望小美发钻石任务，就是询问大家喜欢什么样的服装，然后送我们一套服装。\r\n真希望天下有这白吃的“午餐”。",
		"",
		"",
		"",
		""
	},
	{
		82069489,
		"我希望是：\r\n      精灵如果在一定等级下升级，就能获得稀有精灵，还有钻石。一般新手是20，老手是60",
		"",
		"",
		"",
		""
	},
	{
		82069490,
		"我以后要环游世界！\r\n这就是我的梦想~\r\n或者以后可以的话我想环游宇宙！！\r\n或者不行的话当个音乐家也不错~",
		"",
		"",
		"",
		""
	},
	{
		82069491,
		"我要做一位画家。\r\n                (^o^)/~\r\n              弗格森就",
		"",
		"",
		"",
		""
	},
	{
		82069492,
		"我希望是由乐乐发布任务\r\n任务就是可以有游戏 打扫 布置\r\n奖励嘛 可以有宝石和衣服或者某个奥奇人物的衣服",
		"",
		"",
		"",
		""
	},
	{
		82069493,
		"完成任务后，我想获得一套属于自己的、独一无二的绝版装扮！（虽说不可能，呵呵！）\r\n或是一套漂亮点的衣服！",
		"",
		"",
		"",
		""
	},
	{
		82069494,
		"亲爱的阿姨\r\n  你好：我叫徐子涵，你知道怎么赚钱吗？还有充值vip哪边冲？如果知道的话，请回复！！！！",
		"",
		"",
		"",
		""
	},
	{
		82069495,
		"我的梦想是世界顶级的冒险家！！！！！！\r\n                            紫渊",
		"",
		"",
		"",
		""
	},
	{
		82069496,
		"希望出一些好看的衣服和可爱的宠物-0-  (*^__^*) 嘻嘻……\r\n    yous，\r\n 小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069497,
		"可以再来一个满级大抽奖么？求你们了，我要多多100的，可以么？\r\n谢谢你们！    小奥奇：战神情谊",
		"",
		"",
		"",
		""
	},
	{
		82069498,
		"愿奥奇传说越办越火，争取创出世界最高峰。\r\n  也祝所有奥奇们，天天快乐，越来越强，争取爬到最顶峰。",
		"",
		"",
		"",
		""
	},
	{
		82069499,
		"我希望我可以精灵最高级！所有精灵都得！\r\n\r\n      一定要实现！   左子昂2012年4月22日",
		"",
		"",
		"",
		""
	},
	{
		82069500,
		"我的梦想就是让我家人过得很好、希望不会出现不好的事情。\r\n我也希望现在的1005班，在以后会再见面。",
		"",
		"",
		"",
		""
	},
	{
		82069501,
		"我希望伊莫能更好得到，不要那厶难得，不用卖！！\r\n 谢谢\r\n\r\n\r\n\r\n   人帅不是罪\r\n  10月27日",
		"",
		"",
		"",
		""
	},
	{
		82069502,
		"我建议可以设计将通过打野生精灵来赚取能量，以此可以在每天有限的时间里用能量干更多事！\r\n  画神闲",
		"",
		"",
		"",
		""
	},
	{
		82069503,
		"要是能够交易给东西那就好了！\r\n求求你开启交易功能行吗？\r\no(∩_∩)o谢谢你！\r\n     神魔尊",
		"",
		"",
		"",
		""
	},
	{
		82069504,
		"服装可以漂亮点吗？还有，任务可以多点吗？最好像奥比岛那样的。谢谢您的阅读。嘻嘻。\r\n  --墨。",
		"",
		"",
		"",
		""
	},
	{
		82069505,
		"祝愿乐乐越长越漂亮，林林奇越来越聪明，卡修斯我来了o(∩_∩)o哈！\r\n\r\n\r\n\r\n  小奥奇：雪丶莉",
		"",
		"",
		"",
		""
	},
	{
		82069506,
		"希望这次考试能在班中继续是前三名，最好是第一名!\r\n祝家人幸福快乐，身体健康，所有愿望都能实现。",
		"",
		"",
		"",
		""
	},
	{
		82069507,
		"我要成为最强的小奥奇！\r\n拥有许多强大的精灵\r\n愿大家的梦想都能实现！\r\n奥奇们一起快乐地生活着！！",
		"",
		"",
		"",
		""
	},
	{
		82069508,
		"我想要再要一只诺亚，因为我的一直跟光轮合体了\r\n对了，我还有一直阿修，(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82069509,
		"我想让修罗发布\r\n我想完成不用打怪、没有剧情的任务\r\n我想获得大量经验果和钻石，最好还有服饰和钱~",
		"",
		"",
		"",
		""
	},
	{
		82069510,
		"请问要怎么样，竞技场的组别才会提升呢??\r\n我现在一直待在新手组，也碰不到比较高的组的对手...",
		"",
		"",
		"",
		""
	},
	{
		82069511,
		"我希望：\r\n       和一班的朋友们，同学们，永远在一起，永远。。。永远。。。不忘记对方。",
		"",
		"",
		"",
		""
	},
	{
		82069512,
		"想  做任务给个能变成王者无敌的药\r\n\r\n其他的都很不错  我支持\r\n龙斗士也不错    我也支持",
		"",
		"",
		"",
		""
	},
	{
		82069513,
		"无论经历多少年，我与我的朋友还能记住当初的约定，并为了那个约定而重新相聚在一起！！！\r\n——幻",
		"",
		"",
		"",
		""
	},
	{
		82069514,
		"我想要这样的钻石任务.\r\n每天打一次童年梦境1和童年梦境4.\r\n奖励：小经验果一个.500经验.",
		"",
		"",
		"",
		""
	},
	{
		82069515,
		"我们大家的友谊，\r\n天长地久。\r\n我愿牺牲性命，\r\n保护我们的友谊。\r\n永远，永远，保护我们的友谊！",
		"",
		"",
		"",
		""
	},
	{
		82069516,
		"你们可以让我的宠物快速升级吗？如果可以的话请你们帮助我，谢谢。\r\n  叶梦嘉琪留  五月1日",
		"",
		"",
		"",
		""
	},
	{
		82069517,
		"我想成为奥奇上面最强的，拥有最强大的装备，有最好的伙伴。成为一个有钱人。\r\n\r\n\r\n\r\n  小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069518,
		"我的梦想是当一名艺人。让别人都因为我的歌而幸福。o(∩_∩)o\r\n\r\n\r\n\r\n      艾妮丽卡",
		"",
		"",
		"",
		""
	},
	{
		82069519,
		"我长大后\r\n    要当为人类发明有利于人类的好多东西的发明家！\r\n\r\n\r\n    不告诉你我名字",
		"",
		"",
		"",
		""
	},
	{
		82069520,
		"祝愿所有小奥奇们：天天快乐。也祝愿小编姐姐哥哥们：工作顺利。\r\n也祝愿我的同学们：天天向上。",
		"",
		"",
		"",
		""
	},
	{
		82069521,
		"小南姐姐，奥奇传说什么时候出大电影啊！！！！！\r\n其它游戏都有大电影，小南姐姐快告诉我把。。",
		"",
		"",
		"",
		""
	},
	{
		82069522,
		"我想让小美来发布任务，因为我喜欢小美。\r\n任务要简单一点，有趣，有知识性。\r\n奖励我想要钻石。",
		"",
		"",
		"",
		""
	},
	{
		82069523,
		"我希望你们快出来boss以及任务!\r\n      还有一个奢侈的愿望：出来一些新的版块和主题",
		"",
		"",
		"",
		""
	},
	{
		82069524,
		"完成一些简单的任务\r\n奖励是：每做完一个任务就一颗钻石和金币，金币要多一点，我现在都0金币了",
		"",
		"",
		"",
		""
	},
	{
		82069525,
		"求，送给哥们个神·诺亚!\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n                       谢谢",
		"",
		"",
		"",
		""
	},
	{
		82069526,
		"两年后，我想让大家的愿望都实现！\r\n                       火雨s暴风",
		"",
		"",
		"",
		""
	},
	{
		82069527,
		"栀子花开，年复一年。\r\n岁月变迁，\r\n不论多少年，\r\n我永远希望，\r\n我们6【2】班友谊到永远。",
		"",
		"",
		"",
		""
	},
	{
		82069528,
		"希望杰伦发布钻石任务~~~\r\n挑战杰伦~~~挑战精灵~~~\r\n希望得到杰伦的认可，收我为徒！",
		"",
		"",
		"",
		""
	},
	{
		82069529,
		"卧槽 这是什么破规则 诺亚 既然不能变圣骑。 这是坑我们的钱吧\r\n修尔也是 卧槽 。抗娘啊",
		"",
		"",
		"",
		""
	},
	{
		82069530,
		"我希望由叮叮来发布。\r\n我希望完成打boss，拯救一个地方的任务。\r\n我希望可以得到一些金币",
		"",
		"",
		"",
		""
	},
	{
		82069531,
		"考上南海实验中学。\r\n全家人健健康康。\r\n能跟504班的同学再联系。\r\n所有精灵升到100级。",
		"",
		"",
		"",
		""
	},
	{
		82069532,
		"我有一个不可能实现的梦想，就是我也想是奥奇一班的学生！\r\n\r\n\r\n\r\n\r\n        小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069533,
		"要是可以再战斗中可以用药加血的话就好了\r\n在医院买加血的药剂就好了\r\n~(≧▽≦)/\r\n嘻嘻",
		"",
		"",
		"",
		""
	},
	{
		82069534,
		"我希望乐乐来发布钻石任务；\r\n我想要泡一泡温泉就能完成的任务；\r\n我想获得10个大经验果。",
		"",
		"",
		"",
		""
	},
	{
		82069535,
		"我希望\r\n       修罗能回到奥奇一班，大家能一起欢乐的笑，愿奥奇一班的友谊天长地久",
		"",
		"",
		"",
		""
	},
	{
		82069536,
		"我来发布~\r\n嘛……照顾一下精灵什么的吧？\r\n或者说是益智游戏=v=+\r\n钻石钻石还是钻石！",
		"",
		"",
		"",
		""
	},
	{
		82069537,
		"让我的土猪吉祥比较好抽点，要不老打，还总弄不到。坐骑卡就能用24小时，很麻烦的呢\r\n行么",
		"",
		"",
		"",
		""
	},
	{
		82069538,
		"我的梦想是\r\n   要让我的精灵变成奥奇传说中最厉害的精灵\r\n          小柯南",
		"",
		"",
		"",
		""
	},
	{
		82069539,
		"希望奥奇一班的友谊常在！\r\n不管过了多久，我们永远都是朋友！\r\n这一点永远不会改变！！！",
		"",
		"",
		"",
		""
	},
	{
		82069540,
		"我希望：\r\n       奥奇传说越办越好，我和好友们永远永远相处融洽~友谊永远不变~",
		"",
		"",
		"",
		""
	},
	{
		82069541,
		"我希望——\r\n  父母能健健康康；我的成绩能越来越好；找到一位知心朋友；考上101！",
		"",
		"",
		"",
		""
	},
	{
		82069542,
		"我要投诉\r\n把我的精灵都放生了  呜呜.......................",
		"",
		"",
		"",
		""
	},
	{
		82069543,
		"我想让杰伦为大家发布钻石任务，任务是打败一次当宝\r\n奖励是2个小经验果实和200金币",
		"",
		"",
		"",
		""
	},
	{
		82069544,
		"我希望\r\n奥奇传说，越办越好\r\n奥奇一班，友谊坚不可摧\r\n我，要变得更强\r\n保护身边的伙伴",
		"",
		"",
		"",
		""
	},
	{
		82069545,
		"让世界和平没有战争。\r\n让大家平平安安。\r\n让奥奇一班的所有同学和好。\r\n·······",
		"",
		"",
		"",
		""
	},
	{
		82069546,
		"您好，我希望任务的奖励金币多一些。因为现在衣服很贵，任务的钱太少。\r\n  希望采纳。",
		"",
		"",
		"",
		""
	},
	{
		82069547,
		"叮叮来发布任务\r\n     到个个地点拍摄\r\n     希望有500金币和2个经验果实",
		"",
		"",
		"",
		""
	},
	{
		82069548,
		"我要成为厉害的奥奇\r\n希望妈妈和爸爸早日回来\r\n。\r\n愿望太多了，写不下了\r\n记在心里吧",
		"",
		"",
		"",
		""
	},
	{
		82069549,
		"想洛克王国那样让新手可以得到绝版宠物。希望你们可以做到这一点因为我也是新手\r\n呵呵",
		"",
		"",
		"",
		""
	},
	{
		82069550,
		"我希望修罗能回到奥奇一班。\r\n                       小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069551,
		"我想当兽医帮受伤的动物看病也希望可以当漫画家帮小奥奇画画\r\n\r\n\r\n\r\n  水精灵萌萌",
		"",
		"",
		"",
		""
	},
	{
		82069552,
		"成为最厉害的奥奇！！！\r\n超过杰伦、蓝龙！\r\n新的不败传说是一定我！！！ 梅菲斯特",
		"",
		"",
		"",
		""
	},
	{
		82069553,
		"雪花，是天使落下的羽毛\r\n天使，是……\r\n不论天涯海角，\r\n我们心都是连在一起的……",
		"",
		"",
		"",
		""
	},
	{
		82069554,
		"希望以后能当个奥奇世界的女王\r\n\r\n嘿嘿.......\r\n\r\n\r\n1甜心0蕾拉1   上",
		"",
		"",
		"",
		""
	},
	{
		82069555,
		"我希望我能得到黄金圣龙，祝奥奇传说越办越好。\r\n奥奇奥奇顶呱呱，吓得其他喊爹妈。",
		"",
		"",
		"",
		""
	},
	{
		82069556,
		"我希望我的精灵变得强大。\r\n                  ——水晶方块亚梦",
		"",
		"",
		"",
		""
	},
	{
		82069557,
		"我希望大家永远快乐，永远是好朋友。\r\n还希望有一天修罗能回到这里与我们再作朋友。",
		"",
		"",
		"",
		""
	},
	{
		82069558,
		"我建议啊......\r\n要是宠物能买能卖就好了....\r\n开个交易市场......",
		"",
		"",
		"",
		""
	},
	{
		82069559,
		"神秘女孩我爱你!\r\n\r\n\r\n                  i love you",
		"",
		"",
		"",
		""
	},
	{
		82069560,
		"亲爱的奥奇传说：\r\n    我希望你们能让vip每天都能每天获得三个20万经验果",
		"",
		"",
		"",
		""
	},
	{
		82069561,
		"可以多造一些赚游戏币的吗，这样好赚钱，遇到用钱的地方好用。\r\n    希望批准！",
		"",
		"",
		"",
		""
	},
	{
		82069562,
		"杰伦\r\n与他玩游戏，一定要赢他，才能获得奖励！\r\n奖励一只精灵，每人只能奖励一只。",
		"",
		"",
		"",
		""
	},
	{
		82069563,
		"震天  霸天  凌天  碎空终者。我会想你们的。\r\n   你们会不会再回来呢？",
		"",
		"",
		"",
		""
	},
	{
		82069564,
		"由小奥奇来发布\r\n趣味性、冒险性的任务\r\n想要“百分百精灵球、精灵蛋、钱”做奖励",
		"",
		"",
		"",
		""
	},
	{
		82069565,
		"希望小美来发布~\r\n想完成在哪里哪里找东西的任务~\r\n想要一些漂亮的衣服和裙子~",
		"",
		"",
		"",
		""
	},
	{
		82069566,
		"我想有诺亚，修尔，小炎，帝释天，s级战将，阿瑞。\r\n\r\n\r\n谢谢\r\n大哥哥，大姐姐们",
		"",
		"",
		"",
		""
	},
	{
		82069567,
		"我希望我能把游戏升到100级\r\n希望班里有女生喜欢我。。。\r\n\r\n\r\n爱你的、小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069568,
		"碎空终结者你快回来吧，你再不回来，我的诺亚就要孤独终老。\r\n其他的死去哪都行。",
		"",
		"",
		"",
		""
	},
	{
		82069569,
		"得到数不完的金钱，成为天下最强的人\r\n     p.s.穿越一下再实现就更好了",
		"",
		"",
		"",
		""
	},
	{
		82069570,
		"出一个vip能领一天两个升级果，再出一个vip到多少日能领什么？\r\n梦之队回归",
		"",
		"",
		"",
		""
	},
	{
		82069571,
		"我希望我能考上双十。 ——阿丹\r\n我希望我以后能当个数学老师。\r\n  ——啊楷",
		"",
		"",
		"",
		""
	},
	{
		82069572,
		"我长大以后\r\n要让奥奇世界的每个人都开开心心！\r\n\r\n\r\n\r\n   小奥奇：梦雪慧琳",
		"",
		"",
		"",
		""
	},
	{
		82069573,
		"这个游戏为什么没奥雅好玩\r\n奥雅之光最棒支持\r\n希望这个游戏也能像奥雅一样好玩",
		"",
		"",
		"",
		""
	},
	{
		82069574,
		"我希望奥奇传说能多一个相互留言的地方\r\n把房子设计的美观大方一些吧\r\n望采纳！",
		"",
		"",
		"",
		""
	},
	{
		82069575,
		"身边明明触手可及 怎么就贪婪那么想遥远的去拥抱你\r\n\r\n“拜托你了 让我死吧”",
		"",
		"",
		"",
		""
	},
	{
		82069576,
		"哈，很有趣的游戏呢……\r\n我想要变的很乖很乖，让家人放心点……\r\n考上美院！！",
		"",
		"",
		"",
		""
	},
	{
		82069577,
		"做个设计师、国际一流。\r\n额。。。或者当怪盗。。m好了\r\n嗯。。。好好生活~",
		"",
		"",
		"",
		""
	},
	{
		82069578,
		"祝奥奇传说，越办越开心，越办越好玩   破天圣剑\r\n        小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069579,
		"这个游戏太难赚钱了！\r\n有什么方法可以肯定赚钱呢？\r\n还有游泳的时间太少了！",
		"",
		"",
		"",
		""
	},
	{
		82069580,
		"这次 期中考试  考了570多分\r\n好高兴偶  谢谢奥奇陪我度过了这么多天",
		"",
		"",
		"",
		""
	},
	{
		82069581,
		"希望钻石任务可以有更多任务，更多钻石。\r\n 钻石可以充值，vip尽快开放。",
		"",
		"",
		"",
		""
	},
	{
		82069582,
		"我想完成打怪的任务，拿线！！！\r\n我们钱好少的。\r\n钻石最好。\r\n越多越好！！",
		"",
		"",
		"",
		""
	},
	{
		82069583,
		"每天，在宝石山挖宝15分钟\r\n       奖励：宝石盛典上装（男）（女）",
		"",
		"",
		"",
		""
	},
	{
		82069584,
		"我希望\r\n在两年后的今天，我们奥奇一班能重逢，重新站在这里\r\n   雪灵音",
		"",
		"",
		"",
		""
	},
	{
		82069585,
		"希望、\r\n大家、可以\r\n永远开心、快乐地\r\n在一起\r\n\r\n         魇冥",
		"",
		"",
		"",
		""
	},
	{
		82069586,
		"我想可以多上一点可爱，优雅的衣服\r\n           一些漂亮的精灵",
		"",
		"",
		"",
		""
	},
	{
		82069587,
		"我希望我能考上好的中学\r\n吃好、喝好、睡好、用好···\r\n能和ta在一起、",
		"",
		"",
		"",
		""
	},
	{
		82069588,
		"我希望：\r\n  奥奇们可以快快乐乐了。\r\n  希望，修罗可以回到我们身边。",
		"",
		"",
		"",
		""
	},
	{
		82069589,
		"我希望每个人的愿望都能实现、包括我\r\n我想每个人都能幸福快乐的生活着、",
		"",
		"",
		"",
		""
	},
	{
		82069590,
		"我希望成为一名主持人。\r\n                   曹俊杰",
		"",
		"",
		"",
		""
	},
	{
		82069591,
		"任务太少了 我天天就靠礼包挣钱 精灵球都买不起\r\n希望能多开放一些任务",
		"",
		"",
		"",
		""
	},
	{
		82069592,
		"亲爱的主编；\r\n不知道可不可以出一个独角兽一样的精灵，先送我一个，谢谢",
		"",
		"",
		"",
		""
	},
	{
		82069593,
		"你好！\r\n   你可以把刺客亚特的掉落录加一些吗？\r\n   他太难刷了！",
		"",
		"",
		"",
		""
	},
	{
		82069594,
		"梦想：我一定要成为画家，开一个大画馆。\r\n我在奥奇传说里要变的更强大。",
		"",
		"",
		"",
		""
	},
	{
		82069595,
		"建议：\r\n  1.如何才可以快速挣钱？\r\n  2.如果有自动战斗就好了。",
		"",
		"",
		"",
		""
	},
	{
		82069596,
		"希望\r\n家人每天快快乐乐，健健康康\r\n\r\n\r\n\r\n           陈红",
		"",
		"",
		"",
		""
	},
	{
		82069597,
		"希望修罗能回来，我唯一的愿望......\r\n\r\n\r\n  奥奇  陌陌 ❤",
		"",
		"",
		"",
		""
	},
	{
		82069598,
		"我想要缘分天空不要解释，一直在一起，永远\r\n\r\n    缘分天空丨回忆",
		"",
		"",
		"",
		""
	},
	{
		82069599,
		"永远只爱奥奇！！！！！！！！！\r\n(*^__^*) 嘻嘻……！！！！",
		"",
		"",
		"",
		""
	},
	{
		82069600,
		"希望五王可以早日找到自己的伙伴\r\n当然，小炎快点进化吧o(∩_∩)o",
		"",
		"",
		"",
		""
	},
	{
		82069601,
		"希望沧海变桑田的时候我能有超多强大的精灵\r\n祝奥奇1班的友谊永远长存",
		"",
		"",
		"",
		""
	},
	{
		82069602,
		"我长大了要成为英雄！\r\n 叶子恒",
		"",
		"",
		"",
		""
	},
	{
		82069603,
		"我希望我喜欢的男孩子也会喜欢我！\r\n我能顺利考上初中！\r\n我能考过级！",
		"",
		"",
		"",
		""
	},
	{
		82069604,
		"我爱奥奇\r\n\r\n\r\n\r\n\r\n\r\n\r\n                 奥奇小粉丝",
		"",
		"",
		"",
		""
	},
	{
		82069605,
		"我love奥奇一亿年\r\n\r\n\r\n\r\n       i  love   奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069606,
		"每日游泳一次,进度加2!!!\r\n勇者之撘战斗到15层,进度加3!!!",
		"",
		"",
		"",
		""
	},
	{
		82069607,
		"奖励最好有双倍经验的东西 钻石 衣服\r\n任务就打打怪 扫扫垃圾 等等",
		"",
		"",
		"",
		""
	},
	{
		82069608,
		"我希望\r\n       大家可以天天开心ya\r\n   小暧小昧小青春",
		"",
		"",
		"",
		""
	},
	{
		82069609,
		"请问什么时候家园才有装扮啊？\r\n\r\n\r\n\r\n\r\n\r\n    -a丶曾经丨约定",
		"",
		"",
		"",
		""
	},
	{
		82069610,
		"无论天涯海角，\r\n还是沧海桑田，\r\n我们之间的友谊\r\n天长    地久",
		"",
		"",
		"",
		""
	},
	{
		82069611,
		"我要变得更强！！\r\n                  nok传说",
		"",
		"",
		"",
		""
	},
	{
		82069612,
		"我希望这个游戏能:\r\n1.增加自我介绍\r\n2.有情侣模式(不一定啦)",
		"",
		"",
		"",
		""
	},
	{
		82069613,
		"我希望修罗能够回到奥奇一班！！\r\n希望大家的友谊能永远不变！！！！",
		"",
		"",
		"",
		""
	},
	{
		82069614,
		"我希望是杰伦。\r\n打boss。\r\n要看大什么boss，弱的钻石少的点",
		"",
		"",
		"",
		""
	},
	{
		82069615,
		"你好！\r\n   小静姐姐你好，如果可以的话，送我只满级神·诺亚吧！",
		"",
		"",
		"",
		""
	},
	{
		82069616,
		"哈喽\r\n  为什么不出个创号12个月就能有跟黄金圣龙差不多的精灵？",
		"",
		"",
		"",
		""
	},
	{
		82069617,
		"希望我能读上一所好的高中 好的大学。\r\n\r\n\r\n\r\n\r\n   ----潘",
		"",
		"",
		"",
		""
	},
	{
		82069618,
		"加油梦之队！！我们顶你！一定要打败梦魔！！！\r\n    加油！！",
		"",
		"",
		"",
		""
	},
	{
		82069619,
		"有没有每天任务啊？（不浪费精力）\r\n\r\n钱要多一点\r\n要不但不上开销",
		"",
		"",
		"",
		""
	},
	{
		82069620,
		"希望有一天\r\n我的这个账号\r\n有所有绝版\r\n还\r\n多出了10万的奥币!",
		"",
		"",
		"",
		""
	},
	{
		82069621,
		"我希望钻石任务的奖励更加多\r\n我希望钻石任务有击败boss的任务",
		"",
		"",
		"",
		""
	},
	{
		82069622,
		"我希望乐乐来发不\r\n我想完成提升等级的任务\r\n我想要100个经验果",
		"",
		"",
		"",
		""
	},
	{
		82069623,
		"我希望奥奇传说 可以出多点的地图。模式\r\n\r\n祝奥奇越来越好玩！！",
		"",
		"",
		"",
		""
	},
	{
		82069624,
		"能快点出  王者伊莫   的   解析    吗？\r\n求你们了！",
		"",
		"",
		"",
		""
	},
	{
		82069625,
		"大爱梦之队啊~~~\r\n小梦也好可爱\r\n快出其他精灵的进化体啊！！！",
		"",
		"",
		"",
		""
	},
	{
		82069626,
		"成为  尼古拉—特斯拉  一样伟大的人。\r\n\r\n\r\n   皇璞善逝",
		"",
		"",
		"",
		""
	},
	{
		82069627,
		"我要成为奥奇学院的一名学员！\r\n\r\n\r\n\r\n\r\n   小奥奇：小孙同志",
		"",
		"",
		"",
		""
	},
	{
		82069628,
		"要有两朵花：有钱花，随便花\r\n让精灵更强大\r\n再让我许10个愿望",
		"",
		"",
		"",
		""
	},
	{
		82069629,
		"我长大以后：\r\n            要成为最强的精灵训练师",
		"",
		"",
		"",
		""
	},
	{
		82069630,
		"我长大以后\r\n我长大以后要成为一个精灵家还要把大家的梦想成真！",
		"",
		"",
		"",
		""
	},
	{
		82069631,
		"我要成为最厉害的精灵王\r\n              -王心宇",
		"",
		"",
		"",
		""
	},
	{
		82069632,
		"我想要自己发布钻石任务\r\n我想要最简单的任务\r\n我想要无数的钻石",
		"",
		"",
		"",
		""
	},
	{
		82069633,
		"我喜欢奥奇传说，他是我的伙伴。\r\n           朋友！",
		"",
		"",
		"",
		""
	},
	{
		82069634,
		"我希望修罗能来发布钻石任务。\r\n奖励就是yip.\r\n希望满足愿望",
		"",
		"",
		"",
		""
	},
	{
		82069635,
		"能交易精灵蛋\r\n就行\r\n~~~~(>_<)~~~~\r\n金币能换钻石",
		"",
		"",
		"",
		""
	},
	{
		82069636,
		"乐飞发布，想完成跟精灵有关的任务，奖励希望最好是精灵蛋\r\n^^",
		"",
		"",
		"",
		""
	},
	{
		82069637,
		"每天做完可以得100个！！\r\n\r\n\r\n\r\n\r\n        mr杰",
		"",
		"",
		"",
		""
	},
	{
		82069638,
		"我想奥奇传说有超四进化，精灵融合。\r\n\r\n\r\n\r\n (=^ ^=)",
		"",
		"",
		"",
		""
	},
	{
		82069639,
		"我的梦想是：\r\n长大后做个服装设计师。\r\n ——碧雅娜_冰莲花",
		"",
		"",
		"",
		""
	},
	{
		82069640,
		"祝：\r\n     。。。。。。。。。。。凌天早日返回他的星球",
		"",
		"",
		"",
		""
	},
	{
		82069641,
		"这里挣钱太不容易了\r\n！！！！！！！！！！！！\r\n愤怒....",
		"",
		"",
		"",
		""
	},
	{
		82069642,
		"希望由叮叮发布，最好是战斗的。\r\n奖励钻石和金币，还有星神。",
		"",
		"",
		"",
		""
	},
	{
		82069643,
		"希望我能和曾思葵在一起过快乐的日子!\r\n希望我可以富有一点!",
		"",
		"",
		"",
		""
	},
	{
		82069644,
		"希望你们可以每天都会送一个3000经验蛋\r\n希望你们越办越好",
		"",
		"",
		"",
		""
	},
	{
		82069645,
		"希望杰伦发布\r\n关于友谊的任务\r\n奖励金钱与经验果实还有精灵球",
		"",
		"",
		"",
		""
	},
	{
		82069646,
		"我想拥有武魂，一个是千羽幻风，另一个是花精灵。\r\n我想当公主",
		"",
		"",
		"",
		""
	},
	{
		82069647,
		"我想要让\r\n奥奇一班和我\r\n一起变强：一起成长\r\n友谊天长地久！",
		"",
		"",
		"",
		""
	},
	{
		82069648,
		"我希望\r\n            我的精灵能变得强大，美丽。",
		"",
		"",
		"",
		""
	},
	{
		82069649,
		"我的梦想是：\r\n成为最厉害的奥奇，捕捉最厉害，最稀有的精灵。",
		"",
		"",
		"",
		""
	},
	{
		82069650,
		"梦之队 加油 你们是不可以失败的\r\n！！！！！！！！！！！！",
		"",
		"",
		"",
		""
	},
	{
		82069651,
		"可以设一个每周的奖励，比如经验，金钱等等\r\n\r\n希望你们能采纳",
		"",
		"",
		"",
		""
	},
	{
		82069652,
		"给我们多一些的经验\r\n给我们多一些的钻石\r\n给我们多一些的金币",
		"",
		"",
		"",
		""
	},
	{
		82069653,
		"我长大以后：\r\n想成为能帮助奥奇城的保卫者。\r\n ——奥瑞奇",
		"",
		"",
		"",
		""
	},
	{
		82069654,
		"小美 我喜欢白雪公主穿的衣服\r\n\r\n       邵韦乐 信",
		"",
		"",
		"",
		""
	},
	{
		82069655,
		"我要成为一个厉害的小奥奇，拯救世界\r\n\r\n     魔公主上",
		"",
		"",
		"",
		""
	},
	{
		82069656,
		"这里要有游乐场更好了\r\n\r\n\r\n\r\n\r\nby 冰心果冻\r\nto 小编",
		"",
		"",
		"",
		""
	},
	{
		82069657,
		"谢谢了祝你们都有圣骑    都100\r\n奥奇传说永远支持你",
		"",
		"",
		"",
		""
	},
	{
		82069658,
		"我想要我的精灵全100级！！\r\n还要祝奥奇传说越来越火！！",
		"",
		"",
		"",
		""
	},
	{
		82069659,
		"我希望成为世界第一的小奥奇。\r\n我也希望大家的愿望都实现。",
		"",
		"",
		"",
		""
	},
	{
		82069660,
		"我们的友谊\r\n天长地久\r\n信——\r\n代表我的心\r\n信消失\r\n我消失",
		"",
		"",
		"",
		""
	},
	{
		82069661,
		"我觉得应该调成玩家选择技能的\r\n(*^__^*) 嘻嘻……",
		"",
		"",
		"",
		""
	},
	{
		82069662,
		"你们知道我喜欢谁吗？\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n我喜欢我们班的颜榛莉",
		"",
		"",
		"",
		""
	},
	{
		82069663,
		"额，没钱了\r\n能量也没了\r\n我的妈呀\r\nvip再给点钱和能量吧",
		"",
		"",
		"",
		""
	},
	{
		82069664,
		"梦之队！！   加油啊！！   我支持！！\r\n你们啊！！",
		"",
		"",
		"",
		""
	},
	{
		82069665,
		"大家要一直平安，快乐o(∩_∩)o哈哈~\r\n    火月",
		"",
		"",
		"",
		""
	},
	{
		82069666,
		"我想让我们6,《6》班永远不分离\r\n\r\n  奥奇 后会有期",
		"",
		"",
		"",
		""
	},
	{
		82069667,
		"我希望修罗在两年后能回归奥奇一班！\r\n    ——天枰猫",
		"",
		"",
		"",
		""
	},
	{
		82069668,
		"我希望我最大后成为一个强大的魔法师！\r\n  ____刘璋",
		"",
		"",
		"",
		""
	},
	{
		82069669,
		"做任务的时候有衣服送、、\r\n或者捕捉精灵的球、、\r\n道具。",
		"",
		"",
		"",
		""
	},
	{
		82069670,
		"我希望我和我的好朋友的友谊长存！\r\n永远开心！永不分离！",
		"",
		"",
		"",
		""
	},
	{
		82069671,
		"我希望大家永远不要分开。\r\n即使分开，\r\n心也是在一起的！",
		"",
		"",
		"",
		""
	},
	{
		82069672,
		"我希望,\r\n尽管沧桑。\r\n尽管浑浑噩噩。\r\n我都会不离不弃。",
		"",
		"",
		"",
		""
	},
	{
		82069673,
		"我希望\r\n 两年后\r\n  我可以\r\n   成为\r\n    ……",
		"",
		"",
		"",
		""
	},
	{
		82069674,
		"我觉的任务太少了!请任务多一点\r\n还有请任务的福利好一点",
		"",
		"",
		"",
		""
	},
	{
		82069675,
		"所有的好精灵都快点回归吧！！！\r\n我！\r\n等！！\r\n着！！！",
		"",
		"",
		"",
		""
	},
	{
		82069676,
		"求奥奇传说多出点金币活动。\r\n至少每个任务都要有3000",
		"",
		"",
		"",
		""
	},
	{
		82069677,
		"能不能再多加点任务\r\n还有再多弄点钻石【50-20】之间",
		"",
		"",
		"",
		""
	},
	{
		82069678,
		"考试100分\r\n全家开开心心    能有时间出去玩和朋友",
		"",
		"",
		"",
		""
	},
	{
		82069679,
		"看来你门票；美丽，】‘、。；\r\n、\r\n、\r\n、\r\n；；；】；】",
		"",
		"",
		"",
		""
	},
	{
		82069680,
		"精灵的【星力】是怎么回事呢？\r\n又有什么作用？怎么提升？",
		"",
		"",
		"",
		""
	},
	{
		82069681,
		"多多卡在那买\r\n、、、、、、、、、、、、、、、、、、、、",
		"",
		"",
		"",
		""
	},
	{
		82069682,
		"你可以给我一些厉害的精灵和经验果。\r\n      谢谢",
		"",
		"",
		"",
		""
	},
	{
		82069683,
		"让大家许的愿望都能实现\r\n\r\n\r\n\r\n——灬丿lost丶无敌",
		"",
		"",
		"",
		""
	},
	{
		82069684,
		"我要成为发明家\r\n\r\n\r\n  ---------- 吕英达",
		"",
		"",
		"",
		""
	},
	{
		82069685,
		"我的酷拉迅速成为100级\r\n就好了\r\n\r\n\r\n\r\n   枭银月",
		"",
		"",
		"",
		""
	},
	{
		82069686,
		"我来发布\r\n难度9星级的任务   超多的钱和n多的钻石",
		"",
		"",
		"",
		""
	},
	{
		82069687,
		"再多弄几个精灵，让小奥奇捕捉。\r\n奖品是百分之百捕捉器",
		"",
		"",
		"",
		""
	},
	{
		82069688,
		"友谊天长地久\r\n永不破灭\r\n我们永远都是相亲相爱的一家人",
		"",
		"",
		"",
		""
	},
	{
		82069689,
		"希望杰伦来发布钻石任务\r\n想获得和高级捕捉球和经验水晶",
		"",
		"",
		"",
		""
	},
	{
		82069690,
		"希望奥奇一班可以永远拥有友情。。。。。\r\n修罗，谢谢你",
		"",
		"",
		"",
		""
	},
	{
		82069691,
		"我长大以后\r\n要成为最厉害是画家\r\n把我的画送给每一个人",
		"",
		"",
		"",
		""
	},
	{
		82069692,
		"我有\r\no(∩_∩)o~\r\n我有3只一百的\r\n＄～寂寞～＄",
		"",
		"",
		"",
		""
	},
	{
		82069693,
		"我要做vip!\r\n               薛星扬",
		"",
		"",
		"",
		""
	},
	{
		82069694,
		"我喜欢玩，\r\n建议：如果用户互相之间可以互送宠物就好了",
		"",
		"",
		"",
		""
	},
	{
		82069695,
		"我希望我们一家人都平平安安的\r\n开开心心   合家欢乐",
		"",
		"",
		"",
		""
	},
	{
		82069696,
		"我希望能够忘记男生。\r\n我要和男生成为公敌（除修罗外）",
		"",
		"",
		"",
		""
	},
	{
		82069697,
		"我希望\r\n我和我们班的同学毕业之后，\r\n都不会忘记彼此！",
		"",
		"",
		"",
		""
	},
	{
		82069698,
		"我的梦想是\r\n          成为杰伦一样的武道家",
		"",
		"",
		"",
		""
	},
	{
		82069699,
		"请问勇者之塔何时更新？\r\n如有更新，能否告知？\r\n\r\n谢谢",
		"",
		"",
		"",
		""
	},
	{
		82069700,
		"那个，我就是想提点意见：\r\n游泳的时候可以携带多只精灵",
		"",
		"",
		"",
		""
	},
	{
		82069701,
		"可以把小苹变成普通精灵吧。\r\n把咕噜球的价钱降低一点。",
		"",
		"",
		"",
		""
	},
	{
		82069702,
		"杰伦来发布\r\n《战神的降临》\r\n钻石，金币，经验，精灵。",
		"",
		"",
		"",
		""
	},
	{
		82069703,
		"家园里没有垃圾\r\n家园里自己能给自己的小屋设定所有音乐",
		"",
		"",
		"",
		""
	},
	{
		82069704,
		"出一个升级派对  进去一分钟就可以升到100\r\n或50",
		"",
		"",
		"",
		""
	},
	{
		82069705,
		"我要捉到最厉害的精灵！！\r\n\r\n\r\n\r\n\r\n    暗夜骷龒",
		"",
		"",
		"",
		""
	},
	{
		82069706,
		"愿我能成为世界第一的精灵训练家。\r\n\r\n\r\n\r\n\r\n\r\n 蓝奥",
		"",
		"",
		"",
		""
	},
	{
		82069707,
		"我希望，不要让世界上的叶子，都逝去！\r\n   海恩_",
		"",
		"",
		"",
		""
	},
	{
		82069708,
		"我要成为最强大的精灵训练家！！！\r\n     雪月凨",
		"",
		"",
		"",
		""
	},
	{
		82069709,
		"我希望我们大家许下的愿望都能实现！\r\n    菲利普",
		"",
		"",
		"",
		""
	},
	{
		82069710,
		"祝大家考出好成绩！！！！！！\r\n加油！加油！加加油！",
		"",
		"",
		"",
		""
	},
	{
		82069711,
		"祝;奥奇生日快乐、、、、\r\n     越来越好、、、",
		"",
		"",
		"",
		""
	},
	{
		82069712,
		"祝：\r\n    小奥奇们端午节快乐.\r\n      ☺",
		"",
		"",
		"",
		""
	},
	{
		82069713,
		"小诺\r\n  诺亚，回来吧。我想你了。(ˇˍˇ） 想～",
		"",
		"",
		"",
		""
	},
	{
		82069714,
		"我终于有28只100级了。\r\n我祝奥奇传说越办越红火",
		"",
		"",
		"",
		""
	},
	{
		82069715,
		"我想要第一期的衣服啊\r\n  好漂亮的\r\n  咋没了呢？",
		"",
		"",
		"",
		""
	},
	{
		82069716,
		"我希望能做很简单很简单的钻石任务。\r\n想获得大量经验",
		"",
		"",
		"",
		""
	},
	{
		82069717,
		"我很喜欢奥奇传说\r\n 在我孤独的时候是他带给我了乐趣",
		"",
		"",
		"",
		""
	},
	{
		82069718,
		"我的梦想是：\r\n我的梦想是要让大家都实现自己的梦想！",
		"",
		"",
		"",
		""
	},
	{
		82069719,
		"你们应该研发战队\r\n可以给宠物分配经验\r\n设置等级奖励",
		"",
		"",
		"",
		""
	},
	{
		82069720,
		"你们好，我想向你们提意见。\r\n 你们可以开通战队吗？",
		"",
		"",
		"",
		""
	},
	{
		82069721,
		"能天天有好吃的！\r\n能天天打电脑！\r\n能放假365天！",
		"",
		"",
		"",
		""
	},
	{
		82069722,
		"奖励：好看的服装，金币，精灵蛋。\r\n任务：简单就好。",
		"",
		"",
		"",
		""
	},
	{
		82069723,
		"我希望，长大后可以开一家礼品店\r\n    -小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069724,
		"我希望在奥奇传说能更出色。\r\n   ———新月之痕",
		"",
		"",
		"",
		""
	},
	{
		82069725,
		"祝玩奥奇传说的小朋友身体健康\r\n\r\n\r\n    王新杰",
		"",
		"",
		"",
		""
	},
	{
		82069726,
		"祝奥奇传说越办越好\r\n          越打越火",
		"",
		"",
		"",
		""
	},
	{
		82069727,
		"衣服好少啊！为虾米腻？什么时候出vip啊\r\n我要冲",
		"",
		"",
		"",
		""
	},
	{
		82069728,
		"想要获得绝版套装和钻石道具奖励~\r\n奥奇传说加油~",
		"",
		"",
		"",
		""
	},
	{
		82069729,
		"无论什么力量让我们分开，\r\n我们的心永远不会分开。",
		"",
		"",
		"",
		""
	},
	{
		82069730,
		"我要做一个强大的精灵\r\n训练家！！o(∩_∩)o~",
		"",
		"",
		"",
		""
	},
	{
		82069731,
		"我要当地理学家\r\n让那些看不起我的人后悔她们的嘲笑",
		"",
		"",
		"",
		""
	},
	{
		82069732,
		"我希望能完成打怪的钻石任务！\r\n获得全场三倍经验。",
		"",
		"",
		"",
		""
	},
	{
		82069733,
		"我希望\r\n奥奇一班的友谊永远存在，\r\n世界没有战争。",
		"",
		"",
		"",
		""
	},
	{
		82069734,
		"我....我爱\r\n\r\n\r\n   爱情公寓！！！！！！1",
		"",
		"",
		"",
		""
	},
	{
		82069735,
		"圣骑·光轮\r\n圣骑·阎罗\r\n什么第1只魔法。利爪神宠",
		"",
		"",
		"",
		""
	},
	{
		82069736,
		"升级一次战术\r\n\r\n奖励：1000元 10个小经验果",
		"",
		"",
		"",
		""
	},
	{
		82069737,
		"去领取一套衣服，（1次）\r\n5经验果和3000金币",
		"",
		"",
		"",
		""
	},
	{
		82069738,
		"能让高天赋宠物更好捉一点吗？\r\n再加上能力培训怎样",
		"",
		"",
		"",
		""
	},
	{
		82069739,
		"每次的任务可不可以多一下\r\n奖励丰富一些\r\n可以吗?",
		"",
		"",
		"",
		""
	},
	{
		82069740,
		"乐乐你好，你可已帮我吗、\r\n你袁意吗，袁意就帮我吧",
		"",
		"",
		"",
		""
	},
	{
		82069741,
		"乐乐\r\n抓普通宠物的任务\r\n得到5000金币和1钻石",
		"",
		"",
		"",
		""
	},
	{
		82069742,
		"给我vip，快，不说了\r\n给我\r\n给我\r\n给我\r\nvip",
		"",
		"",
		"",
		""
	},
	{
		82069743,
		"叮叮来发布钻石任务\r\n或者每个人都可以发布钻石任务",
		"",
		"",
		"",
		""
	},
	{
		82069744,
		"我希望我可以成为漫画家\r\n\r\n\r\n\r\n  by:穆瞳丶",
		"",
		"",
		"",
		""
	},
	{
		82069745,
		"我长大要成为最厉害的小奥奇。\r\n  ----曹宁",
		"",
		"",
		"",
		""
	},
	{
		82069746,
		"祝：\r\n   玩奥奇的人们开心o(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82069747,
		"祝：\r\n   所有玩家玩的开心，天天都有经验拿~",
		"",
		"",
		"",
		""
	},
	{
		82069748,
		"真希望帝释天他们回归\r\n   我超级喜欢他们啊。",
		"",
		"",
		"",
		""
	},
	{
		82069749,
		"由我来发布。\r\n完成任务：上线1分钟得20个钻石",
		"",
		"",
		"",
		""
	},
	{
		82069750,
		"我要当最厉害养宠物的人，希望帮我许愿\r\n能成功，",
		"",
		"",
		"",
		""
	},
	{
		82069751,
		"我想有多点钻石,开始有vip\r\n等等......",
		"",
		"",
		"",
		""
	},
	{
		82069752,
		"我想要你把我的所有宠物升到100\r\n还想要好多钱",
		"",
		"",
		"",
		""
	},
	{
		82069753,
		"我想升等快一点\r\n哪里来的50等精灵\r\n跟我说地图",
		"",
		"",
		"",
		""
	},
	{
		82069754,
		"我喜欢奥奇传说，我爱他\r\n祝你们能跟我一样那么好",
		"",
		"",
		"",
		""
	},
	{
		82069755,
		"我希望大家都能健健康康的\r\n我也能成为最厉害的人",
		"",
		"",
		"",
		""
	},
	{
		82069756,
		"我希望。\r\n不论在哪里\r\n我的小阿狸都可以陪着我、",
		"",
		"",
		"",
		""
	},
	{
		82069757,
		"我希望，\r\n我身边的朋友，\r\n可以陪我到永远...",
		"",
		"",
		"",
		""
	},
	{
		82069758,
		"我希望\r\n乐乐，琳琳奇。。。。。。的梦想能实现。",
		"",
		"",
		"",
		""
	},
	{
		82069759,
		"我希望\r\n不管\r\n多少年以后\r\n大家的友谊\r\n永远不变",
		"",
		"",
		"",
		""
	},
	{
		82069760,
		"加油！\r\n心中的彩虹总有一天会散发出耀眼的光彩！",
		"",
		"",
		"",
		""
	},
	{
		82069761,
		"关于稀有精灵的任务\r\n精灵蛋的奖励（和超多钻石）",
		"",
		"",
		"",
		""
	},
	{
		82069762,
		"多点赚钱的地方，如打工一类的事\r\n还有多出的任务",
		"",
		"",
		"",
		""
	},
	{
		82069763,
		"我要成为奥奇世界的明星!!\r\n\r\n     眼瞳",
		"",
		"",
		"",
		""
	},
	{
		82069764,
		"长大后，我想要当一名画家\r\n      汉勇1",
		"",
		"",
		"",
		""
	},
	{
		82069765,
		"我要成为最强大的精灵训练家。\r\n   暗影梦魔",
		"",
		"",
		"",
		""
	},
	{
		82069766,
		"祝大家:\r\n       每只精灵都100级！",
		"",
		"",
		"",
		""
	},
	{
		82069767,
		"祝：\r\n   奥奇传说做的更好！\r\n   ❤❤❤",
		"",
		"",
		"",
		""
	},
	{
		82069768,
		"祝，全奥奇们搞到奥义梦之队。\r\n六一快乐！！！",
		"",
		"",
		"",
		""
	},
	{
		82069769,
		"以后我要当一位正直的律师\r\n祝大家都能实现愿望",
		"",
		"",
		"",
		""
	},
	{
		82069770,
		"要有很多任务\r\n可以有很多钱\r\n有很多厉害的宠物",
		"",
		"",
		"",
		""
	},
	{
		82069771,
		"寻找钻石碎片，收集类任务！\r\n想获得精灵奖励！",
		"",
		"",
		"",
		""
	},
	{
		82069772,
		"我要所有精灵  冷哥都给我吧\r\n还有都是100",
		"",
		"",
		"",
		""
	},
	{
		82069773,
		"我要100级经验果\r\n我要100级神诺亚和龙炎",
		"",
		"",
		"",
		""
	},
	{
		82069774,
		"我想让大家的愿望都实现\r\n让大家每天都快快乐乐",
		"",
		"",
		"",
		""
	},
	{
		82069775,
		"我希望我的精\r\n\r\n我希望我的，精灵越来越强大。",
		"",
		"",
		"",
		""
	},
	{
		82069776,
		"我希望两年之后，大家的愿望都实现。\r\n黑羽盗一",
		"",
		"",
		"",
		""
	},
	{
		82069777,
		"我希望乐乐来发布任务\r\n想要那种寻找精灵的任务",
		"",
		"",
		"",
		""
	},
	{
		82069778,
		"我希望奥奇传说可以打工赚钱、养宠物\r\n望采纳！",
		"",
		"",
		"",
		""
	},
	{
		82069779,
		"我希望：\r\n所有爱我的人都永远幸福、快乐！！！",
		"",
		"",
		"",
		""
	},
	{
		82069780,
		"能够直接获得30个钻石\r\n只要闯勇者之塔30层",
		"",
		"",
		"",
		""
	},
	{
		82069781,
		"我希望能考上上海外语学院！！\r\n\r\n   邹懿",
		"",
		"",
		"",
		""
	},
	{
		82069782,
		"我要成为奥奇里的传说！\r\n\r\n\r\n   乄辉煌灬",
		"",
		"",
		"",
		""
	},
	{
		82069783,
		"以后我要成为最强的精灵训练家\r\n   露丝丝",
		"",
		"",
		"",
		""
	},
	{
		82069784,
		"我的梦想是希望我能考到个好成绩。\r\n  琳。",
		"",
		"",
		"",
		""
	},
	{
		82069785,
		"祝大家的精灵快快满级！！！\r\n考试满分！！！",
		"",
		"",
		"",
		""
	},
	{
		82069786,
		"长大以后\r\n我要让我的名字传遍整个奥奇传说！",
		"",
		"",
		"",
		""
	},
	{
		82069787,
		"再见了，祝霸天. 震天. 他们能早\r\n日回家",
		"",
		"",
		"",
		""
	},
	{
		82069788,
		"有衣服卖吗？\r\n我还想让我的精灵快一点升级！",
		"",
		"",
		"",
		""
	},
	{
		82069789,
		"有我们在奥奇不败\r\n有梦之队在梦想就不会消失",
		"",
		"",
		"",
		""
	},
	{
		82069790,
		"衣服好贵喔!!\r\n便宜一点啦!!\r\n拜托啦!!",
		"",
		"",
		"",
		""
	},
	{
		82069791,
		"谢谢你们在这段时间给我们的欢乐\r\n祝你们成功",
		"",
		"",
		"",
		""
	},
	{
		82069792,
		"希望到时候我有好多朋友。\r\n我，\r\n不要孤独。",
		"",
		"",
		"",
		""
	},
	{
		82069793,
		"我要提建议：\r\n我觉得应该加多2个小时的时间",
		"",
		"",
		"",
		""
	},
	{
		82069794,
		"我要把精灵训练到最好\r\n。。。。。。。。。。",
		"",
		"",
		"",
		""
	},
	{
		82069795,
		"我想能成为传说\r\n          超爆—",
		"",
		"",
		"",
		""
	},
	{
		82069796,
		"我的妈妈生了一个男孩\r\n我当哥哥了\r\n好开心呀",
		"",
		"",
		"",
		""
	},
	{
		82069797,
		"我不知怎么变日个可几乎机日和\r\n\r\n日和日日和",
		"",
		"",
		"",
		""
	},
	{
		82069798,
		"玩小游戏、打精灵\r\n 获得经验果实，较多的钱",
		"",
		"",
		"",
		""
	},
	{
		82069799,
		"叔叔阿姨好：\r\n有卖家具的地方就好了！！！！",
		"",
		"",
		"",
		""
	},
	{
		82069800,
		"能不能  不花钱创建家族呀  实在太贵\r\n了",
		"",
		"",
		"",
		""
	},
	{
		82069801,
		"哈罗，小静姐姐！\r\n我是小奥奇欢乐的美人鱼！",
		"",
		"",
		"",
		""
	},
	{
		82069802,
		"祝：\r\n   小奥奇们天天开心，天天向上！",
		"",
		"",
		"",
		""
	},
	{
		82069803,
		"小静姐姐\r\n希望你在给我些经验我很需要经验",
		"",
		"",
		"",
		""
	},
	{
		82069804,
		"我长大以后\r\n  我要让我的爸爸妈妈幸福！",
		"",
		"",
		"",
		""
	},
	{
		82069805,
		"我有\r\n(*^__^*) 嘻嘻……  加油",
		"",
		"",
		"",
		""
	},
	{
		82069806,
		"我要成为漫画家！！\r\n长大后就可以出名！！",
		"",
		"",
		"",
		""
	},
	{
		82069807,
		"我想要2个100级的\r\n有;梦魔，暗影大帝",
		"",
		"",
		"",
		""
	},
	{
		82069808,
		"我希望我以后可以像杰伦般永敢\r\n乐乐般善良",
		"",
		"",
		"",
		""
	},
	{
		82069809,
		"我爱奥奇，奥奇好玩，傲气第一，\r\n勇闯天下",
		"",
		"",
		"",
		""
	},
	{
		82069810,
		"我爱奥奇  奥奇无敌 奥奇传说\r\nlove",
		"",
		"",
		"",
		""
	},
	{
		82069811,
		"梦之队全部奥义后是奥奇最厉害的精灵队\r\n啊",
		"",
		"",
		"",
		""
	},
	{
		82069812,
		"加油！\r\n加油！\r\n努力！\r\n不要放弃！！！！",
		"",
		"",
		"",
		""
	},
	{
		82069813,
		"成为\r\n    一名\r\n        老师",
		"",
		"",
		"",
		""
	},
	{
		82069814,
		"我想成为我的小精灵最好的主人。\r\n 理惠",
		"",
		"",
		"",
		""
	},
	{
		82069815,
		"我希望大家的梦想都能实现！\r\n  小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069816,
		"我希望：\r\n修罗可以回来\r\n  ——小奥奇",
		"",
		"",
		"",
		""
	},
	{
		82069817,
		"我希望能拥有最强的精灵！\r\n  影子zi",
		"",
		"",
		"",
		""
	},
	{
		82069818,
		"我希望能成为糕点师\r\n\r\n      杨莹",
		"",
		"",
		"",
		""
	},
	{
		82069819,
		"我要成为奥奇传说最强的人\r\n。。希望实现",
		"",
		"",
		"",
		""
	},
	{
		82069820,
		"我只要我的精灵全是100级就够了\r\n！！",
		"",
		"",
		"",
		""
	},
	{
		82069821,
		"修罗\r\n我的梦想是让修罗回到我们身边！！",
		"",
		"",
		"",
		""
	},
	{
		82069822,
		"希望有小游戏可以赚钱。\r\n希望可以打工。",
		"",
		"",
		"",
		""
	},
	{
		82069823,
		"希望我有很多奥币\r\n希望我的精灵变得更强",
		"",
		"",
		"",
		""
	},
	{
		82069824,
		"希望我和我的朋友。\r\n可以永远快快乐乐。",
		"",
		"",
		"",
		""
	},
	{
		82069825,
		"希望叮叮发布\r\n跟朋友对战\r\n10个经验果",
		"",
		"",
		"",
		""
	},
	{
		82069826,
		"我长大以后，\r\n    要当一位电脑学家",
		"",
		"",
		"",
		""
	},
	{
		82069827,
		"我长大后\r\n         想让大家的",
		"",
		"",
		"",
		""
	},
	{
		82069828,
		"我以后要当一个？？？当然是主持人拉\r\n！",
		"",
		"",
		"",
		""
	},
	{
		82069829,
		"我要找到好多好多穷苦的人\r\n我要帮助他们",
		"",
		"",
		"",
		""
	},
	{
		82069830,
		"我要让修罗回到奥奇一班\r\n让修罗改邪归正",
		"",
		"",
		"",
		""
	},
	{
		82069831,
		"我要培养许多一百级的宠物！！\r\n绝对！！",
		"",
		"",
		"",
		""
	},
	{
		82069832,
		"我想当一名精灵家。\r\n       飞翔",
		"",
		"",
		"",
		""
	},
	{
		82069833,
		"我希望修罗能回来\r\n让大家过上快乐的生活",
		"",
		"",
		"",
		""
	},
	{
		82069834,
		"我希望\r\n世界上都是爱好和平、善良的人！",
		"",
		"",
		"",
		""
	},
	{
		82069835,
		"我爱奥奇传说。\r\n   祝奥奇越办越好。",
		"",
		"",
		"",
		""
	},
	{
		82069836,
		"什么时候出双倍经验时间啊？\r\n练级很慢的",
		"",
		"",
		"",
		""
	},
	{
		82069837,
		"可不可以冲vlp有好多优惠\r\n有好多好处",
		"",
		"",
		"",
		""
	},
	{
		82069838,
		"精灵捕捉球能在一次战斗中用多次\r\nok？",
		"",
		"",
		"",
		""
	},
	{
		82069839,
		"打1次小精灵。\r\n奖励，100个经验果。",
		"",
		"",
		"",
		""
	},
	{
		82069840,
		"出多点精灵\r\n\r\n           /",
		"",
		"",
		"",
		""
	},
	{
		82069841,
		"成为最厉害的精灵冒险家\r\nyes!-小杰",
		"",
		"",
		"",
		""
	},
	{
		82069842,
		"祝奥奇传说开心。\r\no(∩_∩)o~~",
		"",
		"",
		"",
		""
	},
	{
		82069843,
		"有珍稀精灵和漂亮服饰\r\n任务不要太麻烦",
		"",
		"",
		"",
		""
	},
	{
		82069844,
		"一定会的\r\n相信他\r\n希望他\r\n一定会实现",
		"",
		"",
		"",
		""
	},
	{
		82069845,
		"希我望有许多100\r\n\r\n\r\n\r\n强尼守护者",
		"",
		"",
		"",
		""
	},
	{
		82069846,
		"我长大以后，\r\n要让大家的愿望都实现.",
		"",
		"",
		"",
		""
	},
	{
		82069847,
		"我想要梦之队 给我吧 奥奇\r\n奥奇加油",
		"",
		"",
		"",
		""
	},
	{
		82069848,
		"我想奥奇送我100级的5大圣骑\r\n之王",
		"",
		"",
		"",
		""
	},
	{
		82069849,
		"我希望乐乐发布\r\n简单一些，\r\n想要服饰",
		"",
		"",
		"",
		""
	},
	{
		82069850,
		"我希望：\r\n让流浪的小动物都有一个家！",
		"",
		"",
		"",
		""
	},
	{
		82069851,
		"我希望：\r\n       地球永远和平",
		"",
		"",
		"",
		""
	},
	{
		82069852,
		"我希望\r\n大家都会看见自己努力的成果！",
		"",
		"",
		"",
		""
	},
	{
		82069853,
		"我希望\r\n    大家的梦想都能够实现",
		"",
		"",
		"",
		""
	},
	{
		82069854,
		"我的梦想是：\r\n成为奥奇世界最强的人！",
		"",
		"",
		"",
		""
	},
	{
		82069855,
		"让自己变得更强更有勇气\r\n并且实现愿望",
		"",
		"",
		"",
		""
	},
	{
		82069856,
		"你能不能给每个小奥奇\r\n一只厉害的精灵",
		"",
		"",
		"",
		""
	},
	{
		82069857,
		"能够让大家都认识我\r\n\r\n\r\n\r\n灆小浅、、",
		"",
		"",
		"",
		""
	},
	{
		82069858,
		"简单的 速度的\r\n钻石 精灵球 经验果",
		"",
		"",
		"",
		""
	},
	{
		82069859,
		"加油啊梦之队\r\n还有小诺你们也要加油啊",
		"",
		"",
		"",
		""
	},
	{
		82069860,
		"搞个ｖｉｐ试用活动\r\n吸引更多的人上线",
		"",
		"",
		"",
		""
	},
	{
		82069861,
		"谢谢你\r\n我收下了\r\n  --天龙神矛",
		"",
		"",
		"",
		""
	},
	{
		82069862,
		"祝奥奇传说成为世界上最好玩的游\r\n戏",
		"",
		"",
		"",
		""
	},
	{
		82069863,
		"小炎可以进化吗？\r\n啊瑞可以进化吗？",
		"",
		"",
		"",
		""
	},
	{
		82069864,
		"稀有精灵怎么抓？\r\n稀有精灵在哪抓？",
		"",
		"",
		"",
		""
	},
	{
		82069865,
		"我祝大家精要快乐\r\n灵全部满级大家都",
		"",
		"",
		"",
		""
	},
	{
		82069866,
		"我长大后\r\n  想成一个厉害的训练伢",
		"",
		"",
		"",
		""
	},
	{
		82069867,
		"我要我的精灵都100级\r\n加绝版精灵",
		"",
		"",
		"",
		""
	},
	{
		82069868,
		"我要雷顿回来\r\n获得方法是以前的方式",
		"",
		"",
		"",
		""
	},
	{
		82069869,
		"我要\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n我要vip",
		"",
		"",
		"",
		""
	},
	{
		82069870,
		"我想长大后\r\n帮助所有的人实现梦想~",
		"",
		"",
		"",
		""
	},
	{
		82069871,
		"我希望诺亚和修尔快点回来，冷哥\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82069872,
		"我希望快点出暗黑梦梦的奥义进化\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82069873,
		"我希望：\r\n所有的活动都是永久性的!",
		"",
		"",
		"",
		""
	},
	{
		82069874,
		"我希望\r\n     我有花不完的奥币",
		"",
		"",
		"",
		""
	},
	{
		82069875,
		"我的梦想是：\r\n长大以后要做一个厨师",
		"",
		"",
		"",
		""
	},
	{
		82069876,
		"我爱玩奥奇\r\n···········",
		"",
		"",
		"",
		""
	},
	{
		82069877,
		"我爱你们，我爱奥奇，爱你冷咖啡\r\n。",
		"",
		"",
		"",
		""
	},
	{
		82069878,
		"完成指定副本\r\n奖励：300币1宝石",
		"",
		"",
		"",
		""
	},
	{
		82069879,
		"让我的精灵天下第一\r\n我也要天下第一",
		"",
		"",
		"",
		""
	},
	{
		82069880,
		"让雷顿回归吧\r\n阿丸姐下午我看到你了",
		"",
		"",
		"",
		""
	},
	{
		82069881,
		"你好\r\n我是鸿鸿\r\n咱交个朋友吧可以吗",
		"",
		"",
		"",
		""
	},
	{
		82069882,
		"给我个100级的精灵吧\r\n谢谢，大哥",
		"",
		"",
		"",
		""
	},
	{
		82069883,
		"梦之队\r\n最强！！永远支持梦之队！",
		"",
		"",
		"",
		""
	},
	{
		82069884,
		"我要有50只强悍的精灵！\r\n 小鸿",
		"",
		"",
		"",
		""
	},
	{
		82069885,
		"当设计师！！\r\n  冷漠之羽",
		"",
		"",
		"",
		""
	}
}
local t_language_2 = {
	[82060001] = dataList[1],
	[82060002] = dataList[2],
	[82060003] = dataList[3],
	[82060004] = dataList[4],
	[82060005] = dataList[5],
	[82060006] = dataList[6],
	[82060007] = dataList[7],
	[82060008] = dataList[8],
	[82060009] = dataList[9],
	[82060010] = dataList[10],
	[82060011] = dataList[11],
	[82060012] = dataList[12],
	[82060013] = dataList[13],
	[82060014] = dataList[14],
	[82060015] = dataList[15],
	[82060016] = dataList[16],
	[82060017] = dataList[17],
	[82060018] = dataList[18],
	[82060019] = dataList[19],
	[82060020] = dataList[20],
	[82060021] = dataList[21],
	[82060022] = dataList[22],
	[82060023] = dataList[23],
	[82060024] = dataList[24],
	[82060025] = dataList[25],
	[82060026] = dataList[26],
	[82060027] = dataList[27],
	[82060028] = dataList[28],
	[82060029] = dataList[29],
	[82060030] = dataList[30],
	[82060031] = dataList[31],
	[82060032] = dataList[32],
	[82060033] = dataList[33],
	[82060034] = dataList[34],
	[82060035] = dataList[35],
	[82060036] = dataList[36],
	[82060037] = dataList[37],
	[82060038] = dataList[38],
	[82060039] = dataList[39],
	[82060040] = dataList[40],
	[82060041] = dataList[41],
	[82060042] = dataList[42],
	[82060043] = dataList[43],
	[82060044] = dataList[44],
	[82060045] = dataList[45],
	[82060046] = dataList[46],
	[82060047] = dataList[47],
	[82060048] = dataList[48],
	[82060049] = dataList[49],
	[82060050] = dataList[50],
	[82060051] = dataList[51],
	[82060052] = dataList[52],
	[82060053] = dataList[53],
	[82060054] = dataList[54],
	[82060055] = dataList[55],
	[82060056] = dataList[56],
	[82060057] = dataList[57],
	[82060058] = dataList[58],
	[82060059] = dataList[59],
	[82060060] = dataList[60],
	[82060061] = dataList[61],
	[82060062] = dataList[62],
	[82060063] = dataList[63],
	[82060064] = dataList[64],
	[82060065] = dataList[65],
	[82060066] = dataList[66],
	[82060067] = dataList[67],
	[82060068] = dataList[68],
	[82060069] = dataList[69],
	[82060070] = dataList[70],
	[82060071] = dataList[71],
	[82060072] = dataList[72],
	[82060073] = dataList[73],
	[82060074] = dataList[74],
	[82060075] = dataList[75],
	[82060076] = dataList[76],
	[82060077] = dataList[77],
	[82060078] = dataList[78],
	[82060079] = dataList[79],
	[82060080] = dataList[80],
	[82060081] = dataList[81],
	[82060082] = dataList[82],
	[82060083] = dataList[83],
	[82060084] = dataList[84],
	[82060085] = dataList[85],
	[82060086] = dataList[86],
	[82060087] = dataList[87],
	[82060088] = dataList[88],
	[82060089] = dataList[89],
	[82060090] = dataList[90],
	[82060091] = dataList[91],
	[82060092] = dataList[92],
	[82060093] = dataList[93],
	[82060094] = dataList[94],
	[82060095] = dataList[95],
	[82060096] = dataList[96],
	[82060097] = dataList[97],
	[82060098] = dataList[98],
	[82060099] = dataList[99],
	[82060100] = dataList[100],
	[82060101] = dataList[101],
	[82060102] = dataList[102],
	[82060103] = dataList[103],
	[82060104] = dataList[104],
	[82060105] = dataList[105],
	[82060106] = dataList[106],
	[82060107] = dataList[107],
	[82060108] = dataList[108],
	[82060109] = dataList[109],
	[82060110] = dataList[110],
	[82060111] = dataList[111],
	[82060112] = dataList[112],
	[82060113] = dataList[113],
	[82060114] = dataList[114],
	[82060115] = dataList[115],
	[82060116] = dataList[116],
	[82060117] = dataList[117],
	[82060118] = dataList[118],
	[82060119] = dataList[119],
	[82060120] = dataList[120],
	[82060121] = dataList[121],
	[82060122] = dataList[122],
	[82060123] = dataList[123],
	[82060124] = dataList[124],
	[82060125] = dataList[125],
	[82060126] = dataList[126],
	[82060127] = dataList[127],
	[82060128] = dataList[128],
	[82060129] = dataList[129],
	[82060130] = dataList[130],
	[82060131] = dataList[131],
	[82060132] = dataList[132],
	[82060133] = dataList[133],
	[82060134] = dataList[134],
	[82060135] = dataList[135],
	[82060136] = dataList[136],
	[82060137] = dataList[137],
	[82060138] = dataList[138],
	[82060139] = dataList[139],
	[82060140] = dataList[140],
	[82060141] = dataList[141],
	[82060142] = dataList[142],
	[82060143] = dataList[143],
	[82060144] = dataList[144],
	[82060145] = dataList[145],
	[82060146] = dataList[146],
	[82060147] = dataList[147],
	[82060148] = dataList[148],
	[82060149] = dataList[149],
	[82060150] = dataList[150],
	[82060151] = dataList[151],
	[82060152] = dataList[152],
	[82060153] = dataList[153],
	[82060154] = dataList[154],
	[82060155] = dataList[155],
	[82060156] = dataList[156],
	[82060157] = dataList[157],
	[82060158] = dataList[158],
	[82060159] = dataList[159],
	[82060160] = dataList[160],
	[82060161] = dataList[161],
	[82060162] = dataList[162],
	[82060163] = dataList[163],
	[82060164] = dataList[164],
	[82060165] = dataList[165],
	[82060166] = dataList[166],
	[82060167] = dataList[167],
	[82060168] = dataList[168],
	[82060169] = dataList[169],
	[82060170] = dataList[170],
	[82060171] = dataList[171],
	[82060172] = dataList[172],
	[82060173] = dataList[173],
	[82060174] = dataList[174],
	[82060175] = dataList[175],
	[82060176] = dataList[176],
	[82060177] = dataList[177],
	[82060178] = dataList[178],
	[82060179] = dataList[179],
	[82060180] = dataList[180],
	[82060181] = dataList[181],
	[82060182] = dataList[182],
	[82060183] = dataList[183],
	[82060184] = dataList[184],
	[82060185] = dataList[185],
	[82060186] = dataList[186],
	[82060187] = dataList[187],
	[82060188] = dataList[188],
	[82060189] = dataList[189],
	[82060190] = dataList[190],
	[82060191] = dataList[191],
	[82060192] = dataList[192],
	[82060193] = dataList[193],
	[82060194] = dataList[194],
	[82060195] = dataList[195],
	[82060196] = dataList[196],
	[82060197] = dataList[197],
	[82060198] = dataList[198],
	[82060199] = dataList[199],
	[82060200] = dataList[200],
	[82060201] = dataList[201],
	[82060202] = dataList[202],
	[82060203] = dataList[203],
	[82060204] = dataList[204],
	[82060205] = dataList[205],
	[82060206] = dataList[206],
	[82060207] = dataList[207],
	[82060208] = dataList[208],
	[82060209] = dataList[209],
	[82060210] = dataList[210],
	[82060211] = dataList[211],
	[82060212] = dataList[212],
	[82060213] = dataList[213],
	[82060214] = dataList[214],
	[82060215] = dataList[215],
	[82060216] = dataList[216],
	[82060217] = dataList[217],
	[82060218] = dataList[218],
	[82060219] = dataList[219],
	[82060220] = dataList[220],
	[82060221] = dataList[221],
	[82060222] = dataList[222],
	[82060223] = dataList[223],
	[82060224] = dataList[224],
	[82060225] = dataList[225],
	[82060226] = dataList[226],
	[82060227] = dataList[227],
	[82060228] = dataList[228],
	[82060229] = dataList[229],
	[82060230] = dataList[230],
	[82060231] = dataList[231],
	[82060232] = dataList[232],
	[82060233] = dataList[233],
	[82060234] = dataList[234],
	[82060235] = dataList[235],
	[82060236] = dataList[236],
	[82060237] = dataList[237],
	[82060238] = dataList[238],
	[82060239] = dataList[239],
	[82060240] = dataList[240],
	[82060241] = dataList[241],
	[82060242] = dataList[242],
	[82060243] = dataList[243],
	[82060244] = dataList[244],
	[82060245] = dataList[245],
	[82060246] = dataList[246],
	[82060247] = dataList[247],
	[82060248] = dataList[248],
	[82060249] = dataList[249],
	[82060250] = dataList[250],
	[82060251] = dataList[251],
	[82060252] = dataList[252],
	[82060253] = dataList[253],
	[82060254] = dataList[254],
	[82060255] = dataList[255],
	[82060256] = dataList[256],
	[82060257] = dataList[257],
	[82060258] = dataList[258],
	[82060259] = dataList[259],
	[82060260] = dataList[260],
	[82060261] = dataList[261],
	[82060262] = dataList[262],
	[82060263] = dataList[263],
	[82060264] = dataList[264],
	[82060265] = dataList[265],
	[82060266] = dataList[266],
	[82060267] = dataList[267],
	[82060268] = dataList[268],
	[82060269] = dataList[269],
	[82060270] = dataList[270],
	[82060271] = dataList[271],
	[82060272] = dataList[272],
	[82060273] = dataList[273],
	[82060274] = dataList[274],
	[82060275] = dataList[275],
	[82060276] = dataList[276],
	[82060277] = dataList[277],
	[82060278] = dataList[278],
	[82060279] = dataList[279],
	[82060280] = dataList[280],
	[82060281] = dataList[281],
	[82060282] = dataList[282],
	[82060283] = dataList[283],
	[82060284] = dataList[284],
	[82060285] = dataList[285],
	[82060286] = dataList[286],
	[82060287] = dataList[287],
	[82060288] = dataList[288],
	[82060289] = dataList[289],
	[82060290] = dataList[290],
	[82060291] = dataList[291],
	[82060292] = dataList[292],
	[82060293] = dataList[293],
	[82060294] = dataList[294],
	[82060295] = dataList[295],
	[82060296] = dataList[296],
	[82060297] = dataList[297],
	[82060298] = dataList[298],
	[82060299] = dataList[299],
	[82060300] = dataList[300],
	[82060301] = dataList[301],
	[82060302] = dataList[302],
	[82060303] = dataList[303],
	[82060304] = dataList[304],
	[82060305] = dataList[305],
	[82060306] = dataList[306],
	[82060307] = dataList[307],
	[82060308] = dataList[308],
	[82060309] = dataList[309],
	[82060310] = dataList[310],
	[82060311] = dataList[311],
	[82060312] = dataList[312],
	[82060313] = dataList[313],
	[82060314] = dataList[314],
	[82060315] = dataList[315],
	[82060316] = dataList[316],
	[82060317] = dataList[317],
	[82060318] = dataList[318],
	[82060319] = dataList[319],
	[82060320] = dataList[320],
	[82060321] = dataList[321],
	[82060322] = dataList[322],
	[82060323] = dataList[323],
	[82060324] = dataList[324],
	[82060325] = dataList[325],
	[82060326] = dataList[326],
	[82060327] = dataList[327],
	[82060328] = dataList[328],
	[82060329] = dataList[329],
	[82060330] = dataList[330],
	[82060331] = dataList[331],
	[82060332] = dataList[332],
	[82060333] = dataList[333],
	[82060334] = dataList[334],
	[82060335] = dataList[335],
	[82060336] = dataList[336],
	[82060337] = dataList[337],
	[82060338] = dataList[338],
	[82060339] = dataList[339],
	[82060340] = dataList[340],
	[82060341] = dataList[341],
	[82060342] = dataList[342],
	[82060343] = dataList[343],
	[82060344] = dataList[344],
	[82060345] = dataList[345],
	[82060346] = dataList[346],
	[82060347] = dataList[347],
	[82060348] = dataList[348],
	[82060349] = dataList[349],
	[82060350] = dataList[350],
	[82060351] = dataList[351],
	[82060352] = dataList[352],
	[82060353] = dataList[353],
	[82060354] = dataList[354],
	[82060355] = dataList[355],
	[82060356] = dataList[356],
	[82060357] = dataList[357],
	[82060358] = dataList[358],
	[82060359] = dataList[359],
	[82060360] = dataList[360],
	[82060361] = dataList[361],
	[82060362] = dataList[362],
	[82060363] = dataList[363],
	[82060364] = dataList[364],
	[82060365] = dataList[365],
	[82060366] = dataList[366],
	[82060367] = dataList[367],
	[82060368] = dataList[368],
	[82060369] = dataList[369],
	[82060370] = dataList[370],
	[82060371] = dataList[371],
	[82060372] = dataList[372],
	[82060373] = dataList[373],
	[82060374] = dataList[374],
	[82060375] = dataList[375],
	[82060376] = dataList[376],
	[82060377] = dataList[377],
	[82060378] = dataList[378],
	[82060379] = dataList[379],
	[82060380] = dataList[380],
	[82060381] = dataList[381],
	[82060382] = dataList[382],
	[82060383] = dataList[383],
	[82060384] = dataList[384],
	[82060385] = dataList[385],
	[82060386] = dataList[386],
	[82060387] = dataList[387],
	[82060388] = dataList[388],
	[82060389] = dataList[389],
	[82060390] = dataList[390],
	[82060391] = dataList[391],
	[82060392] = dataList[392],
	[82060393] = dataList[393],
	[82060394] = dataList[394],
	[82060395] = dataList[395],
	[82060396] = dataList[396],
	[82060397] = dataList[397],
	[82060398] = dataList[398],
	[82060399] = dataList[399],
	[82060400] = dataList[400],
	[82060401] = dataList[401],
	[82060402] = dataList[402],
	[82060403] = dataList[403],
	[82060404] = dataList[404],
	[82060405] = dataList[405],
	[82060406] = dataList[406],
	[82060407] = dataList[407],
	[82060408] = dataList[408],
	[82060409] = dataList[409],
	[82060410] = dataList[410],
	[82060411] = dataList[411],
	[82060412] = dataList[412],
	[82060413] = dataList[413],
	[82060414] = dataList[414],
	[82060415] = dataList[415],
	[82060416] = dataList[416],
	[82060417] = dataList[417],
	[82060418] = dataList[418],
	[82060419] = dataList[419],
	[82060420] = dataList[420],
	[82060421] = dataList[421],
	[82060422] = dataList[422],
	[82060423] = dataList[423],
	[82060424] = dataList[424],
	[82060425] = dataList[425],
	[82060426] = dataList[426],
	[82060427] = dataList[427],
	[82060428] = dataList[428],
	[82060429] = dataList[429],
	[82060430] = dataList[430],
	[82060431] = dataList[431],
	[82060432] = dataList[432],
	[82060433] = dataList[433],
	[82060434] = dataList[434],
	[82060435] = dataList[435],
	[82060436] = dataList[436],
	[82060437] = dataList[437],
	[82060438] = dataList[438],
	[82060439] = dataList[439],
	[82060440] = dataList[440],
	[82060441] = dataList[441],
	[82060442] = dataList[442],
	[82060443] = dataList[443],
	[82060444] = dataList[444],
	[82060445] = dataList[445],
	[82060446] = dataList[446],
	[82060447] = dataList[447],
	[82060448] = dataList[448],
	[82060449] = dataList[449],
	[82060450] = dataList[450],
	[82060451] = dataList[451],
	[82060452] = dataList[452],
	[82060453] = dataList[453],
	[82060454] = dataList[454],
	[82060455] = dataList[455],
	[82060456] = dataList[456],
	[82060457] = dataList[457],
	[82060458] = dataList[458],
	[82060459] = dataList[459],
	[82060460] = dataList[460],
	[82060461] = dataList[461],
	[82060462] = dataList[462],
	[82060463] = dataList[463],
	[82060464] = dataList[464],
	[82060465] = dataList[465],
	[82060466] = dataList[466],
	[82060467] = dataList[467],
	[82060468] = dataList[468],
	[82060469] = dataList[469],
	[82060470] = dataList[470],
	[82060471] = dataList[471],
	[82060472] = dataList[472],
	[82060473] = dataList[473],
	[82060474] = dataList[474],
	[82060475] = dataList[475],
	[82060476] = dataList[476],
	[82060477] = dataList[477],
	[82060478] = dataList[478],
	[82060479] = dataList[479],
	[82060480] = dataList[480],
	[82060481] = dataList[481],
	[82060482] = dataList[482],
	[82060483] = dataList[483],
	[82060484] = dataList[484],
	[82060485] = dataList[485],
	[82060486] = dataList[486],
	[82060487] = dataList[487],
	[82060488] = dataList[488],
	[82060489] = dataList[489],
	[82060490] = dataList[490],
	[82060491] = dataList[491],
	[82060492] = dataList[492],
	[82060493] = dataList[493],
	[82060494] = dataList[494],
	[82060495] = dataList[495],
	[82060496] = dataList[496],
	[82060497] = dataList[497],
	[82060498] = dataList[498],
	[82060499] = dataList[499],
	[82060500] = dataList[500],
	[82060501] = dataList[501],
	[82060502] = dataList[502],
	[82060503] = dataList[503],
	[82060504] = dataList[504],
	[82060505] = dataList[505],
	[82060506] = dataList[506],
	[82060507] = dataList[507],
	[82060508] = dataList[508],
	[82060509] = dataList[509],
	[82060510] = dataList[510],
	[82060511] = dataList[511],
	[82060512] = dataList[512],
	[82060513] = dataList[513],
	[82060514] = dataList[514],
	[82060515] = dataList[515],
	[82060516] = dataList[516],
	[82060517] = dataList[517],
	[82060518] = dataList[518],
	[82060519] = dataList[519],
	[82060520] = dataList[520],
	[82060521] = dataList[521],
	[82060522] = dataList[522],
	[82060523] = dataList[523],
	[82060524] = dataList[524],
	[82060525] = dataList[525],
	[82060526] = dataList[526],
	[82060527] = dataList[527],
	[82060528] = dataList[528],
	[82060529] = dataList[529],
	[82060530] = dataList[530],
	[82060531] = dataList[531],
	[82060532] = dataList[532],
	[82060533] = dataList[533],
	[82060534] = dataList[534],
	[82060535] = dataList[535],
	[82060536] = dataList[536],
	[82060537] = dataList[537],
	[82060538] = dataList[538],
	[82060539] = dataList[539],
	[82060540] = dataList[540],
	[82060541] = dataList[541],
	[82060542] = dataList[542],
	[82060543] = dataList[543],
	[82060544] = dataList[544],
	[82060545] = dataList[545],
	[82060546] = dataList[546],
	[82060547] = dataList[547],
	[82060548] = dataList[548],
	[82060549] = dataList[549],
	[82060550] = dataList[550],
	[82060551] = dataList[551],
	[82060552] = dataList[552],
	[82060553] = dataList[553],
	[82060554] = dataList[554],
	[82060555] = dataList[555],
	[82060556] = dataList[556],
	[82060557] = dataList[557],
	[82060558] = dataList[558],
	[82060559] = dataList[559],
	[82060560] = dataList[560],
	[82060561] = dataList[561],
	[82060562] = dataList[562],
	[82060563] = dataList[563],
	[82060564] = dataList[564],
	[82060565] = dataList[565],
	[82060566] = dataList[566],
	[82060567] = dataList[567],
	[82060568] = dataList[568],
	[82060569] = dataList[569],
	[82060570] = dataList[570],
	[82060571] = dataList[571],
	[82060572] = dataList[572],
	[82060573] = dataList[573],
	[82060574] = dataList[574],
	[82060575] = dataList[575],
	[82060576] = dataList[576],
	[82060577] = dataList[577],
	[82060578] = dataList[578],
	[82060579] = dataList[579],
	[82060580] = dataList[580],
	[82060581] = dataList[581],
	[82060582] = dataList[582],
	[82060583] = dataList[583],
	[82060584] = dataList[584],
	[82060585] = dataList[585],
	[82060586] = dataList[586],
	[82060587] = dataList[587],
	[82060588] = dataList[588],
	[82060589] = dataList[589],
	[82060590] = dataList[590],
	[82060591] = dataList[591],
	[82060592] = dataList[592],
	[82060593] = dataList[593],
	[82060594] = dataList[594],
	[82060595] = dataList[595],
	[82060596] = dataList[596],
	[82060597] = dataList[597],
	[82060598] = dataList[598],
	[82060599] = dataList[599],
	[82060600] = dataList[600],
	[82060601] = dataList[601],
	[82060602] = dataList[602],
	[82060603] = dataList[603],
	[82060604] = dataList[604],
	[82060605] = dataList[605],
	[82060606] = dataList[606],
	[82060607] = dataList[607],
	[82060608] = dataList[608],
	[82060609] = dataList[609],
	[82060610] = dataList[610],
	[82060611] = dataList[611],
	[82060612] = dataList[612],
	[82060613] = dataList[613],
	[82060614] = dataList[614],
	[82060615] = dataList[615],
	[82060616] = dataList[616],
	[82060617] = dataList[617],
	[82060618] = dataList[618],
	[82060619] = dataList[619],
	[82060620] = dataList[620],
	[82060621] = dataList[621],
	[82060622] = dataList[622],
	[82060623] = dataList[623],
	[82060624] = dataList[624],
	[82060625] = dataList[625],
	[82060626] = dataList[626],
	[82060627] = dataList[627],
	[82060628] = dataList[628],
	[82060629] = dataList[629],
	[82060630] = dataList[630],
	[82060631] = dataList[631],
	[82060632] = dataList[632],
	[82060633] = dataList[633],
	[82060634] = dataList[634],
	[82060635] = dataList[635],
	[82060636] = dataList[636],
	[82060637] = dataList[637],
	[82060638] = dataList[638],
	[82060639] = dataList[639],
	[82060640] = dataList[640],
	[82060641] = dataList[641],
	[82060642] = dataList[642],
	[82060643] = dataList[643],
	[82060644] = dataList[644],
	[82060645] = dataList[645],
	[82060646] = dataList[646],
	[82060647] = dataList[647],
	[82060648] = dataList[648],
	[82060649] = dataList[649],
	[82060650] = dataList[650],
	[82060651] = dataList[651],
	[82060652] = dataList[652],
	[82060653] = dataList[653],
	[82060654] = dataList[654],
	[82060655] = dataList[655],
	[82060656] = dataList[656],
	[82060657] = dataList[657],
	[82060658] = dataList[658],
	[82060659] = dataList[659],
	[82060660] = dataList[660],
	[82060661] = dataList[661],
	[82060662] = dataList[662],
	[82060663] = dataList[663],
	[82060664] = dataList[664],
	[82060665] = dataList[665],
	[82060666] = dataList[666],
	[82060667] = dataList[667],
	[82060668] = dataList[668],
	[82060669] = dataList[669],
	[82060670] = dataList[670],
	[82060671] = dataList[671],
	[82060672] = dataList[672],
	[82060673] = dataList[673],
	[82060674] = dataList[674],
	[82060675] = dataList[675],
	[82060676] = dataList[676],
	[82060677] = dataList[677],
	[82060678] = dataList[678],
	[82060679] = dataList[679],
	[82060680] = dataList[680],
	[82060681] = dataList[681],
	[82060682] = dataList[682],
	[82060683] = dataList[683],
	[82060684] = dataList[684],
	[82060685] = dataList[685],
	[82060686] = dataList[686],
	[82060687] = dataList[687],
	[82060688] = dataList[688],
	[82060689] = dataList[689],
	[82060690] = dataList[690],
	[82060691] = dataList[691],
	[82060692] = dataList[692],
	[82060693] = dataList[693],
	[82060694] = dataList[694],
	[82060695] = dataList[695],
	[82060696] = dataList[696],
	[82060697] = dataList[697],
	[82060698] = dataList[698],
	[82060699] = dataList[699],
	[82060700] = dataList[700],
	[82060701] = dataList[701],
	[82060702] = dataList[702],
	[82060703] = dataList[703],
	[82060704] = dataList[704],
	[82060705] = dataList[705],
	[82060706] = dataList[706],
	[82060707] = dataList[707],
	[82060708] = dataList[708],
	[82060709] = dataList[709],
	[82060710] = dataList[710],
	[82060711] = dataList[711],
	[82060712] = dataList[712],
	[82060713] = dataList[713],
	[82060714] = dataList[714],
	[82060715] = dataList[715],
	[82060716] = dataList[716],
	[82060717] = dataList[717],
	[82060718] = dataList[718],
	[82060719] = dataList[719],
	[82060720] = dataList[720],
	[82060721] = dataList[721],
	[82060722] = dataList[722],
	[82060723] = dataList[723],
	[82060724] = dataList[724],
	[82060725] = dataList[725],
	[82060726] = dataList[726],
	[82060727] = dataList[727],
	[82060728] = dataList[728],
	[82060729] = dataList[729],
	[82060730] = dataList[730],
	[82060731] = dataList[731],
	[82060732] = dataList[732],
	[82060733] = dataList[733],
	[82060734] = dataList[734],
	[82060735] = dataList[735],
	[82060736] = dataList[736],
	[82060737] = dataList[737],
	[82060738] = dataList[738],
	[82060739] = dataList[739],
	[82060740] = dataList[740],
	[82060741] = dataList[741],
	[82060742] = dataList[742],
	[82060743] = dataList[743],
	[82060744] = dataList[744],
	[82060745] = dataList[745],
	[82060746] = dataList[746],
	[82060747] = dataList[747],
	[82060748] = dataList[748],
	[82060749] = dataList[749],
	[82060750] = dataList[750],
	[82060751] = dataList[751],
	[82060752] = dataList[752],
	[82060753] = dataList[753],
	[82060754] = dataList[754],
	[82060755] = dataList[755],
	[82060756] = dataList[756],
	[82060757] = dataList[757],
	[82060758] = dataList[758],
	[82060759] = dataList[759],
	[82060760] = dataList[760],
	[82060761] = dataList[761],
	[82060762] = dataList[762],
	[82060763] = dataList[763],
	[82060764] = dataList[764],
	[82060765] = dataList[765],
	[82060766] = dataList[766],
	[82060767] = dataList[767],
	[82060768] = dataList[768],
	[82060769] = dataList[769],
	[82060770] = dataList[770],
	[82060771] = dataList[771],
	[82060772] = dataList[772],
	[82060773] = dataList[773],
	[82060774] = dataList[774],
	[82060775] = dataList[775],
	[82060776] = dataList[776],
	[82060777] = dataList[777],
	[82060778] = dataList[778],
	[82060779] = dataList[779],
	[82060780] = dataList[780],
	[82060781] = dataList[781],
	[82060782] = dataList[782],
	[82060783] = dataList[783],
	[82060784] = dataList[784],
	[82060785] = dataList[785],
	[82060786] = dataList[786],
	[82060787] = dataList[787],
	[82060788] = dataList[788],
	[82060789] = dataList[789],
	[82060790] = dataList[790],
	[82060791] = dataList[791],
	[82060792] = dataList[792],
	[82060793] = dataList[793],
	[82060794] = dataList[794],
	[82060795] = dataList[795],
	[82060796] = dataList[796],
	[82060797] = dataList[797],
	[82060798] = dataList[798],
	[82060799] = dataList[799],
	[82060800] = dataList[800],
	[82060801] = dataList[801],
	[82060802] = dataList[802],
	[82060803] = dataList[803],
	[82060804] = dataList[804],
	[82060805] = dataList[805],
	[82060806] = dataList[806],
	[82060807] = dataList[807],
	[82060808] = dataList[808],
	[82060809] = dataList[809],
	[82060810] = dataList[810],
	[82060811] = dataList[811],
	[82060812] = dataList[812],
	[82060813] = dataList[813],
	[82060814] = dataList[814],
	[82060815] = dataList[815],
	[82060816] = dataList[816],
	[82060817] = dataList[817],
	[82060818] = dataList[818],
	[82060819] = dataList[819],
	[82060820] = dataList[820],
	[82060821] = dataList[821],
	[82060822] = dataList[822],
	[82060823] = dataList[823],
	[82060824] = dataList[824],
	[82060825] = dataList[825],
	[82060826] = dataList[826],
	[82060827] = dataList[827],
	[82060828] = dataList[828],
	[82060829] = dataList[829],
	[82060830] = dataList[830],
	[82060831] = dataList[831],
	[82060832] = dataList[832],
	[82060833] = dataList[833],
	[82060834] = dataList[834],
	[82060835] = dataList[835],
	[82060836] = dataList[836],
	[82060837] = dataList[837],
	[82060838] = dataList[838],
	[82060839] = dataList[839],
	[82060840] = dataList[840],
	[82060841] = dataList[841],
	[82060842] = dataList[842],
	[82060843] = dataList[843],
	[82060844] = dataList[844],
	[82060845] = dataList[845],
	[82060846] = dataList[846],
	[82060847] = dataList[847],
	[82060848] = dataList[848],
	[82060849] = dataList[849],
	[82060850] = dataList[850],
	[82060851] = dataList[851],
	[82060852] = dataList[852],
	[82060853] = dataList[853],
	[82060854] = dataList[854],
	[82060855] = dataList[855],
	[82060856] = dataList[856],
	[82060857] = dataList[857],
	[82060858] = dataList[858],
	[82060859] = dataList[859],
	[82060860] = dataList[860],
	[82060861] = dataList[861],
	[82060862] = dataList[862],
	[82060863] = dataList[863],
	[82060864] = dataList[864],
	[82060865] = dataList[865],
	[82060866] = dataList[866],
	[82060867] = dataList[867],
	[82060868] = dataList[868],
	[82060869] = dataList[869],
	[82060870] = dataList[870],
	[82060871] = dataList[871],
	[82060872] = dataList[872],
	[82060873] = dataList[873],
	[82060874] = dataList[874],
	[82060875] = dataList[875],
	[82060876] = dataList[876],
	[82060877] = dataList[877],
	[82060878] = dataList[878],
	[82060879] = dataList[879],
	[82060880] = dataList[880],
	[82060881] = dataList[881],
	[82060882] = dataList[882],
	[82060883] = dataList[883],
	[82060884] = dataList[884],
	[82060885] = dataList[885],
	[82060886] = dataList[886],
	[82060887] = dataList[887],
	[82060888] = dataList[888],
	[82060889] = dataList[889],
	[82060890] = dataList[890],
	[82060891] = dataList[891],
	[82060892] = dataList[892],
	[82060893] = dataList[893],
	[82060894] = dataList[894],
	[82060895] = dataList[895],
	[82060896] = dataList[896],
	[82060897] = dataList[897],
	[82060898] = dataList[898],
	[82060899] = dataList[899],
	[82060900] = dataList[900],
	[82060901] = dataList[901],
	[82060902] = dataList[902],
	[82060903] = dataList[903],
	[82060904] = dataList[904],
	[82060905] = dataList[905],
	[82060906] = dataList[906],
	[82060907] = dataList[907],
	[82060908] = dataList[908],
	[82060909] = dataList[909],
	[82060910] = dataList[910],
	[82060911] = dataList[911],
	[82060912] = dataList[912],
	[82060913] = dataList[913],
	[82060914] = dataList[914],
	[82060915] = dataList[915],
	[82060916] = dataList[916],
	[82060917] = dataList[917],
	[82060918] = dataList[918],
	[82060919] = dataList[919],
	[82060920] = dataList[920],
	[82060921] = dataList[921],
	[82060922] = dataList[922],
	[82060923] = dataList[923],
	[82060924] = dataList[924],
	[82060925] = dataList[925],
	[82060926] = dataList[926],
	[82060927] = dataList[927],
	[82060928] = dataList[928],
	[82060929] = dataList[929],
	[82060930] = dataList[930],
	[82060931] = dataList[931],
	[82060932] = dataList[932],
	[82060933] = dataList[933],
	[82060934] = dataList[934],
	[82060935] = dataList[935],
	[82060936] = dataList[936],
	[82060937] = dataList[937],
	[82060938] = dataList[938],
	[82060939] = dataList[939],
	[82060940] = dataList[940],
	[82060941] = dataList[941],
	[82060942] = dataList[942],
	[82060943] = dataList[943],
	[82060944] = dataList[944],
	[82060945] = dataList[945],
	[82060946] = dataList[946],
	[82060947] = dataList[947],
	[82060948] = dataList[948],
	[82060949] = dataList[949],
	[82060950] = dataList[950],
	[82060951] = dataList[951],
	[82060952] = dataList[952],
	[82060953] = dataList[953],
	[82060954] = dataList[954],
	[82060955] = dataList[955],
	[82060956] = dataList[956],
	[82060957] = dataList[957],
	[82060958] = dataList[958],
	[82060959] = dataList[959],
	[82060960] = dataList[960],
	[82060961] = dataList[961],
	[82060962] = dataList[962],
	[82060963] = dataList[963],
	[82060964] = dataList[964],
	[82060965] = dataList[965],
	[82060966] = dataList[966],
	[82060967] = dataList[967],
	[82060968] = dataList[968],
	[82060969] = dataList[969],
	[82060970] = dataList[970],
	[82060971] = dataList[971],
	[82060972] = dataList[972],
	[82060973] = dataList[973],
	[82060974] = dataList[974],
	[82060975] = dataList[975],
	[82060976] = dataList[976],
	[82060977] = dataList[977],
	[82060978] = dataList[978],
	[82060979] = dataList[979],
	[82060980] = dataList[980],
	[82060981] = dataList[981],
	[82060982] = dataList[982],
	[82060983] = dataList[983],
	[82060984] = dataList[984],
	[82060985] = dataList[985],
	[82060986] = dataList[986],
	[82060987] = dataList[987],
	[82060988] = dataList[988],
	[82060989] = dataList[989],
	[82060990] = dataList[990],
	[82060991] = dataList[991],
	[82060992] = dataList[992],
	[82060993] = dataList[993],
	[82060994] = dataList[994],
	[82060995] = dataList[995],
	[82060996] = dataList[996],
	[82060997] = dataList[997],
	[82060998] = dataList[998],
	[82060999] = dataList[999],
	[82061000] = dataList[1000],
	[82061001] = dataList[1001],
	[82061002] = dataList[1002],
	[82061003] = dataList[1003],
	[82061004] = dataList[1004],
	[82061005] = dataList[1005],
	[82061006] = dataList[1006],
	[82061007] = dataList[1007],
	[82061008] = dataList[1008],
	[82061009] = dataList[1009],
	[82061010] = dataList[1010],
	[82061011] = dataList[1011],
	[82061012] = dataList[1012],
	[82061013] = dataList[1013],
	[82061014] = dataList[1014],
	[82061015] = dataList[1015],
	[82061016] = dataList[1016],
	[82061017] = dataList[1017],
	[82061018] = dataList[1018],
	[82061019] = dataList[1019],
	[82061020] = dataList[1020],
	[82061021] = dataList[1021],
	[82061022] = dataList[1022],
	[82061023] = dataList[1023],
	[82061024] = dataList[1024],
	[82061025] = dataList[1025],
	[82061026] = dataList[1026],
	[82061027] = dataList[1027],
	[82061028] = dataList[1028],
	[82061029] = dataList[1029],
	[82061030] = dataList[1030],
	[82061031] = dataList[1031],
	[82061032] = dataList[1032],
	[82061033] = dataList[1033],
	[82061034] = dataList[1034],
	[82061035] = dataList[1035],
	[82061036] = dataList[1036],
	[82061037] = dataList[1037],
	[82061038] = dataList[1038],
	[82061039] = dataList[1039],
	[82061040] = dataList[1040],
	[82061041] = dataList[1041],
	[82061042] = dataList[1042],
	[82061043] = dataList[1043],
	[82061044] = dataList[1044],
	[82061045] = dataList[1045],
	[82061046] = dataList[1046],
	[82061047] = dataList[1047],
	[82061048] = dataList[1048],
	[82061049] = dataList[1049],
	[82061050] = dataList[1050],
	[82061051] = dataList[1051],
	[82061052] = dataList[1052],
	[82061053] = dataList[1053],
	[82061054] = dataList[1054],
	[82061055] = dataList[1055],
	[82061056] = dataList[1056],
	[82061057] = dataList[1057],
	[82061058] = dataList[1058],
	[82061059] = dataList[1059],
	[82061060] = dataList[1060],
	[82061061] = dataList[1061],
	[82061062] = dataList[1062],
	[82061063] = dataList[1063],
	[82061064] = dataList[1064],
	[82061065] = dataList[1065],
	[82061066] = dataList[1066],
	[82061067] = dataList[1067],
	[82061068] = dataList[1068],
	[82061069] = dataList[1069],
	[82061070] = dataList[1070],
	[82061071] = dataList[1071],
	[82061072] = dataList[1072],
	[82061073] = dataList[1073],
	[82061074] = dataList[1074],
	[82061075] = dataList[1075],
	[82061076] = dataList[1076],
	[82061077] = dataList[1077],
	[82061078] = dataList[1078],
	[82061079] = dataList[1079],
	[82061080] = dataList[1080],
	[82061081] = dataList[1081],
	[82061082] = dataList[1082],
	[82061083] = dataList[1083],
	[82061084] = dataList[1084],
	[82061085] = dataList[1085],
	[82061086] = dataList[1086],
	[82061087] = dataList[1087],
	[82061088] = dataList[1088],
	[82061089] = dataList[1089],
	[82061090] = dataList[1090],
	[82061091] = dataList[1091],
	[82061092] = dataList[1092],
	[82061093] = dataList[1093],
	[82061094] = dataList[1094],
	[82061095] = dataList[1095],
	[82061096] = dataList[1096],
	[82061097] = dataList[1097],
	[82061098] = dataList[1098],
	[82061099] = dataList[1099],
	[82061100] = dataList[1100],
	[82061101] = dataList[1101],
	[82061102] = dataList[1102],
	[82061103] = dataList[1103],
	[82061104] = dataList[1104],
	[82061105] = dataList[1105],
	[82061106] = dataList[1106],
	[82061107] = dataList[1107],
	[82061108] = dataList[1108],
	[82061109] = dataList[1109],
	[82061110] = dataList[1110],
	[82061111] = dataList[1111],
	[82061112] = dataList[1112],
	[82061113] = dataList[1113],
	[82061114] = dataList[1114],
	[82061115] = dataList[1115],
	[82061116] = dataList[1116],
	[82061117] = dataList[1117],
	[82061118] = dataList[1118],
	[82061119] = dataList[1119],
	[82061120] = dataList[1120],
	[82061121] = dataList[1121],
	[82061122] = dataList[1122],
	[82061123] = dataList[1123],
	[82061124] = dataList[1124],
	[82061125] = dataList[1125],
	[82061126] = dataList[1126],
	[82061127] = dataList[1127],
	[82061128] = dataList[1128],
	[82061129] = dataList[1129],
	[82061130] = dataList[1130],
	[82061131] = dataList[1131],
	[82061132] = dataList[1132],
	[82061133] = dataList[1133],
	[82061134] = dataList[1134],
	[82061135] = dataList[1135],
	[82061136] = dataList[1136],
	[82061137] = dataList[1137],
	[82061138] = dataList[1138],
	[82061139] = dataList[1139],
	[82061140] = dataList[1140],
	[82061141] = dataList[1141],
	[82061142] = dataList[1142],
	[82061143] = dataList[1143],
	[82061144] = dataList[1144],
	[82061145] = dataList[1145],
	[82061146] = dataList[1146],
	[82061147] = dataList[1147],
	[82061148] = dataList[1148],
	[82061149] = dataList[1149],
	[82061150] = dataList[1150],
	[82061151] = dataList[1151],
	[82061152] = dataList[1152],
	[82061153] = dataList[1153],
	[82061154] = dataList[1154],
	[82061155] = dataList[1155],
	[82061156] = dataList[1156],
	[82061157] = dataList[1157],
	[82061158] = dataList[1158],
	[82061159] = dataList[1159],
	[82061160] = dataList[1160],
	[82061161] = dataList[1161],
	[82061162] = dataList[1162],
	[82061163] = dataList[1163],
	[82061164] = dataList[1164],
	[82061165] = dataList[1165],
	[82061166] = dataList[1166],
	[82061167] = dataList[1167],
	[82061168] = dataList[1168],
	[82061169] = dataList[1169],
	[82061170] = dataList[1170],
	[82061171] = dataList[1171],
	[82061172] = dataList[1172],
	[82061173] = dataList[1173],
	[82061174] = dataList[1174],
	[82061175] = dataList[1175],
	[82061176] = dataList[1176],
	[82061177] = dataList[1177],
	[82061178] = dataList[1178],
	[82061179] = dataList[1179],
	[82061180] = dataList[1180],
	[82061181] = dataList[1181],
	[82061182] = dataList[1182],
	[82061183] = dataList[1183],
	[82061184] = dataList[1184],
	[82061185] = dataList[1185],
	[82061186] = dataList[1186],
	[82061187] = dataList[1187],
	[82061188] = dataList[1188],
	[82061189] = dataList[1189],
	[82061190] = dataList[1190],
	[82061191] = dataList[1191],
	[82061192] = dataList[1192],
	[82061193] = dataList[1193],
	[82061194] = dataList[1194],
	[82061195] = dataList[1195],
	[82061196] = dataList[1196],
	[82061197] = dataList[1197],
	[82061198] = dataList[1198],
	[82061199] = dataList[1199],
	[82061200] = dataList[1200],
	[82061201] = dataList[1201],
	[82061202] = dataList[1202],
	[82061203] = dataList[1203],
	[82061204] = dataList[1204],
	[82061205] = dataList[1205],
	[82061206] = dataList[1206],
	[82061207] = dataList[1207],
	[82061208] = dataList[1208],
	[82061209] = dataList[1209],
	[82061210] = dataList[1210],
	[82061211] = dataList[1211],
	[82061212] = dataList[1212],
	[82061213] = dataList[1213],
	[82061214] = dataList[1214],
	[82061215] = dataList[1215],
	[82061216] = dataList[1216],
	[82061217] = dataList[1217],
	[82061218] = dataList[1218],
	[82061219] = dataList[1219],
	[82061220] = dataList[1220],
	[82061221] = dataList[1221],
	[82061222] = dataList[1222],
	[82061223] = dataList[1223],
	[82061224] = dataList[1224],
	[82061225] = dataList[1225],
	[82061226] = dataList[1226],
	[82061227] = dataList[1227],
	[82061228] = dataList[1228],
	[82061229] = dataList[1229],
	[82061230] = dataList[1230],
	[82061231] = dataList[1231],
	[82061232] = dataList[1232],
	[82061233] = dataList[1233],
	[82061234] = dataList[1234],
	[82061235] = dataList[1235],
	[82061236] = dataList[1236],
	[82061237] = dataList[1237],
	[82061238] = dataList[1238],
	[82061239] = dataList[1239],
	[82061240] = dataList[1240],
	[82061241] = dataList[1241],
	[82061242] = dataList[1242],
	[82061243] = dataList[1243],
	[82061244] = dataList[1244],
	[82061245] = dataList[1245],
	[82061246] = dataList[1246],
	[82061247] = dataList[1247],
	[82061248] = dataList[1248],
	[82061249] = dataList[1249],
	[82061250] = dataList[1250],
	[82061251] = dataList[1251],
	[82061252] = dataList[1252],
	[82061253] = dataList[1253],
	[82061254] = dataList[1254],
	[82061255] = dataList[1255],
	[82061256] = dataList[1256],
	[82061257] = dataList[1257],
	[82061258] = dataList[1258],
	[82061259] = dataList[1259],
	[82061260] = dataList[1260],
	[82061261] = dataList[1261],
	[82061262] = dataList[1262],
	[82061263] = dataList[1263],
	[82061264] = dataList[1264],
	[82061265] = dataList[1265],
	[82061266] = dataList[1266],
	[82061267] = dataList[1267],
	[82061268] = dataList[1268],
	[82061269] = dataList[1269],
	[82061270] = dataList[1270],
	[82061271] = dataList[1271],
	[82061272] = dataList[1272],
	[82061273] = dataList[1273],
	[82061274] = dataList[1274],
	[82061275] = dataList[1275],
	[82061276] = dataList[1276],
	[82061277] = dataList[1277],
	[82061278] = dataList[1278],
	[82061279] = dataList[1279],
	[82061280] = dataList[1280],
	[82061281] = dataList[1281],
	[82061282] = dataList[1282],
	[82061283] = dataList[1283],
	[82061284] = dataList[1284],
	[82061285] = dataList[1285],
	[82061286] = dataList[1286],
	[82061287] = dataList[1287],
	[82061288] = dataList[1288],
	[82061289] = dataList[1289],
	[82061290] = dataList[1290],
	[82061291] = dataList[1291],
	[82061292] = dataList[1292],
	[82061293] = dataList[1293],
	[82061294] = dataList[1294],
	[82061295] = dataList[1295],
	[82061296] = dataList[1296],
	[82061297] = dataList[1297],
	[82061298] = dataList[1298],
	[82061299] = dataList[1299],
	[82061300] = dataList[1300],
	[82061301] = dataList[1301],
	[82061302] = dataList[1302],
	[82061303] = dataList[1303],
	[82061304] = dataList[1304],
	[82061305] = dataList[1305],
	[82061306] = dataList[1306],
	[82061307] = dataList[1307],
	[82061308] = dataList[1308],
	[82061309] = dataList[1309],
	[82061310] = dataList[1310],
	[82061311] = dataList[1311],
	[82061312] = dataList[1312],
	[82061313] = dataList[1313],
	[82061314] = dataList[1314],
	[82061315] = dataList[1315],
	[82061316] = dataList[1316],
	[82061317] = dataList[1317],
	[82061318] = dataList[1318],
	[82061319] = dataList[1319],
	[82061320] = dataList[1320],
	[82061321] = dataList[1321],
	[82061322] = dataList[1322],
	[82061323] = dataList[1323],
	[82061324] = dataList[1324],
	[82061325] = dataList[1325],
	[82061326] = dataList[1326],
	[82061327] = dataList[1327],
	[82061328] = dataList[1328],
	[82061329] = dataList[1329],
	[82061330] = dataList[1330],
	[82061331] = dataList[1331],
	[82061332] = dataList[1332],
	[82061333] = dataList[1333],
	[82061334] = dataList[1334],
	[82061335] = dataList[1335],
	[82061336] = dataList[1336],
	[82061337] = dataList[1337],
	[82061338] = dataList[1338],
	[82061339] = dataList[1339],
	[82061340] = dataList[1340],
	[82061341] = dataList[1341],
	[82061342] = dataList[1342],
	[82061343] = dataList[1343],
	[82061344] = dataList[1344],
	[82061345] = dataList[1345],
	[82061346] = dataList[1346],
	[82061347] = dataList[1347],
	[82061348] = dataList[1348],
	[82061349] = dataList[1349],
	[82061350] = dataList[1350],
	[82061351] = dataList[1351],
	[82061352] = dataList[1352],
	[82061353] = dataList[1353],
	[82061354] = dataList[1354],
	[82061355] = dataList[1355],
	[82061356] = dataList[1356],
	[82061357] = dataList[1357],
	[82061358] = dataList[1358],
	[82061359] = dataList[1359],
	[82061360] = dataList[1360],
	[82061361] = dataList[1361],
	[82061362] = dataList[1362],
	[82061363] = dataList[1363],
	[82061364] = dataList[1364],
	[82061365] = dataList[1365],
	[82061366] = dataList[1366],
	[82061367] = dataList[1367],
	[82061368] = dataList[1368],
	[82061369] = dataList[1369],
	[82061370] = dataList[1370],
	[82061371] = dataList[1371],
	[82061372] = dataList[1372],
	[82061373] = dataList[1373],
	[82061374] = dataList[1374],
	[82061375] = dataList[1375],
	[82061376] = dataList[1376],
	[82061377] = dataList[1377],
	[82061378] = dataList[1378],
	[82061379] = dataList[1379],
	[82061380] = dataList[1380],
	[82061381] = dataList[1381],
	[82061382] = dataList[1382],
	[82061383] = dataList[1383],
	[82061384] = dataList[1384],
	[82061385] = dataList[1385],
	[82061386] = dataList[1386],
	[82061387] = dataList[1387],
	[82061388] = dataList[1388],
	[82061389] = dataList[1389],
	[82061390] = dataList[1390],
	[82061391] = dataList[1391],
	[82061392] = dataList[1392],
	[82061393] = dataList[1393],
	[82061394] = dataList[1394],
	[82061395] = dataList[1395],
	[82061396] = dataList[1396],
	[82061397] = dataList[1397],
	[82061398] = dataList[1398],
	[82061399] = dataList[1399],
	[82061400] = dataList[1400],
	[82061401] = dataList[1401],
	[82061402] = dataList[1402],
	[82061403] = dataList[1403],
	[82061404] = dataList[1404],
	[82061405] = dataList[1405],
	[82061406] = dataList[1406],
	[82061407] = dataList[1407],
	[82061408] = dataList[1408],
	[82061409] = dataList[1409],
	[82061410] = dataList[1410],
	[82061411] = dataList[1411],
	[82061412] = dataList[1412],
	[82061413] = dataList[1413],
	[82061414] = dataList[1414],
	[82061415] = dataList[1415],
	[82061416] = dataList[1416],
	[82061417] = dataList[1417],
	[82061418] = dataList[1418],
	[82061419] = dataList[1419],
	[82061420] = dataList[1420],
	[82061421] = dataList[1421],
	[82061422] = dataList[1422],
	[82061423] = dataList[1423],
	[82061424] = dataList[1424],
	[82061425] = dataList[1425],
	[82061426] = dataList[1426],
	[82061427] = dataList[1427],
	[82061428] = dataList[1428],
	[82061429] = dataList[1429],
	[82061430] = dataList[1430],
	[82061431] = dataList[1431],
	[82061432] = dataList[1432],
	[82061433] = dataList[1433],
	[82061434] = dataList[1434],
	[82061435] = dataList[1435],
	[82061436] = dataList[1436],
	[82061437] = dataList[1437],
	[82061438] = dataList[1438],
	[82061439] = dataList[1439],
	[82061440] = dataList[1440],
	[82061441] = dataList[1441],
	[82061442] = dataList[1442],
	[82061443] = dataList[1443],
	[82061444] = dataList[1444],
	[82061445] = dataList[1445],
	[82061446] = dataList[1446],
	[82061447] = dataList[1447],
	[82061448] = dataList[1448],
	[82061449] = dataList[1449],
	[82061450] = dataList[1450],
	[82061451] = dataList[1451],
	[82061452] = dataList[1452],
	[82061453] = dataList[1453],
	[82061454] = dataList[1454],
	[82061455] = dataList[1455],
	[82061456] = dataList[1456],
	[82061457] = dataList[1457],
	[82061458] = dataList[1458],
	[82061459] = dataList[1459],
	[82061460] = dataList[1460],
	[82061461] = dataList[1461],
	[82061462] = dataList[1462],
	[82061463] = dataList[1463],
	[82061464] = dataList[1464],
	[82061465] = dataList[1465],
	[82061466] = dataList[1466],
	[82061467] = dataList[1467],
	[82061468] = dataList[1468],
	[82061469] = dataList[1469],
	[82061470] = dataList[1470],
	[82061471] = dataList[1471],
	[82061472] = dataList[1472],
	[82061473] = dataList[1473],
	[82061474] = dataList[1474],
	[82061475] = dataList[1475],
	[82061476] = dataList[1476],
	[82061477] = dataList[1477],
	[82061478] = dataList[1478],
	[82061479] = dataList[1479],
	[82061480] = dataList[1480],
	[82061481] = dataList[1481],
	[82061482] = dataList[1482],
	[82061483] = dataList[1483],
	[82061484] = dataList[1484],
	[82061485] = dataList[1485],
	[82061486] = dataList[1486],
	[82061487] = dataList[1487],
	[82061488] = dataList[1488],
	[82061489] = dataList[1489],
	[82061490] = dataList[1490],
	[82061491] = dataList[1491],
	[82061492] = dataList[1492],
	[82061493] = dataList[1493],
	[82061494] = dataList[1494],
	[82061495] = dataList[1495],
	[82061496] = dataList[1496],
	[82061497] = dataList[1497],
	[82061498] = dataList[1498],
	[82061499] = dataList[1499],
	[82061500] = dataList[1500],
	[82061501] = dataList[1501],
	[82061502] = dataList[1502],
	[82061503] = dataList[1503],
	[82061504] = dataList[1504],
	[82061505] = dataList[1505],
	[82061506] = dataList[1506],
	[82061507] = dataList[1507],
	[82061508] = dataList[1508],
	[82061509] = dataList[1509],
	[82061510] = dataList[1510],
	[82061511] = dataList[1511],
	[82061512] = dataList[1512],
	[82061513] = dataList[1513],
	[82061514] = dataList[1514],
	[82061515] = dataList[1515],
	[82061516] = dataList[1516],
	[82061517] = dataList[1517],
	[82061518] = dataList[1518],
	[82061519] = dataList[1519],
	[82061520] = dataList[1520],
	[82061521] = dataList[1521],
	[82061522] = dataList[1522],
	[82061523] = dataList[1523],
	[82061524] = dataList[1524],
	[82061525] = dataList[1525],
	[82061526] = dataList[1526],
	[82061527] = dataList[1527],
	[82061528] = dataList[1528],
	[82061529] = dataList[1529],
	[82061530] = dataList[1530],
	[82061531] = dataList[1531],
	[82061532] = dataList[1532],
	[82061533] = dataList[1533],
	[82061534] = dataList[1534],
	[82061535] = dataList[1535],
	[82061536] = dataList[1536],
	[82061537] = dataList[1537],
	[82061538] = dataList[1538],
	[82061539] = dataList[1539],
	[82061540] = dataList[1540],
	[82061541] = dataList[1541],
	[82061542] = dataList[1542],
	[82061543] = dataList[1543],
	[82061544] = dataList[1544],
	[82061545] = dataList[1545],
	[82061546] = dataList[1546],
	[82061547] = dataList[1547],
	[82061548] = dataList[1548],
	[82061549] = dataList[1549],
	[82061550] = dataList[1550],
	[82061551] = dataList[1551],
	[82061552] = dataList[1552],
	[82061553] = dataList[1553],
	[82061554] = dataList[1554],
	[82061555] = dataList[1555],
	[82061556] = dataList[1556],
	[82061557] = dataList[1557],
	[82061558] = dataList[1558],
	[82061559] = dataList[1559],
	[82061560] = dataList[1560],
	[82061561] = dataList[1561],
	[82061562] = dataList[1562],
	[82061563] = dataList[1563],
	[82061564] = dataList[1564],
	[82061565] = dataList[1565],
	[82061566] = dataList[1566],
	[82061567] = dataList[1567],
	[82061568] = dataList[1568],
	[82061569] = dataList[1569],
	[82061570] = dataList[1570],
	[82061571] = dataList[1571],
	[82061572] = dataList[1572],
	[82061573] = dataList[1573],
	[82061574] = dataList[1574],
	[82061575] = dataList[1575],
	[82061576] = dataList[1576],
	[82061577] = dataList[1577],
	[82061578] = dataList[1578],
	[82061579] = dataList[1579],
	[82061580] = dataList[1580],
	[82061581] = dataList[1581],
	[82061582] = dataList[1582],
	[82061583] = dataList[1583],
	[82061584] = dataList[1584],
	[82061585] = dataList[1585],
	[82061586] = dataList[1586],
	[82061587] = dataList[1587],
	[82061588] = dataList[1588],
	[82061589] = dataList[1589],
	[82061590] = dataList[1590],
	[82061591] = dataList[1591],
	[82061592] = dataList[1592],
	[82061593] = dataList[1593],
	[82061594] = dataList[1594],
	[82061595] = dataList[1595],
	[82061596] = dataList[1596],
	[82061597] = dataList[1597],
	[82061598] = dataList[1598],
	[82061599] = dataList[1599],
	[82061600] = dataList[1600],
	[82061601] = dataList[1601],
	[82061602] = dataList[1602],
	[82061603] = dataList[1603],
	[82061604] = dataList[1604],
	[82061605] = dataList[1605],
	[82061606] = dataList[1606],
	[82061607] = dataList[1607],
	[82061608] = dataList[1608],
	[82061609] = dataList[1609],
	[82061610] = dataList[1610],
	[82061611] = dataList[1611],
	[82061612] = dataList[1612],
	[82061613] = dataList[1613],
	[82061614] = dataList[1614],
	[82061615] = dataList[1615],
	[82061616] = dataList[1616],
	[82061617] = dataList[1617],
	[82061618] = dataList[1618],
	[82061619] = dataList[1619],
	[82061620] = dataList[1620],
	[82061621] = dataList[1621],
	[82061622] = dataList[1622],
	[82061623] = dataList[1623],
	[82061624] = dataList[1624],
	[82061625] = dataList[1625],
	[82061626] = dataList[1626],
	[82061627] = dataList[1627],
	[82061628] = dataList[1628],
	[82061629] = dataList[1629],
	[82061630] = dataList[1630],
	[82061631] = dataList[1631],
	[82061632] = dataList[1632],
	[82061633] = dataList[1633],
	[82061634] = dataList[1634],
	[82061635] = dataList[1635],
	[82061636] = dataList[1636],
	[82061637] = dataList[1637],
	[82061638] = dataList[1638],
	[82061639] = dataList[1639],
	[82061640] = dataList[1640],
	[82061641] = dataList[1641],
	[82061642] = dataList[1642],
	[82061643] = dataList[1643],
	[82061644] = dataList[1644],
	[82061645] = dataList[1645],
	[82061646] = dataList[1646],
	[82061647] = dataList[1647],
	[82061648] = dataList[1648],
	[82061649] = dataList[1649],
	[82061650] = dataList[1650],
	[82061651] = dataList[1651],
	[82061652] = dataList[1652],
	[82061653] = dataList[1653],
	[82061654] = dataList[1654],
	[82061655] = dataList[1655],
	[82061656] = dataList[1656],
	[82061657] = dataList[1657],
	[82061658] = dataList[1658],
	[82061659] = dataList[1659],
	[82061660] = dataList[1660],
	[82061661] = dataList[1661],
	[82061662] = dataList[1662],
	[82061663] = dataList[1663],
	[82061664] = dataList[1664],
	[82061665] = dataList[1665],
	[82061666] = dataList[1666],
	[82061667] = dataList[1667],
	[82061668] = dataList[1668],
	[82061669] = dataList[1669],
	[82061670] = dataList[1670],
	[82061671] = dataList[1671],
	[82061672] = dataList[1672],
	[82061673] = dataList[1673],
	[82061674] = dataList[1674],
	[82061675] = dataList[1675],
	[82061676] = dataList[1676],
	[82061677] = dataList[1677],
	[82061678] = dataList[1678],
	[82061679] = dataList[1679],
	[82061680] = dataList[1680],
	[82061681] = dataList[1681],
	[82061682] = dataList[1682],
	[82061683] = dataList[1683],
	[82061684] = dataList[1684],
	[82061685] = dataList[1685],
	[82061686] = dataList[1686],
	[82061687] = dataList[1687],
	[82061688] = dataList[1688],
	[82061689] = dataList[1689],
	[82061690] = dataList[1690],
	[82061691] = dataList[1691],
	[82061692] = dataList[1692],
	[82061693] = dataList[1693],
	[82061694] = dataList[1694],
	[82061695] = dataList[1695],
	[82061696] = dataList[1696],
	[82061697] = dataList[1697],
	[82061698] = dataList[1698],
	[82061699] = dataList[1699],
	[82061700] = dataList[1700],
	[82061701] = dataList[1701],
	[82061702] = dataList[1702],
	[82061703] = dataList[1703],
	[82061704] = dataList[1704],
	[82061705] = dataList[1705],
	[82061706] = dataList[1706],
	[82061707] = dataList[1707],
	[82061708] = dataList[1708],
	[82061709] = dataList[1709],
	[82061710] = dataList[1710],
	[82061711] = dataList[1711],
	[82061712] = dataList[1712],
	[82061713] = dataList[1713],
	[82061714] = dataList[1714],
	[82061715] = dataList[1715],
	[82061716] = dataList[1716],
	[82061717] = dataList[1717],
	[82061718] = dataList[1718],
	[82061719] = dataList[1719],
	[82061720] = dataList[1720],
	[82061721] = dataList[1721],
	[82061722] = dataList[1722],
	[82061723] = dataList[1723],
	[82061724] = dataList[1724],
	[82061725] = dataList[1725],
	[82061726] = dataList[1726],
	[82061727] = dataList[1727],
	[82061728] = dataList[1728],
	[82061729] = dataList[1729],
	[82061730] = dataList[1730],
	[82061731] = dataList[1731],
	[82061732] = dataList[1732],
	[82061733] = dataList[1733],
	[82061734] = dataList[1734],
	[82061735] = dataList[1735],
	[82061736] = dataList[1736],
	[82061737] = dataList[1737],
	[82061738] = dataList[1738],
	[82061739] = dataList[1739],
	[82061740] = dataList[1740],
	[82061741] = dataList[1741],
	[82061742] = dataList[1742],
	[82061743] = dataList[1743],
	[82061744] = dataList[1744],
	[82061745] = dataList[1745],
	[82061746] = dataList[1746],
	[82061747] = dataList[1747],
	[82061748] = dataList[1748],
	[82061749] = dataList[1749],
	[82061750] = dataList[1750],
	[82061751] = dataList[1751],
	[82061752] = dataList[1752],
	[82061753] = dataList[1753],
	[82061754] = dataList[1754],
	[82061755] = dataList[1755],
	[82061756] = dataList[1756],
	[82061757] = dataList[1757],
	[82061758] = dataList[1758],
	[82061759] = dataList[1759],
	[82061760] = dataList[1760],
	[82061761] = dataList[1761],
	[82061762] = dataList[1762],
	[82061763] = dataList[1763],
	[82061764] = dataList[1764],
	[82061765] = dataList[1765],
	[82061766] = dataList[1766],
	[82061767] = dataList[1767],
	[82061768] = dataList[1768],
	[82061769] = dataList[1769],
	[82061770] = dataList[1770],
	[82061771] = dataList[1771],
	[82061772] = dataList[1772],
	[82061773] = dataList[1773],
	[82061774] = dataList[1774],
	[82061775] = dataList[1775],
	[82061776] = dataList[1776],
	[82061777] = dataList[1777],
	[82061778] = dataList[1778],
	[82061779] = dataList[1779],
	[82061780] = dataList[1780],
	[82061781] = dataList[1781],
	[82061782] = dataList[1782],
	[82061783] = dataList[1783],
	[82061784] = dataList[1784],
	[82061785] = dataList[1785],
	[82061786] = dataList[1786],
	[82061787] = dataList[1787],
	[82061788] = dataList[1788],
	[82061789] = dataList[1789],
	[82061790] = dataList[1790],
	[82061791] = dataList[1791],
	[82061792] = dataList[1792],
	[82061793] = dataList[1793],
	[82061794] = dataList[1794],
	[82061795] = dataList[1795],
	[82061796] = dataList[1796],
	[82061797] = dataList[1797],
	[82061798] = dataList[1798],
	[82061799] = dataList[1799],
	[82061800] = dataList[1800],
	[82061801] = dataList[1801],
	[82061802] = dataList[1802],
	[82061803] = dataList[1803],
	[82061804] = dataList[1804],
	[82061805] = dataList[1805],
	[82061806] = dataList[1806],
	[82061807] = dataList[1807],
	[82061808] = dataList[1808],
	[82061809] = dataList[1809],
	[82061810] = dataList[1810],
	[82061811] = dataList[1811],
	[82061812] = dataList[1812],
	[82061813] = dataList[1813],
	[82061814] = dataList[1814],
	[82061815] = dataList[1815],
	[82061816] = dataList[1816],
	[82061817] = dataList[1817],
	[82061818] = dataList[1818],
	[82061819] = dataList[1819],
	[82061820] = dataList[1820],
	[82061821] = dataList[1821],
	[82061822] = dataList[1822],
	[82061823] = dataList[1823],
	[82061824] = dataList[1824],
	[82061825] = dataList[1825],
	[82061826] = dataList[1826],
	[82061827] = dataList[1827],
	[82061828] = dataList[1828],
	[82061829] = dataList[1829],
	[82061830] = dataList[1830],
	[82061831] = dataList[1831],
	[82061832] = dataList[1832],
	[82061833] = dataList[1833],
	[82061834] = dataList[1834],
	[82061835] = dataList[1835],
	[82061836] = dataList[1836],
	[82061837] = dataList[1837],
	[82061838] = dataList[1838],
	[82061839] = dataList[1839],
	[82061840] = dataList[1840],
	[82061841] = dataList[1841],
	[82061842] = dataList[1842],
	[82061843] = dataList[1843],
	[82061844] = dataList[1844],
	[82061845] = dataList[1845],
	[82061846] = dataList[1846],
	[82061847] = dataList[1847],
	[82061848] = dataList[1848],
	[82061849] = dataList[1849],
	[82061850] = dataList[1850],
	[82061851] = dataList[1851],
	[82061852] = dataList[1852],
	[82061853] = dataList[1853],
	[82061854] = dataList[1854],
	[82061855] = dataList[1855],
	[82061856] = dataList[1856],
	[82061857] = dataList[1857],
	[82061858] = dataList[1858],
	[82061859] = dataList[1859],
	[82061860] = dataList[1860],
	[82061861] = dataList[1861],
	[82061862] = dataList[1862],
	[82061863] = dataList[1863],
	[82061864] = dataList[1864],
	[82061865] = dataList[1865],
	[82061866] = dataList[1866],
	[82061867] = dataList[1867],
	[82061868] = dataList[1868],
	[82061869] = dataList[1869],
	[82061870] = dataList[1870],
	[82061871] = dataList[1871],
	[82061872] = dataList[1872],
	[82061873] = dataList[1873],
	[82061874] = dataList[1874],
	[82061875] = dataList[1875],
	[82061876] = dataList[1876],
	[82061877] = dataList[1877],
	[82061878] = dataList[1878],
	[82061879] = dataList[1879],
	[82061880] = dataList[1880],
	[82061881] = dataList[1881],
	[82061882] = dataList[1882],
	[82061883] = dataList[1883],
	[82061884] = dataList[1884],
	[82061885] = dataList[1885],
	[82061886] = dataList[1886],
	[82061887] = dataList[1887],
	[82061888] = dataList[1888],
	[82061889] = dataList[1889],
	[82061890] = dataList[1890],
	[82061891] = dataList[1891],
	[82061892] = dataList[1892],
	[82061893] = dataList[1893],
	[82061894] = dataList[1894],
	[82061895] = dataList[1895],
	[82061896] = dataList[1896],
	[82061897] = dataList[1897],
	[82061898] = dataList[1898],
	[82061899] = dataList[1899],
	[82061900] = dataList[1900],
	[82061901] = dataList[1901],
	[82061902] = dataList[1902],
	[82061903] = dataList[1903],
	[82061904] = dataList[1904],
	[82061905] = dataList[1905],
	[82061906] = dataList[1906],
	[82061907] = dataList[1907],
	[82061908] = dataList[1908],
	[82061909] = dataList[1909],
	[82061910] = dataList[1910],
	[82061911] = dataList[1911],
	[82061912] = dataList[1912],
	[82061913] = dataList[1913],
	[82061914] = dataList[1914],
	[82061915] = dataList[1915],
	[82061916] = dataList[1916],
	[82061917] = dataList[1917],
	[82061918] = dataList[1918],
	[82061919] = dataList[1919],
	[82061920] = dataList[1920],
	[82061921] = dataList[1921],
	[82061922] = dataList[1922],
	[82061923] = dataList[1923],
	[82061924] = dataList[1924],
	[82061925] = dataList[1925],
	[82061926] = dataList[1926],
	[82061927] = dataList[1927],
	[82061928] = dataList[1928],
	[82061929] = dataList[1929],
	[82061930] = dataList[1930],
	[82061931] = dataList[1931],
	[82061932] = dataList[1932],
	[82061933] = dataList[1933],
	[82061934] = dataList[1934],
	[82061935] = dataList[1935],
	[82061936] = dataList[1936],
	[82061937] = dataList[1937],
	[82061938] = dataList[1938],
	[82061939] = dataList[1939],
	[82061940] = dataList[1940],
	[82061941] = dataList[1941],
	[82061942] = dataList[1942],
	[82061943] = dataList[1943],
	[82061944] = dataList[1944],
	[82061945] = dataList[1945],
	[82061946] = dataList[1946],
	[82061947] = dataList[1947],
	[82061948] = dataList[1948],
	[82061949] = dataList[1949],
	[82061950] = dataList[1950],
	[82061951] = dataList[1951],
	[82061952] = dataList[1952],
	[82061953] = dataList[1953],
	[82061954] = dataList[1954],
	[82061955] = dataList[1955],
	[82061956] = dataList[1956],
	[82061957] = dataList[1957],
	[82061958] = dataList[1958],
	[82061959] = dataList[1959],
	[82061960] = dataList[1960],
	[82061961] = dataList[1961],
	[82061962] = dataList[1962],
	[82061963] = dataList[1963],
	[82061964] = dataList[1964],
	[82061965] = dataList[1965],
	[82061966] = dataList[1966],
	[82061967] = dataList[1967],
	[82061968] = dataList[1968],
	[82061969] = dataList[1969],
	[82061970] = dataList[1970],
	[82061971] = dataList[1971],
	[82061972] = dataList[1972],
	[82061973] = dataList[1973],
	[82061974] = dataList[1974],
	[82061975] = dataList[1975],
	[82061976] = dataList[1976],
	[82061977] = dataList[1977],
	[82061978] = dataList[1978],
	[82061979] = dataList[1979],
	[82061980] = dataList[1980],
	[82061981] = dataList[1981],
	[82061982] = dataList[1982],
	[82061983] = dataList[1983],
	[82061984] = dataList[1984],
	[82061985] = dataList[1985],
	[82061986] = dataList[1986],
	[82061987] = dataList[1987],
	[82061988] = dataList[1988],
	[82061989] = dataList[1989],
	[82061990] = dataList[1990],
	[82061991] = dataList[1991],
	[82061992] = dataList[1992],
	[82061993] = dataList[1993],
	[82061994] = dataList[1994],
	[82061995] = dataList[1995],
	[82061996] = dataList[1996],
	[82061997] = dataList[1997],
	[82061998] = dataList[1998],
	[82061999] = dataList[1999],
	[82062000] = dataList[2000],
	[82062001] = dataList[2001],
	[82062002] = dataList[2002],
	[82062003] = dataList[2003],
	[82062004] = dataList[2004],
	[82062005] = dataList[2005],
	[82062006] = dataList[2006],
	[82062007] = dataList[2007],
	[82062008] = dataList[2008],
	[82062009] = dataList[2009],
	[82062010] = dataList[2010],
	[82062011] = dataList[2011],
	[82062012] = dataList[2012],
	[82062013] = dataList[2013],
	[82062014] = dataList[2014],
	[82062015] = dataList[2015],
	[82062016] = dataList[2016],
	[82062017] = dataList[2017],
	[82062018] = dataList[2018],
	[82062019] = dataList[2019],
	[82062020] = dataList[2020],
	[82062021] = dataList[2021],
	[82062022] = dataList[2022],
	[82062023] = dataList[2023],
	[82062024] = dataList[2024],
	[82062025] = dataList[2025],
	[82062026] = dataList[2026],
	[82062027] = dataList[2027],
	[82062028] = dataList[2028],
	[82062029] = dataList[2029],
	[82062030] = dataList[2030],
	[82062031] = dataList[2031],
	[82062032] = dataList[2032],
	[82062033] = dataList[2033],
	[82062034] = dataList[2034],
	[82062035] = dataList[2035],
	[82062036] = dataList[2036],
	[82062037] = dataList[2037],
	[82062038] = dataList[2038],
	[82062039] = dataList[2039],
	[82062040] = dataList[2040],
	[82062041] = dataList[2041],
	[82062042] = dataList[2042],
	[82062043] = dataList[2043],
	[82062044] = dataList[2044],
	[82062045] = dataList[2045],
	[82062046] = dataList[2046],
	[82062047] = dataList[2047],
	[82062048] = dataList[2048],
	[82062049] = dataList[2049],
	[82062050] = dataList[2050],
	[82062051] = dataList[2051],
	[82062052] = dataList[2052],
	[82062053] = dataList[2053],
	[82062054] = dataList[2054],
	[82062055] = dataList[2055],
	[82062056] = dataList[2056],
	[82062057] = dataList[2057],
	[82062058] = dataList[2058],
	[82062059] = dataList[2059],
	[82062060] = dataList[2060],
	[82062061] = dataList[2061],
	[82062062] = dataList[2062],
	[82062063] = dataList[2063],
	[82062064] = dataList[2064],
	[82062065] = dataList[2065],
	[82062066] = dataList[2066],
	[82062067] = dataList[2067],
	[82062068] = dataList[2068],
	[82062069] = dataList[2069],
	[82062070] = dataList[2070],
	[82062071] = dataList[2071],
	[82062072] = dataList[2072],
	[82062073] = dataList[2073],
	[82062074] = dataList[2074],
	[82062075] = dataList[2075],
	[82062076] = dataList[2076],
	[82062077] = dataList[2077],
	[82062078] = dataList[2078],
	[82062079] = dataList[2079],
	[82062080] = dataList[2080],
	[82062081] = dataList[2081],
	[82062082] = dataList[2082],
	[82062083] = dataList[2083],
	[82062084] = dataList[2084],
	[82062085] = dataList[2085],
	[82062086] = dataList[2086],
	[82062087] = dataList[2087],
	[82062088] = dataList[2088],
	[82062089] = dataList[2089],
	[82062090] = dataList[2090],
	[82062091] = dataList[2091],
	[82062092] = dataList[2092],
	[82062093] = dataList[2093],
	[82062094] = dataList[2094],
	[82062095] = dataList[2095],
	[82062096] = dataList[2096],
	[82062097] = dataList[2097],
	[82062098] = dataList[2098],
	[82062099] = dataList[2099],
	[82062100] = dataList[2100],
	[82062101] = dataList[2101],
	[82062102] = dataList[2102],
	[82062103] = dataList[2103],
	[82062104] = dataList[2104],
	[82062105] = dataList[2105],
	[82062106] = dataList[2106],
	[82062107] = dataList[2107],
	[82062108] = dataList[2108],
	[82062109] = dataList[2109],
	[82062110] = dataList[2110],
	[82062111] = dataList[2111],
	[82062112] = dataList[2112],
	[82062113] = dataList[2113],
	[82062114] = dataList[2114],
	[82062115] = dataList[2115],
	[82062116] = dataList[2116],
	[82062117] = dataList[2117],
	[82062118] = dataList[2118],
	[82062119] = dataList[2119],
	[82062120] = dataList[2120],
	[82062121] = dataList[2121],
	[82062122] = dataList[2122],
	[82062123] = dataList[2123],
	[82062124] = dataList[2124],
	[82062125] = dataList[2125],
	[82062126] = dataList[2126],
	[82062127] = dataList[2127],
	[82062128] = dataList[2128],
	[82062129] = dataList[2129],
	[82062130] = dataList[2130],
	[82062131] = dataList[2131],
	[82062132] = dataList[2132],
	[82062133] = dataList[2133],
	[82062134] = dataList[2134],
	[82062135] = dataList[2135],
	[82062136] = dataList[2136],
	[82062137] = dataList[2137],
	[82062138] = dataList[2138],
	[82062139] = dataList[2139],
	[82062140] = dataList[2140],
	[82062141] = dataList[2141],
	[82062142] = dataList[2142],
	[82062143] = dataList[2143],
	[82062144] = dataList[2144],
	[82062145] = dataList[2145],
	[82062146] = dataList[2146],
	[82062147] = dataList[2147],
	[82062148] = dataList[2148],
	[82062149] = dataList[2149],
	[82062150] = dataList[2150],
	[82062151] = dataList[2151],
	[82062152] = dataList[2152],
	[82062153] = dataList[2153],
	[82062154] = dataList[2154],
	[82062155] = dataList[2155],
	[82062156] = dataList[2156],
	[82062157] = dataList[2157],
	[82062158] = dataList[2158],
	[82062159] = dataList[2159],
	[82062160] = dataList[2160],
	[82062161] = dataList[2161],
	[82062162] = dataList[2162],
	[82062163] = dataList[2163],
	[82062164] = dataList[2164],
	[82062165] = dataList[2165],
	[82062166] = dataList[2166],
	[82062167] = dataList[2167],
	[82062168] = dataList[2168],
	[82062169] = dataList[2169],
	[82062170] = dataList[2170],
	[82062171] = dataList[2171],
	[82062172] = dataList[2172],
	[82062173] = dataList[2173],
	[82062174] = dataList[2174],
	[82062175] = dataList[2175],
	[82062176] = dataList[2176],
	[82062177] = dataList[2177],
	[82062178] = dataList[2178],
	[82062179] = dataList[2179],
	[82062180] = dataList[2180],
	[82062181] = dataList[2181],
	[82062182] = dataList[2182],
	[82062183] = dataList[2183],
	[82062184] = dataList[2184],
	[82062185] = dataList[2185],
	[82062186] = dataList[2186],
	[82062187] = dataList[2187],
	[82062188] = dataList[2188],
	[82062189] = dataList[2189],
	[82062190] = dataList[2190],
	[82062191] = dataList[2191],
	[82062192] = dataList[2192],
	[82062193] = dataList[2193],
	[82062194] = dataList[2194],
	[82062195] = dataList[2195],
	[82062196] = dataList[2196],
	[82062197] = dataList[2197],
	[82062198] = dataList[2198],
	[82062199] = dataList[2199],
	[82062200] = dataList[2200],
	[82062201] = dataList[2201],
	[82062202] = dataList[2202],
	[82062203] = dataList[2203],
	[82062204] = dataList[2204],
	[82062205] = dataList[2205],
	[82062206] = dataList[2206],
	[82062207] = dataList[2207],
	[82062208] = dataList[2208],
	[82062209] = dataList[2209],
	[82062210] = dataList[2210],
	[82062211] = dataList[2211],
	[82062212] = dataList[2212],
	[82062213] = dataList[2213],
	[82062214] = dataList[2214],
	[82062215] = dataList[2215],
	[82062216] = dataList[2216],
	[82062217] = dataList[2217],
	[82062218] = dataList[2218],
	[82062219] = dataList[2219],
	[82062220] = dataList[2220],
	[82062221] = dataList[2221],
	[82062222] = dataList[2222],
	[82062223] = dataList[2223],
	[82062224] = dataList[2224],
	[82062225] = dataList[2225],
	[82062226] = dataList[2226],
	[82062227] = dataList[2227],
	[82062228] = dataList[2228],
	[82062229] = dataList[2229],
	[82062230] = dataList[2230],
	[82062231] = dataList[2231],
	[82062232] = dataList[2232],
	[82062233] = dataList[2233],
	[82062234] = dataList[2234],
	[82062235] = dataList[2235],
	[82062236] = dataList[2236],
	[82062237] = dataList[2237],
	[82062238] = dataList[2238],
	[82062239] = dataList[2239],
	[82062240] = dataList[2240],
	[82062241] = dataList[2241],
	[82062242] = dataList[2242],
	[82062243] = dataList[2243],
	[82062244] = dataList[2244],
	[82062245] = dataList[2245],
	[82062246] = dataList[2246],
	[82062247] = dataList[2247],
	[82062248] = dataList[2248],
	[82062249] = dataList[2249],
	[82062250] = dataList[2250],
	[82062251] = dataList[2251],
	[82062252] = dataList[2252],
	[82062253] = dataList[2253],
	[82062254] = dataList[2254],
	[82062255] = dataList[2255],
	[82062256] = dataList[2256],
	[82062257] = dataList[2257],
	[82062258] = dataList[2258],
	[82062259] = dataList[2259],
	[82062260] = dataList[2260],
	[82062261] = dataList[2261],
	[82062262] = dataList[2262],
	[82062263] = dataList[2263],
	[82062264] = dataList[2264],
	[82062265] = dataList[2265],
	[82062266] = dataList[2266],
	[82062267] = dataList[2267],
	[82062268] = dataList[2268],
	[82062269] = dataList[2269],
	[82062270] = dataList[2270],
	[82062271] = dataList[2271],
	[82062272] = dataList[2272],
	[82062273] = dataList[2273],
	[82062274] = dataList[2274],
	[82062275] = dataList[2275],
	[82062276] = dataList[2276],
	[82062277] = dataList[2277],
	[82062278] = dataList[2278],
	[82062279] = dataList[2279],
	[82062280] = dataList[2280],
	[82062281] = dataList[2281],
	[82062282] = dataList[2282],
	[82062283] = dataList[2283],
	[82062284] = dataList[2284],
	[82062285] = dataList[2285],
	[82062286] = dataList[2286],
	[82062287] = dataList[2287],
	[82062288] = dataList[2288],
	[82062289] = dataList[2289],
	[82062290] = dataList[2290],
	[82062291] = dataList[2291],
	[82062292] = dataList[2292],
	[82062293] = dataList[2293],
	[82062294] = dataList[2294],
	[82062295] = dataList[2295],
	[82062296] = dataList[2296],
	[82062297] = dataList[2297],
	[82062298] = dataList[2298],
	[82062299] = dataList[2299],
	[82062300] = dataList[2300],
	[82062301] = dataList[2301],
	[82062302] = dataList[2302],
	[82062303] = dataList[2303],
	[82062304] = dataList[2304],
	[82062305] = dataList[2305],
	[82062306] = dataList[2306],
	[82062307] = dataList[2307],
	[82062308] = dataList[2308],
	[82062309] = dataList[2309],
	[82062310] = dataList[2310],
	[82062311] = dataList[2311],
	[82062312] = dataList[2312],
	[82062313] = dataList[2313],
	[82062314] = dataList[2314],
	[82062315] = dataList[2315],
	[82062316] = dataList[2316],
	[82062317] = dataList[2317],
	[82062318] = dataList[2318],
	[82062319] = dataList[2319],
	[82062320] = dataList[2320],
	[82062321] = dataList[2321],
	[82062322] = dataList[2322],
	[82062323] = dataList[2323],
	[82062324] = dataList[2324],
	[82062325] = dataList[2325],
	[82062326] = dataList[2326],
	[82062327] = dataList[2327],
	[82062328] = dataList[2328],
	[82062329] = dataList[2329],
	[82062330] = dataList[2330],
	[82062331] = dataList[2331],
	[82062332] = dataList[2332],
	[82062333] = dataList[2333],
	[82062334] = dataList[2334],
	[82062335] = dataList[2335],
	[82062336] = dataList[2336],
	[82062337] = dataList[2337],
	[82062338] = dataList[2338],
	[82062339] = dataList[2339],
	[82062340] = dataList[2340],
	[82062341] = dataList[2341],
	[82062342] = dataList[2342],
	[82062343] = dataList[2343],
	[82062344] = dataList[2344],
	[82062345] = dataList[2345],
	[82062346] = dataList[2346],
	[82062347] = dataList[2347],
	[82062348] = dataList[2348],
	[82062349] = dataList[2349],
	[82062350] = dataList[2350],
	[82062351] = dataList[2351],
	[82062352] = dataList[2352],
	[82062353] = dataList[2353],
	[82062354] = dataList[2354],
	[82062355] = dataList[2355],
	[82062356] = dataList[2356],
	[82062357] = dataList[2357],
	[82062358] = dataList[2358],
	[82062359] = dataList[2359],
	[82062360] = dataList[2360],
	[82062361] = dataList[2361],
	[82062362] = dataList[2362],
	[82062363] = dataList[2363],
	[82062364] = dataList[2364],
	[82062365] = dataList[2365],
	[82062366] = dataList[2366],
	[82062367] = dataList[2367],
	[82062368] = dataList[2368],
	[82062369] = dataList[2369],
	[82062370] = dataList[2370],
	[82062371] = dataList[2371],
	[82062372] = dataList[2372],
	[82062373] = dataList[2373],
	[82062374] = dataList[2374],
	[82062375] = dataList[2375],
	[82062376] = dataList[2376],
	[82062377] = dataList[2377],
	[82062378] = dataList[2378],
	[82062379] = dataList[2379],
	[82062380] = dataList[2380],
	[82062381] = dataList[2381],
	[82062382] = dataList[2382],
	[82062383] = dataList[2383],
	[82062384] = dataList[2384],
	[82062385] = dataList[2385],
	[82062386] = dataList[2386],
	[82062387] = dataList[2387],
	[82062388] = dataList[2388],
	[82062389] = dataList[2389],
	[82062390] = dataList[2390],
	[82062391] = dataList[2391],
	[82062392] = dataList[2392],
	[82062393] = dataList[2393],
	[82062394] = dataList[2394],
	[82062395] = dataList[2395],
	[82062396] = dataList[2396],
	[82062397] = dataList[2397],
	[82062398] = dataList[2398],
	[82062399] = dataList[2399],
	[82062400] = dataList[2400],
	[82062401] = dataList[2401],
	[82062402] = dataList[2402],
	[82062403] = dataList[2403],
	[82062404] = dataList[2404],
	[82062405] = dataList[2405],
	[82062406] = dataList[2406],
	[82062407] = dataList[2407],
	[82062408] = dataList[2408],
	[82062409] = dataList[2409],
	[82062410] = dataList[2410],
	[82062411] = dataList[2411],
	[82062412] = dataList[2412],
	[82062413] = dataList[2413],
	[82062414] = dataList[2414],
	[82062415] = dataList[2415],
	[82062416] = dataList[2416],
	[82062417] = dataList[2417],
	[82062418] = dataList[2418],
	[82062419] = dataList[2419],
	[82062420] = dataList[2420],
	[82062421] = dataList[2421],
	[82062422] = dataList[2422],
	[82062423] = dataList[2423],
	[82062424] = dataList[2424],
	[82062425] = dataList[2425],
	[82062426] = dataList[2426],
	[82062427] = dataList[2427],
	[82062428] = dataList[2428],
	[82062429] = dataList[2429],
	[82062430] = dataList[2430],
	[82062431] = dataList[2431],
	[82062432] = dataList[2432],
	[82062433] = dataList[2433],
	[82062434] = dataList[2434],
	[82062435] = dataList[2435],
	[82062436] = dataList[2436],
	[82062437] = dataList[2437],
	[82062438] = dataList[2438],
	[82062439] = dataList[2439],
	[82062440] = dataList[2440],
	[82062441] = dataList[2441],
	[82062442] = dataList[2442],
	[82062443] = dataList[2443],
	[82062444] = dataList[2444],
	[82062445] = dataList[2445],
	[82062446] = dataList[2446],
	[82062447] = dataList[2447],
	[82062448] = dataList[2448],
	[82062449] = dataList[2449],
	[82062450] = dataList[2450],
	[82062451] = dataList[2451],
	[82062452] = dataList[2452],
	[82062453] = dataList[2453],
	[82062454] = dataList[2454],
	[82062455] = dataList[2455],
	[82062456] = dataList[2456],
	[82062457] = dataList[2457],
	[82062458] = dataList[2458],
	[82062459] = dataList[2459],
	[82062460] = dataList[2460],
	[82062461] = dataList[2461],
	[82062462] = dataList[2462],
	[82062463] = dataList[2463],
	[82062464] = dataList[2464],
	[82062465] = dataList[2465],
	[82062466] = dataList[2466],
	[82062467] = dataList[2467],
	[82062468] = dataList[2468],
	[82062469] = dataList[2469],
	[82062470] = dataList[2470],
	[82062471] = dataList[2471],
	[82062472] = dataList[2472],
	[82062473] = dataList[2473],
	[82062474] = dataList[2474],
	[82062475] = dataList[2475],
	[82062476] = dataList[2476],
	[82062477] = dataList[2477],
	[82062478] = dataList[2478],
	[82062479] = dataList[2479],
	[82062480] = dataList[2480],
	[82062481] = dataList[2481],
	[82062482] = dataList[2482],
	[82062483] = dataList[2483],
	[82062484] = dataList[2484],
	[82062485] = dataList[2485],
	[82062486] = dataList[2486],
	[82062487] = dataList[2487],
	[82062488] = dataList[2488],
	[82062489] = dataList[2489],
	[82062490] = dataList[2490],
	[82062491] = dataList[2491],
	[82062492] = dataList[2492],
	[82062493] = dataList[2493],
	[82062494] = dataList[2494],
	[82062495] = dataList[2495],
	[82062496] = dataList[2496],
	[82062497] = dataList[2497],
	[82062498] = dataList[2498],
	[82062499] = dataList[2499],
	[82062500] = dataList[2500],
	[82062501] = dataList[2501],
	[82062502] = dataList[2502],
	[82062503] = dataList[2503],
	[82062504] = dataList[2504],
	[82062505] = dataList[2505],
	[82062506] = dataList[2506],
	[82062507] = dataList[2507],
	[82062508] = dataList[2508],
	[82062509] = dataList[2509],
	[82062510] = dataList[2510],
	[82062511] = dataList[2511],
	[82062512] = dataList[2512],
	[82062513] = dataList[2513],
	[82062514] = dataList[2514],
	[82062515] = dataList[2515],
	[82062516] = dataList[2516],
	[82062517] = dataList[2517],
	[82062518] = dataList[2518],
	[82062519] = dataList[2519],
	[82062520] = dataList[2520],
	[82062521] = dataList[2521],
	[82062522] = dataList[2522],
	[82062523] = dataList[2523],
	[82062524] = dataList[2524],
	[82062525] = dataList[2525],
	[82062526] = dataList[2526],
	[82062527] = dataList[2527],
	[82062528] = dataList[2528],
	[82062529] = dataList[2529],
	[82062530] = dataList[2530],
	[82062531] = dataList[2531],
	[82062532] = dataList[2532],
	[82062533] = dataList[2533],
	[82062534] = dataList[2534],
	[82062535] = dataList[2535],
	[82062536] = dataList[2536],
	[82062537] = dataList[2537],
	[82062538] = dataList[2538],
	[82062539] = dataList[2539],
	[82062540] = dataList[2540],
	[82062541] = dataList[2541],
	[82062542] = dataList[2542],
	[82062543] = dataList[2543],
	[82062544] = dataList[2544],
	[82062545] = dataList[2545],
	[82062546] = dataList[2546],
	[82062547] = dataList[2547],
	[82062548] = dataList[2548],
	[82062549] = dataList[2549],
	[82062550] = dataList[2550],
	[82062551] = dataList[2551],
	[82062552] = dataList[2552],
	[82062553] = dataList[2553],
	[82062554] = dataList[2554],
	[82062555] = dataList[2555],
	[82062556] = dataList[2556],
	[82062557] = dataList[2557],
	[82062558] = dataList[2558],
	[82062559] = dataList[2559],
	[82062560] = dataList[2560],
	[82062561] = dataList[2561],
	[82062562] = dataList[2562],
	[82062563] = dataList[2563],
	[82062564] = dataList[2564],
	[82062565] = dataList[2565],
	[82062566] = dataList[2566],
	[82062567] = dataList[2567],
	[82062568] = dataList[2568],
	[82062569] = dataList[2569],
	[82062570] = dataList[2570],
	[82062571] = dataList[2571],
	[82062572] = dataList[2572],
	[82062573] = dataList[2573],
	[82062574] = dataList[2574],
	[82062575] = dataList[2575],
	[82062576] = dataList[2576],
	[82062577] = dataList[2577],
	[82062578] = dataList[2578],
	[82062579] = dataList[2579],
	[82062580] = dataList[2580],
	[82062581] = dataList[2581],
	[82062582] = dataList[2582],
	[82062583] = dataList[2583],
	[82062584] = dataList[2584],
	[82062585] = dataList[2585],
	[82062586] = dataList[2586],
	[82062587] = dataList[2587],
	[82062588] = dataList[2588],
	[82062589] = dataList[2589],
	[82062590] = dataList[2590],
	[82062591] = dataList[2591],
	[82062592] = dataList[2592],
	[82062593] = dataList[2593],
	[82062594] = dataList[2594],
	[82062595] = dataList[2595],
	[82062596] = dataList[2596],
	[82062597] = dataList[2597],
	[82062598] = dataList[2598],
	[82062599] = dataList[2599],
	[82062600] = dataList[2600],
	[82062601] = dataList[2601],
	[82062602] = dataList[2602],
	[82062603] = dataList[2603],
	[82062604] = dataList[2604],
	[82062605] = dataList[2605],
	[82062606] = dataList[2606],
	[82062607] = dataList[2607],
	[82062608] = dataList[2608],
	[82062609] = dataList[2609],
	[82062610] = dataList[2610],
	[82062611] = dataList[2611],
	[82062612] = dataList[2612],
	[82062613] = dataList[2613],
	[82062614] = dataList[2614],
	[82062615] = dataList[2615],
	[82062616] = dataList[2616],
	[82062617] = dataList[2617],
	[82062618] = dataList[2618],
	[82062619] = dataList[2619],
	[82062620] = dataList[2620],
	[82062621] = dataList[2621],
	[82062622] = dataList[2622],
	[82062623] = dataList[2623],
	[82062624] = dataList[2624],
	[82062625] = dataList[2625],
	[82062626] = dataList[2626],
	[82062627] = dataList[2627],
	[82062628] = dataList[2628],
	[82062629] = dataList[2629],
	[82062630] = dataList[2630],
	[82062631] = dataList[2631],
	[82062632] = dataList[2632],
	[82062633] = dataList[2633],
	[82062634] = dataList[2634],
	[82062635] = dataList[2635],
	[82062636] = dataList[2636],
	[82062637] = dataList[2637],
	[82062638] = dataList[2638],
	[82062639] = dataList[2639],
	[82062640] = dataList[2640],
	[82062641] = dataList[2641],
	[82062642] = dataList[2642],
	[82062643] = dataList[2643],
	[82062644] = dataList[2644],
	[82062645] = dataList[2645],
	[82062646] = dataList[2646],
	[82062647] = dataList[2647],
	[82062648] = dataList[2648],
	[82062649] = dataList[2649],
	[82062650] = dataList[2650],
	[82062651] = dataList[2651],
	[82062652] = dataList[2652],
	[82062653] = dataList[2653],
	[82062654] = dataList[2654],
	[82062655] = dataList[2655],
	[82062656] = dataList[2656],
	[82062657] = dataList[2657],
	[82062658] = dataList[2658],
	[82062659] = dataList[2659],
	[82062660] = dataList[2660],
	[82062661] = dataList[2661],
	[82062662] = dataList[2662],
	[82062663] = dataList[2663],
	[82062664] = dataList[2664],
	[82062665] = dataList[2665],
	[82062666] = dataList[2666],
	[82062667] = dataList[2667],
	[82062668] = dataList[2668],
	[82062669] = dataList[2669],
	[82062670] = dataList[2670],
	[82062671] = dataList[2671],
	[82062672] = dataList[2672],
	[82062673] = dataList[2673],
	[82062674] = dataList[2674],
	[82062675] = dataList[2675],
	[82062676] = dataList[2676],
	[82062677] = dataList[2677],
	[82062678] = dataList[2678],
	[82062679] = dataList[2679],
	[82062680] = dataList[2680],
	[82062681] = dataList[2681],
	[82062682] = dataList[2682],
	[82062683] = dataList[2683],
	[82062684] = dataList[2684],
	[82062685] = dataList[2685],
	[82062686] = dataList[2686],
	[82062687] = dataList[2687],
	[82062688] = dataList[2688],
	[82062689] = dataList[2689],
	[82062690] = dataList[2690],
	[82062691] = dataList[2691],
	[82062692] = dataList[2692],
	[82062693] = dataList[2693],
	[82062694] = dataList[2694],
	[82062695] = dataList[2695],
	[82062696] = dataList[2696],
	[82062697] = dataList[2697],
	[82062698] = dataList[2698],
	[82062699] = dataList[2699],
	[82062700] = dataList[2700],
	[82062701] = dataList[2701],
	[82062702] = dataList[2702],
	[82062703] = dataList[2703],
	[82062704] = dataList[2704],
	[82062705] = dataList[2705],
	[82062706] = dataList[2706],
	[82062707] = dataList[2707],
	[82062708] = dataList[2708],
	[82062709] = dataList[2709],
	[82062710] = dataList[2710],
	[82062711] = dataList[2711],
	[82062712] = dataList[2712],
	[82062713] = dataList[2713],
	[82062714] = dataList[2714],
	[82062715] = dataList[2715],
	[82062716] = dataList[2716],
	[82062717] = dataList[2717],
	[82062718] = dataList[2718],
	[82062719] = dataList[2719],
	[82062720] = dataList[2720],
	[82062721] = dataList[2721],
	[82062722] = dataList[2722],
	[82062723] = dataList[2723],
	[82062724] = dataList[2724],
	[82062725] = dataList[2725],
	[82062726] = dataList[2726],
	[82062727] = dataList[2727],
	[82062728] = dataList[2728],
	[82062729] = dataList[2729],
	[82062730] = dataList[2730],
	[82062731] = dataList[2731],
	[82062732] = dataList[2732],
	[82062733] = dataList[2733],
	[82062734] = dataList[2734],
	[82062735] = dataList[2735],
	[82062736] = dataList[2736],
	[82062737] = dataList[2737],
	[82062738] = dataList[2738],
	[82062739] = dataList[2739],
	[82062740] = dataList[2740],
	[82062741] = dataList[2741],
	[82062742] = dataList[2742],
	[82062743] = dataList[2743],
	[82062744] = dataList[2744],
	[82062745] = dataList[2745],
	[82062746] = dataList[2746],
	[82062747] = dataList[2747],
	[82062748] = dataList[2748],
	[82062749] = dataList[2749],
	[82062750] = dataList[2750],
	[82062751] = dataList[2751],
	[82062752] = dataList[2752],
	[82062753] = dataList[2753],
	[82062754] = dataList[2754],
	[82062755] = dataList[2755],
	[82062756] = dataList[2756],
	[82062757] = dataList[2757],
	[82062758] = dataList[2758],
	[82062759] = dataList[2759],
	[82062760] = dataList[2760],
	[82062761] = dataList[2761],
	[82062762] = dataList[2762],
	[82062763] = dataList[2763],
	[82062764] = dataList[2764],
	[82062765] = dataList[2765],
	[82062766] = dataList[2766],
	[82062767] = dataList[2767],
	[82062768] = dataList[2768],
	[82062769] = dataList[2769],
	[82062770] = dataList[2770],
	[82062771] = dataList[2771],
	[82062772] = dataList[2772],
	[82062773] = dataList[2773],
	[82062774] = dataList[2774],
	[82062775] = dataList[2775],
	[82062776] = dataList[2776],
	[82062777] = dataList[2777],
	[82062778] = dataList[2778],
	[82062779] = dataList[2779],
	[82062780] = dataList[2780],
	[82062781] = dataList[2781],
	[82062782] = dataList[2782],
	[82062783] = dataList[2783],
	[82062784] = dataList[2784],
	[82062785] = dataList[2785],
	[82062786] = dataList[2786],
	[82062787] = dataList[2787],
	[82062788] = dataList[2788],
	[82062789] = dataList[2789],
	[82062790] = dataList[2790],
	[82062791] = dataList[2791],
	[82062792] = dataList[2792],
	[82062793] = dataList[2793],
	[82062794] = dataList[2794],
	[82062795] = dataList[2795],
	[82062796] = dataList[2796],
	[82062797] = dataList[2797],
	[82062798] = dataList[2798],
	[82062799] = dataList[2799],
	[82062800] = dataList[2800],
	[82062801] = dataList[2801],
	[82062802] = dataList[2802],
	[82062803] = dataList[2803],
	[82062804] = dataList[2804],
	[82062805] = dataList[2805],
	[82062806] = dataList[2806],
	[82062807] = dataList[2807],
	[82062808] = dataList[2808],
	[82062809] = dataList[2809],
	[82062810] = dataList[2810],
	[82062811] = dataList[2811],
	[82062812] = dataList[2812],
	[82062813] = dataList[2813],
	[82062814] = dataList[2814],
	[82062815] = dataList[2815],
	[82062816] = dataList[2816],
	[82062817] = dataList[2817],
	[82062818] = dataList[2818],
	[82062819] = dataList[2819],
	[82062820] = dataList[2820],
	[82062821] = dataList[2821],
	[82062822] = dataList[2822],
	[82062823] = dataList[2823],
	[82062824] = dataList[2824],
	[82062825] = dataList[2825],
	[82062826] = dataList[2826],
	[82062827] = dataList[2827],
	[82062828] = dataList[2828],
	[82062829] = dataList[2829],
	[82062830] = dataList[2830],
	[82062831] = dataList[2831],
	[82062832] = dataList[2832],
	[82062833] = dataList[2833],
	[82062834] = dataList[2834],
	[82062835] = dataList[2835],
	[82062836] = dataList[2836],
	[82062837] = dataList[2837],
	[82062838] = dataList[2838],
	[82062839] = dataList[2839],
	[82062840] = dataList[2840],
	[82062841] = dataList[2841],
	[82062842] = dataList[2842],
	[82062843] = dataList[2843],
	[82062844] = dataList[2844],
	[82062845] = dataList[2845],
	[82062846] = dataList[2846],
	[82062847] = dataList[2847],
	[82062848] = dataList[2848],
	[82062849] = dataList[2849],
	[82062850] = dataList[2850],
	[82062851] = dataList[2851],
	[82062852] = dataList[2852],
	[82062853] = dataList[2853],
	[82062854] = dataList[2854],
	[82062855] = dataList[2855],
	[82062856] = dataList[2856],
	[82062857] = dataList[2857],
	[82062858] = dataList[2858],
	[82062859] = dataList[2859],
	[82062860] = dataList[2860],
	[82062861] = dataList[2861],
	[82062862] = dataList[2862],
	[82062863] = dataList[2863],
	[82062864] = dataList[2864],
	[82062865] = dataList[2865],
	[82062866] = dataList[2866],
	[82062867] = dataList[2867],
	[82062868] = dataList[2868],
	[82062869] = dataList[2869],
	[82062870] = dataList[2870],
	[82062871] = dataList[2871],
	[82062872] = dataList[2872],
	[82062873] = dataList[2873],
	[82062874] = dataList[2874],
	[82062875] = dataList[2875],
	[82062876] = dataList[2876],
	[82062877] = dataList[2877],
	[82062878] = dataList[2878],
	[82062879] = dataList[2879],
	[82062880] = dataList[2880],
	[82062881] = dataList[2881],
	[82062882] = dataList[2882],
	[82062883] = dataList[2883],
	[82062884] = dataList[2884],
	[82062885] = dataList[2885],
	[82062886] = dataList[2886],
	[82062887] = dataList[2887],
	[82062888] = dataList[2888],
	[82062889] = dataList[2889],
	[82062890] = dataList[2890],
	[82062891] = dataList[2891],
	[82062892] = dataList[2892],
	[82062893] = dataList[2893],
	[82062894] = dataList[2894],
	[82062895] = dataList[2895],
	[82062896] = dataList[2896],
	[82062897] = dataList[2897],
	[82062898] = dataList[2898],
	[82062899] = dataList[2899],
	[82062900] = dataList[2900],
	[82062901] = dataList[2901],
	[82062902] = dataList[2902],
	[82062903] = dataList[2903],
	[82062904] = dataList[2904],
	[82062905] = dataList[2905],
	[82062906] = dataList[2906],
	[82062907] = dataList[2907],
	[82062908] = dataList[2908],
	[82062909] = dataList[2909],
	[82062910] = dataList[2910],
	[82062911] = dataList[2911],
	[82062912] = dataList[2912],
	[82062913] = dataList[2913],
	[82062914] = dataList[2914],
	[82062915] = dataList[2915],
	[82062916] = dataList[2916],
	[82062917] = dataList[2917],
	[82062918] = dataList[2918],
	[82062919] = dataList[2919],
	[82062920] = dataList[2920],
	[82062921] = dataList[2921],
	[82062922] = dataList[2922],
	[82062923] = dataList[2923],
	[82062924] = dataList[2924],
	[82062925] = dataList[2925],
	[82062926] = dataList[2926],
	[82062927] = dataList[2927],
	[82062928] = dataList[2928],
	[82062929] = dataList[2929],
	[82062930] = dataList[2930],
	[82062931] = dataList[2931],
	[82062932] = dataList[2932],
	[82062933] = dataList[2933],
	[82062934] = dataList[2934],
	[82062935] = dataList[2935],
	[82062936] = dataList[2936],
	[82062937] = dataList[2937],
	[82062938] = dataList[2938],
	[82062939] = dataList[2939],
	[82062940] = dataList[2940],
	[82062941] = dataList[2941],
	[82062942] = dataList[2942],
	[82062943] = dataList[2943],
	[82062944] = dataList[2944],
	[82062945] = dataList[2945],
	[82062946] = dataList[2946],
	[82062947] = dataList[2947],
	[82062948] = dataList[2948],
	[82062949] = dataList[2949],
	[82062950] = dataList[2950],
	[82062951] = dataList[2951],
	[82062952] = dataList[2952],
	[82062953] = dataList[2953],
	[82062954] = dataList[2954],
	[82062955] = dataList[2955],
	[82062956] = dataList[2956],
	[82062957] = dataList[2957],
	[82062958] = dataList[2958],
	[82062959] = dataList[2959],
	[82062960] = dataList[2960],
	[82062961] = dataList[2961],
	[82062962] = dataList[2962],
	[82062963] = dataList[2963],
	[82062964] = dataList[2964],
	[82062965] = dataList[2965],
	[82062966] = dataList[2966],
	[82062967] = dataList[2967],
	[82062968] = dataList[2968],
	[82062969] = dataList[2969],
	[82062970] = dataList[2970],
	[82062971] = dataList[2971],
	[82062972] = dataList[2972],
	[82062973] = dataList[2973],
	[82062974] = dataList[2974],
	[82062975] = dataList[2975],
	[82062976] = dataList[2976],
	[82062977] = dataList[2977],
	[82062978] = dataList[2978],
	[82062979] = dataList[2979],
	[82062980] = dataList[2980],
	[82062981] = dataList[2981],
	[82062982] = dataList[2982],
	[82062983] = dataList[2983],
	[82062984] = dataList[2984],
	[82062985] = dataList[2985],
	[82062986] = dataList[2986],
	[82062987] = dataList[2987],
	[82062988] = dataList[2988],
	[82062989] = dataList[2989],
	[82062990] = dataList[2990],
	[82062991] = dataList[2991],
	[82062992] = dataList[2992],
	[82062993] = dataList[2993],
	[82062994] = dataList[2994],
	[82062995] = dataList[2995],
	[82062996] = dataList[2996],
	[82062997] = dataList[2997],
	[82062998] = dataList[2998],
	[82062999] = dataList[2999],
	[82063000] = dataList[3000],
	[82063001] = dataList[3001],
	[82063002] = dataList[3002],
	[82063003] = dataList[3003],
	[82063004] = dataList[3004],
	[82063005] = dataList[3005],
	[82063006] = dataList[3006],
	[82063007] = dataList[3007],
	[82063008] = dataList[3008],
	[82063009] = dataList[3009],
	[82063010] = dataList[3010],
	[82063011] = dataList[3011],
	[82063012] = dataList[3012],
	[82063013] = dataList[3013],
	[82063014] = dataList[3014],
	[82063015] = dataList[3015],
	[82063016] = dataList[3016],
	[82063017] = dataList[3017],
	[82063018] = dataList[3018],
	[82063019] = dataList[3019],
	[82063020] = dataList[3020],
	[82063021] = dataList[3021],
	[82063022] = dataList[3022],
	[82063023] = dataList[3023],
	[82063024] = dataList[3024],
	[82063025] = dataList[3025],
	[82063026] = dataList[3026],
	[82063027] = dataList[3027],
	[82063028] = dataList[3028],
	[82063029] = dataList[3029],
	[82063030] = dataList[3030],
	[82063031] = dataList[3031],
	[82063032] = dataList[3032],
	[82063033] = dataList[3033],
	[82063034] = dataList[3034],
	[82063035] = dataList[3035],
	[82063036] = dataList[3036],
	[82063037] = dataList[3037],
	[82063038] = dataList[3038],
	[82063039] = dataList[3039],
	[82063040] = dataList[3040],
	[82063041] = dataList[3041],
	[82063042] = dataList[3042],
	[82063043] = dataList[3043],
	[82063044] = dataList[3044],
	[82063045] = dataList[3045],
	[82063046] = dataList[3046],
	[82063047] = dataList[3047],
	[82063048] = dataList[3048],
	[82063049] = dataList[3049],
	[82063050] = dataList[3050],
	[82063051] = dataList[3051],
	[82063052] = dataList[3052],
	[82063053] = dataList[3053],
	[82063054] = dataList[3054],
	[82063055] = dataList[3055],
	[82063056] = dataList[3056],
	[82063057] = dataList[3057],
	[82063058] = dataList[3058],
	[82063059] = dataList[3059],
	[82063060] = dataList[3060],
	[82063061] = dataList[3061],
	[82063062] = dataList[3062],
	[82063063] = dataList[3063],
	[82063064] = dataList[3064],
	[82063065] = dataList[3065],
	[82063066] = dataList[3066],
	[82063067] = dataList[3067],
	[82063068] = dataList[3068],
	[82063069] = dataList[3069],
	[82063070] = dataList[3070],
	[82063071] = dataList[3071],
	[82063072] = dataList[3072],
	[82063073] = dataList[3073],
	[82063074] = dataList[3074],
	[82063075] = dataList[3075],
	[82063076] = dataList[3076],
	[82063077] = dataList[3077],
	[82063078] = dataList[3078],
	[82063079] = dataList[3079],
	[82063080] = dataList[3080],
	[82063081] = dataList[3081],
	[82063082] = dataList[3082],
	[82063083] = dataList[3083],
	[82063084] = dataList[3084],
	[82063085] = dataList[3085],
	[82063086] = dataList[3086],
	[82063087] = dataList[3087],
	[82063088] = dataList[3088],
	[82063089] = dataList[3089],
	[82063090] = dataList[3090],
	[82063091] = dataList[3091],
	[82063092] = dataList[3092],
	[82063093] = dataList[3093],
	[82063094] = dataList[3094],
	[82063095] = dataList[3095],
	[82063096] = dataList[3096],
	[82063097] = dataList[3097],
	[82063098] = dataList[3098],
	[82063099] = dataList[3099],
	[82063100] = dataList[3100],
	[82063101] = dataList[3101],
	[82063102] = dataList[3102],
	[82063103] = dataList[3103],
	[82063104] = dataList[3104],
	[82063105] = dataList[3105],
	[82063106] = dataList[3106],
	[82063107] = dataList[3107],
	[82063108] = dataList[3108],
	[82063109] = dataList[3109],
	[82063110] = dataList[3110],
	[82063111] = dataList[3111],
	[82063112] = dataList[3112],
	[82063113] = dataList[3113],
	[82063114] = dataList[3114],
	[82063115] = dataList[3115],
	[82063116] = dataList[3116],
	[82063117] = dataList[3117],
	[82063118] = dataList[3118],
	[82063119] = dataList[3119],
	[82063120] = dataList[3120],
	[82063121] = dataList[3121],
	[82063122] = dataList[3122],
	[82063123] = dataList[3123],
	[82063124] = dataList[3124],
	[82063125] = dataList[3125],
	[82063126] = dataList[3126],
	[82063127] = dataList[3127],
	[82063128] = dataList[3128],
	[82063129] = dataList[3129],
	[82063130] = dataList[3130],
	[82063131] = dataList[3131],
	[82063132] = dataList[3132],
	[82063133] = dataList[3133],
	[82063134] = dataList[3134],
	[82063135] = dataList[3135],
	[82063136] = dataList[3136],
	[82063137] = dataList[3137],
	[82063138] = dataList[3138],
	[82063139] = dataList[3139],
	[82063140] = dataList[3140],
	[82063141] = dataList[3141],
	[82063142] = dataList[3142],
	[82063143] = dataList[3143],
	[82063144] = dataList[3144],
	[82063145] = dataList[3145],
	[82063146] = dataList[3146],
	[82063147] = dataList[3147],
	[82063148] = dataList[3148],
	[82063149] = dataList[3149],
	[82063150] = dataList[3150],
	[82063151] = dataList[3151],
	[82063152] = dataList[3152],
	[82063153] = dataList[3153],
	[82063154] = dataList[3154],
	[82063155] = dataList[3155],
	[82063156] = dataList[3156],
	[82063157] = dataList[3157],
	[82063158] = dataList[3158],
	[82063159] = dataList[3159],
	[82063160] = dataList[3160],
	[82063161] = dataList[3161],
	[82063162] = dataList[3162],
	[82063163] = dataList[3163],
	[82063164] = dataList[3164],
	[82063165] = dataList[3165],
	[82063166] = dataList[3166],
	[82063167] = dataList[3167],
	[82063168] = dataList[3168],
	[82063169] = dataList[3169],
	[82063170] = dataList[3170],
	[82063171] = dataList[3171],
	[82063172] = dataList[3172],
	[82063173] = dataList[3173],
	[82063174] = dataList[3174],
	[82063175] = dataList[3175],
	[82063176] = dataList[3176],
	[82063177] = dataList[3177],
	[82063178] = dataList[3178],
	[82063179] = dataList[3179],
	[82063180] = dataList[3180],
	[82063181] = dataList[3181],
	[82063182] = dataList[3182],
	[82063183] = dataList[3183],
	[82063184] = dataList[3184],
	[82063185] = dataList[3185],
	[82063186] = dataList[3186],
	[82063187] = dataList[3187],
	[82063188] = dataList[3188],
	[82063189] = dataList[3189],
	[82063190] = dataList[3190],
	[82063191] = dataList[3191],
	[82063192] = dataList[3192],
	[82063193] = dataList[3193],
	[82063194] = dataList[3194],
	[82063195] = dataList[3195],
	[82063196] = dataList[3196],
	[82063197] = dataList[3197],
	[82063198] = dataList[3198],
	[82063199] = dataList[3199],
	[82063200] = dataList[3200],
	[82063201] = dataList[3201],
	[82063202] = dataList[3202],
	[82063203] = dataList[3203],
	[82063204] = dataList[3204],
	[82063205] = dataList[3205],
	[82063206] = dataList[3206],
	[82063207] = dataList[3207],
	[82063208] = dataList[3208],
	[82063209] = dataList[3209],
	[82063210] = dataList[3210],
	[82063211] = dataList[3211],
	[82063212] = dataList[3212],
	[82063213] = dataList[3213],
	[82063214] = dataList[3214],
	[82063215] = dataList[3215],
	[82063216] = dataList[3216],
	[82063217] = dataList[3217],
	[82063218] = dataList[3218],
	[82063219] = dataList[3219],
	[82063220] = dataList[3220],
	[82063221] = dataList[3221],
	[82063222] = dataList[3222],
	[82063223] = dataList[3223],
	[82063224] = dataList[3224],
	[82063225] = dataList[3225],
	[82063226] = dataList[3226],
	[82063227] = dataList[3227],
	[82063228] = dataList[3228],
	[82063229] = dataList[3229],
	[82063230] = dataList[3230],
	[82063231] = dataList[3231],
	[82063232] = dataList[3232],
	[82063233] = dataList[3233],
	[82063234] = dataList[3234],
	[82063235] = dataList[3235],
	[82063236] = dataList[3236],
	[82063237] = dataList[3237],
	[82063238] = dataList[3238],
	[82063239] = dataList[3239],
	[82063240] = dataList[3240],
	[82063241] = dataList[3241],
	[82063242] = dataList[3242],
	[82063243] = dataList[3243],
	[82063244] = dataList[3244],
	[82063245] = dataList[3245],
	[82063246] = dataList[3246],
	[82063247] = dataList[3247],
	[82063248] = dataList[3248],
	[82063249] = dataList[3249],
	[82063250] = dataList[3250],
	[82063251] = dataList[3251],
	[82063252] = dataList[3252],
	[82063253] = dataList[3253],
	[82063254] = dataList[3254],
	[82063255] = dataList[3255],
	[82063256] = dataList[3256],
	[82063257] = dataList[3257],
	[82063258] = dataList[3258],
	[82063259] = dataList[3259],
	[82063260] = dataList[3260],
	[82063261] = dataList[3261],
	[82063262] = dataList[3262],
	[82063263] = dataList[3263],
	[82063264] = dataList[3264],
	[82063265] = dataList[3265],
	[82063266] = dataList[3266],
	[82063267] = dataList[3267],
	[82063268] = dataList[3268],
	[82063269] = dataList[3269],
	[82063270] = dataList[3270],
	[82063271] = dataList[3271],
	[82063272] = dataList[3272],
	[82063273] = dataList[3273],
	[82063274] = dataList[3274],
	[82063275] = dataList[3275],
	[82063276] = dataList[3276],
	[82063277] = dataList[3277],
	[82063278] = dataList[3278],
	[82063279] = dataList[3279],
	[82063280] = dataList[3280],
	[82063281] = dataList[3281],
	[82063282] = dataList[3282],
	[82063283] = dataList[3283],
	[82063284] = dataList[3284],
	[82063285] = dataList[3285],
	[82063286] = dataList[3286],
	[82063287] = dataList[3287],
	[82063288] = dataList[3288],
	[82063289] = dataList[3289],
	[82063290] = dataList[3290],
	[82063291] = dataList[3291],
	[82063292] = dataList[3292],
	[82063293] = dataList[3293],
	[82063294] = dataList[3294],
	[82063295] = dataList[3295],
	[82063296] = dataList[3296],
	[82063297] = dataList[3297],
	[82063298] = dataList[3298],
	[82063299] = dataList[3299],
	[82063300] = dataList[3300],
	[82063301] = dataList[3301],
	[82063302] = dataList[3302],
	[82063303] = dataList[3303],
	[82063304] = dataList[3304],
	[82063305] = dataList[3305],
	[82063306] = dataList[3306],
	[82063307] = dataList[3307],
	[82063308] = dataList[3308],
	[82063309] = dataList[3309],
	[82063310] = dataList[3310],
	[82063311] = dataList[3311],
	[82063312] = dataList[3312],
	[82063313] = dataList[3313],
	[82063314] = dataList[3314],
	[82063315] = dataList[3315],
	[82063316] = dataList[3316],
	[82063317] = dataList[3317],
	[82063318] = dataList[3318],
	[82063319] = dataList[3319],
	[82063320] = dataList[3320],
	[82063321] = dataList[3321],
	[82063322] = dataList[3322],
	[82063323] = dataList[3323],
	[82063324] = dataList[3324],
	[82063325] = dataList[3325],
	[82063326] = dataList[3326],
	[82063327] = dataList[3327],
	[82063328] = dataList[3328],
	[82063329] = dataList[3329],
	[82063330] = dataList[3330],
	[82063331] = dataList[3331],
	[82063332] = dataList[3332],
	[82063333] = dataList[3333],
	[82063334] = dataList[3334],
	[82063335] = dataList[3335],
	[82063336] = dataList[3336],
	[82063337] = dataList[3337],
	[82063338] = dataList[3338],
	[82063339] = dataList[3339],
	[82063340] = dataList[3340],
	[82063341] = dataList[3341],
	[82063342] = dataList[3342],
	[82063343] = dataList[3343],
	[82063344] = dataList[3344],
	[82063345] = dataList[3345],
	[82063346] = dataList[3346],
	[82063347] = dataList[3347],
	[82063348] = dataList[3348],
	[82063349] = dataList[3349],
	[82063350] = dataList[3350],
	[82063351] = dataList[3351],
	[82063352] = dataList[3352],
	[82063353] = dataList[3353],
	[82063354] = dataList[3354],
	[82063355] = dataList[3355],
	[82063356] = dataList[3356],
	[82063357] = dataList[3357],
	[82063358] = dataList[3358],
	[82063359] = dataList[3359],
	[82063360] = dataList[3360],
	[82063361] = dataList[3361],
	[82063362] = dataList[3362],
	[82063363] = dataList[3363],
	[82063364] = dataList[3364],
	[82063365] = dataList[3365],
	[82063366] = dataList[3366],
	[82063367] = dataList[3367],
	[82063368] = dataList[3368],
	[82063369] = dataList[3369],
	[82063370] = dataList[3370],
	[82063371] = dataList[3371],
	[82063372] = dataList[3372],
	[82063373] = dataList[3373],
	[82063374] = dataList[3374],
	[82063375] = dataList[3375],
	[82063376] = dataList[3376],
	[82063377] = dataList[3377],
	[82063378] = dataList[3378],
	[82063379] = dataList[3379],
	[82063380] = dataList[3380],
	[82063381] = dataList[3381],
	[82063382] = dataList[3382],
	[82063383] = dataList[3383],
	[82063384] = dataList[3384],
	[82063385] = dataList[3385],
	[82063386] = dataList[3386],
	[82063387] = dataList[3387],
	[82063388] = dataList[3388],
	[82063389] = dataList[3389],
	[82063390] = dataList[3390],
	[82063391] = dataList[3391],
	[82063392] = dataList[3392],
	[82063393] = dataList[3393],
	[82063394] = dataList[3394],
	[82063395] = dataList[3395],
	[82063396] = dataList[3396],
	[82063397] = dataList[3397],
	[82063398] = dataList[3398],
	[82063399] = dataList[3399],
	[82063400] = dataList[3400],
	[82063401] = dataList[3401],
	[82063402] = dataList[3402],
	[82063403] = dataList[3403],
	[82063404] = dataList[3404],
	[82063405] = dataList[3405],
	[82063406] = dataList[3406],
	[82063407] = dataList[3407],
	[82063408] = dataList[3408],
	[82063409] = dataList[3409],
	[82063410] = dataList[3410],
	[82063411] = dataList[3411],
	[82063412] = dataList[3412],
	[82063413] = dataList[3413],
	[82063414] = dataList[3414],
	[82063415] = dataList[3415],
	[82063416] = dataList[3416],
	[82063417] = dataList[3417],
	[82063418] = dataList[3418],
	[82063419] = dataList[3419],
	[82063420] = dataList[3420],
	[82063421] = dataList[3421],
	[82063422] = dataList[3422],
	[82063423] = dataList[3423],
	[82063424] = dataList[3424],
	[82063425] = dataList[3425],
	[82063426] = dataList[3426],
	[82063427] = dataList[3427],
	[82063428] = dataList[3428],
	[82063429] = dataList[3429],
	[82063430] = dataList[3430],
	[82063431] = dataList[3431],
	[82063432] = dataList[3432],
	[82063433] = dataList[3433],
	[82063434] = dataList[3434],
	[82063435] = dataList[3435],
	[82063436] = dataList[3436],
	[82063437] = dataList[3437],
	[82063438] = dataList[3438],
	[82063439] = dataList[3439],
	[82063440] = dataList[3440],
	[82063441] = dataList[3441],
	[82063442] = dataList[3442],
	[82063443] = dataList[3443],
	[82063444] = dataList[3444],
	[82063445] = dataList[3445],
	[82063446] = dataList[3446],
	[82063447] = dataList[3447],
	[82063448] = dataList[3448],
	[82063449] = dataList[3449],
	[82063450] = dataList[3450],
	[82063451] = dataList[3451],
	[82063452] = dataList[3452],
	[82063453] = dataList[3453],
	[82063454] = dataList[3454],
	[82063455] = dataList[3455],
	[82063456] = dataList[3456],
	[82063457] = dataList[3457],
	[82063458] = dataList[3458],
	[82063459] = dataList[3459],
	[82063460] = dataList[3460],
	[82063461] = dataList[3461],
	[82063462] = dataList[3462],
	[82063463] = dataList[3463],
	[82063464] = dataList[3464],
	[82063465] = dataList[3465],
	[82063466] = dataList[3466],
	[82063467] = dataList[3467],
	[82063468] = dataList[3468],
	[82063469] = dataList[3469],
	[82063470] = dataList[3470],
	[82063471] = dataList[3471],
	[82063472] = dataList[3472],
	[82063473] = dataList[3473],
	[82063474] = dataList[3474],
	[82063475] = dataList[3475],
	[82063476] = dataList[3476],
	[82063477] = dataList[3477],
	[82063478] = dataList[3478],
	[82063479] = dataList[3479],
	[82063480] = dataList[3480],
	[82063481] = dataList[3481],
	[82063482] = dataList[3482],
	[82063483] = dataList[3483],
	[82063484] = dataList[3484],
	[82063485] = dataList[3485],
	[82063486] = dataList[3486],
	[82063487] = dataList[3487],
	[82063488] = dataList[3488],
	[82063489] = dataList[3489],
	[82063490] = dataList[3490],
	[82063491] = dataList[3491],
	[82063492] = dataList[3492],
	[82063493] = dataList[3493],
	[82063494] = dataList[3494],
	[82063495] = dataList[3495],
	[82063496] = dataList[3496],
	[82063497] = dataList[3497],
	[82063498] = dataList[3498],
	[82063499] = dataList[3499],
	[82063500] = dataList[3500],
	[82063501] = dataList[3501],
	[82063502] = dataList[3502],
	[82063503] = dataList[3503],
	[82063504] = dataList[3504],
	[82063505] = dataList[3505],
	[82063506] = dataList[3506],
	[82063507] = dataList[3507],
	[82063508] = dataList[3508],
	[82063509] = dataList[3509],
	[82063510] = dataList[3510],
	[82063511] = dataList[3511],
	[82063512] = dataList[3512],
	[82063513] = dataList[3513],
	[82063514] = dataList[3514],
	[82063515] = dataList[3515],
	[82063516] = dataList[3516],
	[82063517] = dataList[3517],
	[82063518] = dataList[3518],
	[82063519] = dataList[3519],
	[82063520] = dataList[3520],
	[82063521] = dataList[3521],
	[82063522] = dataList[3522],
	[82063523] = dataList[3523],
	[82063524] = dataList[3524],
	[82063525] = dataList[3525],
	[82063526] = dataList[3526],
	[82063527] = dataList[3527],
	[82063528] = dataList[3528],
	[82063529] = dataList[3529],
	[82063530] = dataList[3530],
	[82063531] = dataList[3531],
	[82063532] = dataList[3532],
	[82063533] = dataList[3533],
	[82063534] = dataList[3534],
	[82063535] = dataList[3535],
	[82063536] = dataList[3536],
	[82063537] = dataList[3537],
	[82063538] = dataList[3538],
	[82063539] = dataList[3539],
	[82063540] = dataList[3540],
	[82063541] = dataList[3541],
	[82063542] = dataList[3542],
	[82063543] = dataList[3543],
	[82063544] = dataList[3544],
	[82063545] = dataList[3545],
	[82063546] = dataList[3546],
	[82063547] = dataList[3547],
	[82063548] = dataList[3548],
	[82063549] = dataList[3549],
	[82063550] = dataList[3550],
	[82063551] = dataList[3551],
	[82063552] = dataList[3552],
	[82063553] = dataList[3553],
	[82063554] = dataList[3554],
	[82063555] = dataList[3555],
	[82063556] = dataList[3556],
	[82063557] = dataList[3557],
	[82063558] = dataList[3558],
	[82063559] = dataList[3559],
	[82063560] = dataList[3560],
	[82063561] = dataList[3561],
	[82063562] = dataList[3562],
	[82063563] = dataList[3563],
	[82063564] = dataList[3564],
	[82063565] = dataList[3565],
	[82063566] = dataList[3566],
	[82063567] = dataList[3567],
	[82063568] = dataList[3568],
	[82063569] = dataList[3569],
	[82063570] = dataList[3570],
	[82063571] = dataList[3571],
	[82063572] = dataList[3572],
	[82063573] = dataList[3573],
	[82063574] = dataList[3574],
	[82063575] = dataList[3575],
	[82063576] = dataList[3576],
	[82063577] = dataList[3577],
	[82063578] = dataList[3578],
	[82063579] = dataList[3579],
	[82063580] = dataList[3580],
	[82063581] = dataList[3581],
	[82063582] = dataList[3582],
	[82063583] = dataList[3583],
	[82063584] = dataList[3584],
	[82063585] = dataList[3585],
	[82063586] = dataList[3586],
	[82063587] = dataList[3587],
	[82063588] = dataList[3588],
	[82063589] = dataList[3589],
	[82063590] = dataList[3590],
	[82063591] = dataList[3591],
	[82063592] = dataList[3592],
	[82063593] = dataList[3593],
	[82063594] = dataList[3594],
	[82063595] = dataList[3595],
	[82063596] = dataList[3596],
	[82063597] = dataList[3597],
	[82063598] = dataList[3598],
	[82063599] = dataList[3599],
	[82063600] = dataList[3600],
	[82063601] = dataList[3601],
	[82063602] = dataList[3602],
	[82063603] = dataList[3603],
	[82063604] = dataList[3604],
	[82063605] = dataList[3605],
	[82063606] = dataList[3606],
	[82063607] = dataList[3607],
	[82063608] = dataList[3608],
	[82063609] = dataList[3609],
	[82063610] = dataList[3610],
	[82063611] = dataList[3611],
	[82063612] = dataList[3612],
	[82063613] = dataList[3613],
	[82063614] = dataList[3614],
	[82063615] = dataList[3615],
	[82063616] = dataList[3616],
	[82063617] = dataList[3617],
	[82063618] = dataList[3618],
	[82063619] = dataList[3619],
	[82063620] = dataList[3620],
	[82063621] = dataList[3621],
	[82063622] = dataList[3622],
	[82063623] = dataList[3623],
	[82063624] = dataList[3624],
	[82063625] = dataList[3625],
	[82063626] = dataList[3626],
	[82063627] = dataList[3627],
	[82063628] = dataList[3628],
	[82063629] = dataList[3629],
	[82063630] = dataList[3630],
	[82063631] = dataList[3631],
	[82063632] = dataList[3632],
	[82063633] = dataList[3633],
	[82063634] = dataList[3634],
	[82063635] = dataList[3635],
	[82063636] = dataList[3636],
	[82063637] = dataList[3637],
	[82063638] = dataList[3638],
	[82063639] = dataList[3639],
	[82063640] = dataList[3640],
	[82063641] = dataList[3641],
	[82063642] = dataList[3642],
	[82063643] = dataList[3643],
	[82063644] = dataList[3644],
	[82063645] = dataList[3645],
	[82063646] = dataList[3646],
	[82063647] = dataList[3647],
	[82063648] = dataList[3648],
	[82063649] = dataList[3649],
	[82063650] = dataList[3650],
	[82063651] = dataList[3651],
	[82063652] = dataList[3652],
	[82063653] = dataList[3653],
	[82063654] = dataList[3654],
	[82063655] = dataList[3655],
	[82063656] = dataList[3656],
	[82063657] = dataList[3657],
	[82063658] = dataList[3658],
	[82063659] = dataList[3659],
	[82063660] = dataList[3660],
	[82063661] = dataList[3661],
	[82063662] = dataList[3662],
	[82063663] = dataList[3663],
	[82063664] = dataList[3664],
	[82063665] = dataList[3665],
	[82063666] = dataList[3666],
	[82063667] = dataList[3667],
	[82063668] = dataList[3668],
	[82063669] = dataList[3669],
	[82063670] = dataList[3670],
	[82063671] = dataList[3671],
	[82063672] = dataList[3672],
	[82063673] = dataList[3673],
	[82063674] = dataList[3674],
	[82063675] = dataList[3675],
	[82063676] = dataList[3676],
	[82063677] = dataList[3677],
	[82063678] = dataList[3678],
	[82063679] = dataList[3679],
	[82063680] = dataList[3680],
	[82063681] = dataList[3681],
	[82063682] = dataList[3682],
	[82063683] = dataList[3683],
	[82063684] = dataList[3684],
	[82063685] = dataList[3685],
	[82063686] = dataList[3686],
	[82063687] = dataList[3687],
	[82063688] = dataList[3688],
	[82063689] = dataList[3689],
	[82063690] = dataList[3690],
	[82063691] = dataList[3691],
	[82063692] = dataList[3692],
	[82063693] = dataList[3693],
	[82063694] = dataList[3694],
	[82063695] = dataList[3695],
	[82063696] = dataList[3696],
	[82063697] = dataList[3697],
	[82063698] = dataList[3698],
	[82063699] = dataList[3699],
	[82063700] = dataList[3700],
	[82063701] = dataList[3701],
	[82063702] = dataList[3702],
	[82063703] = dataList[3703],
	[82063704] = dataList[3704],
	[82063705] = dataList[3705],
	[82063706] = dataList[3706],
	[82063707] = dataList[3707],
	[82063708] = dataList[3708],
	[82063709] = dataList[3709],
	[82063710] = dataList[3710],
	[82063711] = dataList[3711],
	[82063712] = dataList[3712],
	[82063713] = dataList[3713],
	[82063714] = dataList[3714],
	[82063715] = dataList[3715],
	[82063716] = dataList[3716],
	[82063717] = dataList[3717],
	[82063718] = dataList[3718],
	[82063719] = dataList[3719],
	[82063720] = dataList[3720],
	[82063721] = dataList[3721],
	[82063722] = dataList[3722],
	[82063723] = dataList[3723],
	[82063724] = dataList[3724],
	[82063725] = dataList[3725],
	[82063726] = dataList[3726],
	[82063727] = dataList[3727],
	[82063728] = dataList[3728],
	[82063729] = dataList[3729],
	[82063730] = dataList[3730],
	[82063731] = dataList[3731],
	[82063732] = dataList[3732],
	[82063733] = dataList[3733],
	[82063734] = dataList[3734],
	[82063735] = dataList[3735],
	[82063736] = dataList[3736],
	[82063737] = dataList[3737],
	[82063738] = dataList[3738],
	[82063739] = dataList[3739],
	[82063740] = dataList[3740],
	[82063741] = dataList[3741],
	[82063742] = dataList[3742],
	[82063743] = dataList[3743],
	[82063744] = dataList[3744],
	[82063745] = dataList[3745],
	[82063746] = dataList[3746],
	[82063747] = dataList[3747],
	[82063748] = dataList[3748],
	[82063749] = dataList[3749],
	[82063750] = dataList[3750],
	[82063751] = dataList[3751],
	[82063752] = dataList[3752],
	[82063753] = dataList[3753],
	[82063754] = dataList[3754],
	[82063755] = dataList[3755],
	[82063756] = dataList[3756],
	[82063757] = dataList[3757],
	[82063758] = dataList[3758],
	[82063759] = dataList[3759],
	[82063760] = dataList[3760],
	[82063761] = dataList[3761],
	[82063762] = dataList[3762],
	[82063763] = dataList[3763],
	[82063764] = dataList[3764],
	[82063765] = dataList[3765],
	[82063766] = dataList[3766],
	[82063767] = dataList[3767],
	[82063768] = dataList[3768],
	[82063769] = dataList[3769],
	[82063770] = dataList[3770],
	[82063771] = dataList[3771],
	[82063772] = dataList[3772],
	[82063773] = dataList[3773],
	[82063774] = dataList[3774],
	[82063775] = dataList[3775],
	[82063776] = dataList[3776],
	[82063777] = dataList[3777],
	[82063778] = dataList[3778],
	[82063779] = dataList[3779],
	[82063780] = dataList[3780],
	[82063781] = dataList[3781],
	[82063782] = dataList[3782],
	[82063783] = dataList[3783],
	[82063784] = dataList[3784],
	[82063785] = dataList[3785],
	[82063786] = dataList[3786],
	[82063787] = dataList[3787],
	[82063788] = dataList[3788],
	[82063789] = dataList[3789],
	[82063790] = dataList[3790],
	[82063791] = dataList[3791],
	[82063792] = dataList[3792],
	[82063793] = dataList[3793],
	[82063794] = dataList[3794],
	[82063795] = dataList[3795],
	[82063796] = dataList[3796],
	[82063797] = dataList[3797],
	[82063798] = dataList[3798],
	[82063799] = dataList[3799],
	[82063800] = dataList[3800],
	[82063801] = dataList[3801],
	[82063802] = dataList[3802],
	[82063803] = dataList[3803],
	[82063804] = dataList[3804],
	[82063805] = dataList[3805],
	[82063806] = dataList[3806],
	[82063807] = dataList[3807],
	[82063808] = dataList[3808],
	[82063809] = dataList[3809],
	[82063810] = dataList[3810],
	[82063811] = dataList[3811],
	[82063812] = dataList[3812],
	[82063813] = dataList[3813],
	[82063814] = dataList[3814],
	[82063815] = dataList[3815],
	[82063816] = dataList[3816],
	[82063817] = dataList[3817],
	[82063818] = dataList[3818],
	[82063819] = dataList[3819],
	[82063820] = dataList[3820],
	[82063821] = dataList[3821],
	[82063822] = dataList[3822],
	[82063823] = dataList[3823],
	[82063824] = dataList[3824],
	[82063825] = dataList[3825],
	[82063826] = dataList[3826],
	[82063827] = dataList[3827],
	[82063828] = dataList[3828],
	[82063829] = dataList[3829],
	[82063830] = dataList[3830],
	[82063831] = dataList[3831],
	[82063832] = dataList[3832],
	[82063833] = dataList[3833],
	[82063834] = dataList[3834],
	[82063835] = dataList[3835],
	[82063836] = dataList[3836],
	[82063837] = dataList[3837],
	[82063838] = dataList[3838],
	[82063839] = dataList[3839],
	[82063840] = dataList[3840],
	[82063841] = dataList[3841],
	[82063842] = dataList[3842],
	[82063843] = dataList[3843],
	[82063844] = dataList[3844],
	[82063845] = dataList[3845],
	[82063846] = dataList[3846],
	[82063847] = dataList[3847],
	[82063848] = dataList[3848],
	[82063849] = dataList[3849],
	[82063850] = dataList[3850],
	[82063851] = dataList[3851],
	[82063852] = dataList[3852],
	[82063853] = dataList[3853],
	[82063854] = dataList[3854],
	[82063855] = dataList[3855],
	[82063856] = dataList[3856],
	[82063857] = dataList[3857],
	[82063858] = dataList[3858],
	[82063859] = dataList[3859],
	[82063860] = dataList[3860],
	[82063861] = dataList[3861],
	[82063862] = dataList[3862],
	[82063863] = dataList[3863],
	[82063864] = dataList[3864],
	[82063865] = dataList[3865],
	[82063866] = dataList[3866],
	[82063867] = dataList[3867],
	[82063868] = dataList[3868],
	[82063869] = dataList[3869],
	[82063870] = dataList[3870],
	[82063871] = dataList[3871],
	[82063872] = dataList[3872],
	[82063873] = dataList[3873],
	[82063874] = dataList[3874],
	[82063875] = dataList[3875],
	[82063876] = dataList[3876],
	[82063877] = dataList[3877],
	[82063878] = dataList[3878],
	[82063879] = dataList[3879],
	[82063880] = dataList[3880],
	[82063881] = dataList[3881],
	[82063882] = dataList[3882],
	[82063883] = dataList[3883],
	[82063884] = dataList[3884],
	[82063885] = dataList[3885],
	[82063886] = dataList[3886],
	[82063887] = dataList[3887],
	[82063888] = dataList[3888],
	[82063889] = dataList[3889],
	[82063890] = dataList[3890],
	[82063891] = dataList[3891],
	[82063892] = dataList[3892],
	[82063893] = dataList[3893],
	[82063894] = dataList[3894],
	[82063895] = dataList[3895],
	[82063896] = dataList[3896],
	[82063897] = dataList[3897],
	[82063898] = dataList[3898],
	[82063899] = dataList[3899],
	[82063900] = dataList[3900],
	[82063901] = dataList[3901],
	[82063902] = dataList[3902],
	[82063903] = dataList[3903],
	[82063904] = dataList[3904],
	[82063905] = dataList[3905],
	[82063906] = dataList[3906],
	[82063907] = dataList[3907],
	[82063908] = dataList[3908],
	[82063909] = dataList[3909],
	[82063910] = dataList[3910],
	[82063911] = dataList[3911],
	[82063912] = dataList[3912],
	[82063913] = dataList[3913],
	[82063914] = dataList[3914],
	[82063915] = dataList[3915],
	[82063916] = dataList[3916],
	[82063917] = dataList[3917],
	[82063918] = dataList[3918],
	[82063919] = dataList[3919],
	[82063920] = dataList[3920],
	[82063921] = dataList[3921],
	[82063922] = dataList[3922],
	[82063923] = dataList[3923],
	[82063924] = dataList[3924],
	[82063925] = dataList[3925],
	[82063926] = dataList[3926],
	[82063927] = dataList[3927],
	[82063928] = dataList[3928],
	[82063929] = dataList[3929],
	[82063930] = dataList[3930],
	[82063931] = dataList[3931],
	[82063932] = dataList[3932],
	[82063933] = dataList[3933],
	[82063934] = dataList[3934],
	[82063935] = dataList[3935],
	[82063936] = dataList[3936],
	[82063937] = dataList[3937],
	[82063938] = dataList[3938],
	[82063939] = dataList[3939],
	[82063940] = dataList[3940],
	[82063941] = dataList[3941],
	[82063942] = dataList[3942],
	[82063943] = dataList[3943],
	[82063944] = dataList[3944],
	[82063945] = dataList[3945],
	[82063946] = dataList[3946],
	[82063947] = dataList[3947],
	[82063948] = dataList[3948],
	[82063949] = dataList[3949],
	[82063950] = dataList[3950],
	[82063951] = dataList[3951],
	[82063952] = dataList[3952],
	[82063953] = dataList[3953],
	[82063954] = dataList[3954],
	[82063955] = dataList[3955],
	[82063956] = dataList[3956],
	[82063957] = dataList[3957],
	[82063958] = dataList[3958],
	[82063959] = dataList[3959],
	[82063960] = dataList[3960],
	[82063961] = dataList[3961],
	[82063962] = dataList[3962],
	[82063963] = dataList[3963],
	[82063964] = dataList[3964],
	[82063965] = dataList[3965],
	[82063966] = dataList[3966],
	[82063967] = dataList[3967],
	[82063968] = dataList[3968],
	[82063969] = dataList[3969],
	[82063970] = dataList[3970],
	[82063971] = dataList[3971],
	[82063972] = dataList[3972],
	[82063973] = dataList[3973],
	[82063974] = dataList[3974],
	[82063975] = dataList[3975],
	[82063976] = dataList[3976],
	[82063977] = dataList[3977],
	[82063978] = dataList[3978],
	[82063979] = dataList[3979],
	[82063980] = dataList[3980],
	[82063981] = dataList[3981],
	[82063982] = dataList[3982],
	[82063983] = dataList[3983],
	[82063984] = dataList[3984],
	[82063985] = dataList[3985],
	[82063986] = dataList[3986],
	[82063987] = dataList[3987],
	[82063988] = dataList[3988],
	[82063989] = dataList[3989],
	[82063990] = dataList[3990],
	[82063991] = dataList[3991],
	[82063992] = dataList[3992],
	[82063993] = dataList[3993],
	[82063994] = dataList[3994],
	[82063995] = dataList[3995],
	[82063996] = dataList[3996],
	[82063997] = dataList[3997],
	[82063998] = dataList[3998],
	[82063999] = dataList[3999],
	[82064000] = dataList[4000],
	[82064001] = dataList[4001],
	[82064002] = dataList[4002],
	[82064003] = dataList[4003],
	[82064004] = dataList[4004],
	[82064005] = dataList[4005],
	[82064006] = dataList[4006],
	[82064007] = dataList[4007],
	[82064008] = dataList[4008],
	[82064009] = dataList[4009],
	[82064010] = dataList[4010],
	[82064011] = dataList[4011],
	[82064012] = dataList[4012],
	[82064013] = dataList[4013],
	[82064014] = dataList[4014],
	[82064015] = dataList[4015],
	[82064016] = dataList[4016],
	[82064017] = dataList[4017],
	[82064018] = dataList[4018],
	[82064019] = dataList[4019],
	[82064020] = dataList[4020],
	[82064021] = dataList[4021],
	[82064022] = dataList[4022],
	[82064023] = dataList[4023],
	[82064024] = dataList[4024],
	[82064025] = dataList[4025],
	[82064026] = dataList[4026],
	[82064027] = dataList[4027],
	[82064028] = dataList[4028],
	[82064029] = dataList[4029],
	[82064030] = dataList[4030],
	[82064031] = dataList[4031],
	[82064032] = dataList[4032],
	[82064033] = dataList[4033],
	[82064034] = dataList[4034],
	[82064035] = dataList[4035],
	[82064036] = dataList[4036],
	[82064037] = dataList[4037],
	[82064038] = dataList[4038],
	[82064039] = dataList[4039],
	[82064040] = dataList[4040],
	[82064041] = dataList[4041],
	[82064042] = dataList[4042],
	[82064043] = dataList[4043],
	[82064044] = dataList[4044],
	[82064045] = dataList[4045],
	[82064046] = dataList[4046],
	[82064047] = dataList[4047],
	[82064048] = dataList[4048],
	[82064049] = dataList[4049],
	[82064050] = dataList[4050],
	[82064051] = dataList[4051],
	[82064052] = dataList[4052],
	[82064053] = dataList[4053],
	[82064054] = dataList[4054],
	[82064055] = dataList[4055],
	[82064056] = dataList[4056],
	[82064057] = dataList[4057],
	[82064058] = dataList[4058],
	[82064059] = dataList[4059],
	[82064060] = dataList[4060],
	[82064061] = dataList[4061],
	[82064062] = dataList[4062],
	[82064063] = dataList[4063],
	[82064064] = dataList[4064],
	[82064065] = dataList[4065],
	[82064066] = dataList[4066],
	[82064067] = dataList[4067],
	[82064068] = dataList[4068],
	[82064069] = dataList[4069],
	[82064070] = dataList[4070],
	[82064071] = dataList[4071],
	[82064072] = dataList[4072],
	[82064073] = dataList[4073],
	[82064074] = dataList[4074],
	[82064075] = dataList[4075],
	[82064076] = dataList[4076],
	[82064077] = dataList[4077],
	[82064078] = dataList[4078],
	[82064079] = dataList[4079],
	[82064080] = dataList[4080],
	[82064081] = dataList[4081],
	[82064082] = dataList[4082],
	[82064083] = dataList[4083],
	[82064084] = dataList[4084],
	[82064085] = dataList[4085],
	[82064086] = dataList[4086],
	[82064087] = dataList[4087],
	[82064088] = dataList[4088],
	[82064089] = dataList[4089],
	[82064090] = dataList[4090],
	[82064091] = dataList[4091],
	[82064092] = dataList[4092],
	[82064093] = dataList[4093],
	[82064094] = dataList[4094],
	[82064095] = dataList[4095],
	[82064096] = dataList[4096],
	[82064097] = dataList[4097],
	[82064098] = dataList[4098],
	[82064099] = dataList[4099],
	[82064100] = dataList[4100],
	[82064101] = dataList[4101],
	[82064102] = dataList[4102],
	[82064103] = dataList[4103],
	[82064104] = dataList[4104],
	[82064105] = dataList[4105],
	[82064106] = dataList[4106],
	[82064107] = dataList[4107],
	[82064108] = dataList[4108],
	[82064109] = dataList[4109],
	[82064110] = dataList[4110],
	[82064111] = dataList[4111],
	[82064112] = dataList[4112],
	[82064113] = dataList[4113],
	[82064114] = dataList[4114],
	[82064115] = dataList[4115],
	[82064116] = dataList[4116],
	[82064117] = dataList[4117],
	[82064118] = dataList[4118],
	[82064119] = dataList[4119],
	[82064120] = dataList[4120],
	[82064121] = dataList[4121],
	[82064122] = dataList[4122],
	[82064123] = dataList[4123],
	[82064124] = dataList[4124],
	[82064125] = dataList[4125],
	[82064126] = dataList[4126],
	[82064127] = dataList[4127],
	[82064128] = dataList[4128],
	[82064129] = dataList[4129],
	[82064130] = dataList[4130],
	[82064131] = dataList[4131],
	[82064132] = dataList[4132],
	[82064133] = dataList[4133],
	[82064134] = dataList[4134],
	[82064135] = dataList[4135],
	[82064136] = dataList[4136],
	[82064137] = dataList[4137],
	[82064138] = dataList[4138],
	[82064139] = dataList[4139],
	[82064140] = dataList[4140],
	[82064141] = dataList[4141],
	[82064142] = dataList[4142],
	[82064143] = dataList[4143],
	[82064144] = dataList[4144],
	[82064145] = dataList[4145],
	[82064146] = dataList[4146],
	[82064147] = dataList[4147],
	[82064148] = dataList[4148],
	[82064149] = dataList[4149],
	[82064150] = dataList[4150],
	[82064151] = dataList[4151],
	[82064152] = dataList[4152],
	[82064153] = dataList[4153],
	[82064154] = dataList[4154],
	[82064155] = dataList[4155],
	[82064156] = dataList[4156],
	[82064157] = dataList[4157],
	[82064158] = dataList[4158],
	[82064159] = dataList[4159],
	[82064160] = dataList[4160],
	[82064161] = dataList[4161],
	[82064162] = dataList[4162],
	[82064163] = dataList[4163],
	[82064164] = dataList[4164],
	[82064165] = dataList[4165],
	[82064166] = dataList[4166],
	[82064167] = dataList[4167],
	[82064168] = dataList[4168],
	[82064169] = dataList[4169],
	[82064170] = dataList[4170],
	[82064171] = dataList[4171],
	[82064172] = dataList[4172],
	[82064173] = dataList[4173],
	[82064174] = dataList[4174],
	[82064175] = dataList[4175],
	[82064176] = dataList[4176],
	[82064177] = dataList[4177],
	[82064178] = dataList[4178],
	[82064179] = dataList[4179],
	[82064180] = dataList[4180],
	[82064181] = dataList[4181],
	[82064182] = dataList[4182],
	[82064183] = dataList[4183],
	[82064184] = dataList[4184],
	[82064185] = dataList[4185],
	[82064186] = dataList[4186],
	[82064187] = dataList[4187],
	[82064188] = dataList[4188],
	[82064189] = dataList[4189],
	[82064190] = dataList[4190],
	[82064191] = dataList[4191],
	[82064192] = dataList[4192],
	[82064193] = dataList[4193],
	[82064194] = dataList[4194],
	[82064195] = dataList[4195],
	[82064196] = dataList[4196],
	[82064197] = dataList[4197],
	[82064198] = dataList[4198],
	[82064199] = dataList[4199],
	[82064200] = dataList[4200],
	[82064201] = dataList[4201],
	[82064202] = dataList[4202],
	[82064203] = dataList[4203],
	[82064204] = dataList[4204],
	[82064205] = dataList[4205],
	[82064206] = dataList[4206],
	[82064207] = dataList[4207],
	[82064208] = dataList[4208],
	[82064209] = dataList[4209],
	[82064210] = dataList[4210],
	[82064211] = dataList[4211],
	[82064212] = dataList[4212],
	[82064213] = dataList[4213],
	[82064214] = dataList[4214],
	[82064215] = dataList[4215],
	[82064216] = dataList[4216],
	[82064217] = dataList[4217],
	[82064218] = dataList[4218],
	[82064219] = dataList[4219],
	[82064220] = dataList[4220],
	[82064221] = dataList[4221],
	[82064222] = dataList[4222],
	[82064223] = dataList[4223],
	[82064224] = dataList[4224],
	[82064225] = dataList[4225],
	[82064226] = dataList[4226],
	[82064227] = dataList[4227],
	[82064228] = dataList[4228],
	[82064229] = dataList[4229],
	[82064230] = dataList[4230],
	[82064231] = dataList[4231],
	[82064232] = dataList[4232],
	[82064233] = dataList[4233],
	[82064234] = dataList[4234],
	[82064235] = dataList[4235],
	[82064236] = dataList[4236],
	[82064237] = dataList[4237],
	[82064238] = dataList[4238],
	[82064239] = dataList[4239],
	[82064240] = dataList[4240],
	[82064241] = dataList[4241],
	[82064242] = dataList[4242],
	[82064243] = dataList[4243],
	[82064244] = dataList[4244],
	[82064245] = dataList[4245],
	[82064246] = dataList[4246],
	[82064247] = dataList[4247],
	[82064248] = dataList[4248],
	[82064249] = dataList[4249],
	[82064250] = dataList[4250],
	[82064251] = dataList[4251],
	[82064252] = dataList[4252],
	[82064253] = dataList[4253],
	[82064254] = dataList[4254],
	[82064255] = dataList[4255],
	[82064256] = dataList[4256],
	[82064257] = dataList[4257],
	[82064258] = dataList[4258],
	[82064259] = dataList[4259],
	[82064260] = dataList[4260],
	[82064261] = dataList[4261],
	[82064262] = dataList[4262],
	[82064263] = dataList[4263],
	[82064264] = dataList[4264],
	[82064265] = dataList[4265],
	[82064266] = dataList[4266],
	[82064267] = dataList[4267],
	[82064268] = dataList[4268],
	[82064269] = dataList[4269],
	[82064270] = dataList[4270],
	[82064271] = dataList[4271],
	[82064272] = dataList[4272],
	[82064273] = dataList[4273],
	[82064274] = dataList[4274],
	[82064275] = dataList[4275],
	[82064276] = dataList[4276],
	[82064277] = dataList[4277],
	[82064278] = dataList[4278],
	[82064279] = dataList[4279],
	[82064280] = dataList[4280],
	[82064281] = dataList[4281],
	[82064282] = dataList[4282],
	[82064283] = dataList[4283],
	[82064284] = dataList[4284],
	[82064285] = dataList[4285],
	[82064286] = dataList[4286],
	[82064287] = dataList[4287],
	[82064288] = dataList[4288],
	[82064289] = dataList[4289],
	[82064290] = dataList[4290],
	[82064291] = dataList[4291],
	[82064292] = dataList[4292],
	[82064293] = dataList[4293],
	[82064294] = dataList[4294],
	[82064295] = dataList[4295],
	[82064296] = dataList[4296],
	[82064297] = dataList[4297],
	[82064298] = dataList[4298],
	[82064299] = dataList[4299],
	[82064300] = dataList[4300],
	[82064301] = dataList[4301],
	[82064302] = dataList[4302],
	[82064303] = dataList[4303],
	[82064304] = dataList[4304],
	[82064305] = dataList[4305],
	[82064306] = dataList[4306],
	[82064307] = dataList[4307],
	[82064308] = dataList[4308],
	[82064309] = dataList[4309],
	[82064310] = dataList[4310],
	[82064311] = dataList[4311],
	[82064312] = dataList[4312],
	[82064313] = dataList[4313],
	[82064314] = dataList[4314],
	[82064315] = dataList[4315],
	[82064316] = dataList[4316],
	[82064317] = dataList[4317],
	[82064318] = dataList[4318],
	[82064319] = dataList[4319],
	[82064320] = dataList[4320],
	[82064321] = dataList[4321],
	[82064322] = dataList[4322],
	[82064323] = dataList[4323],
	[82064324] = dataList[4324],
	[82064325] = dataList[4325],
	[82064326] = dataList[4326],
	[82064327] = dataList[4327],
	[82064328] = dataList[4328],
	[82064329] = dataList[4329],
	[82064330] = dataList[4330],
	[82064331] = dataList[4331],
	[82064332] = dataList[4332],
	[82064333] = dataList[4333],
	[82064334] = dataList[4334],
	[82064335] = dataList[4335],
	[82064336] = dataList[4336],
	[82064337] = dataList[4337],
	[82064338] = dataList[4338],
	[82064339] = dataList[4339],
	[82064340] = dataList[4340],
	[82064341] = dataList[4341],
	[82064342] = dataList[4342],
	[82064343] = dataList[4343],
	[82064344] = dataList[4344],
	[82064345] = dataList[4345],
	[82064346] = dataList[4346],
	[82064347] = dataList[4347],
	[82064348] = dataList[4348],
	[82064349] = dataList[4349],
	[82064350] = dataList[4350],
	[82064351] = dataList[4351],
	[82064352] = dataList[4352],
	[82064353] = dataList[4353],
	[82064354] = dataList[4354],
	[82064355] = dataList[4355],
	[82064356] = dataList[4356],
	[82064357] = dataList[4357],
	[82064358] = dataList[4358],
	[82064359] = dataList[4359],
	[82064360] = dataList[4360],
	[82064361] = dataList[4361],
	[82064362] = dataList[4362],
	[82064363] = dataList[4363],
	[82064364] = dataList[4364],
	[82064365] = dataList[4365],
	[82064366] = dataList[4366],
	[82064367] = dataList[4367],
	[82064368] = dataList[4368],
	[82064369] = dataList[4369],
	[82064370] = dataList[4370],
	[82064371] = dataList[4371],
	[82064372] = dataList[4372],
	[82064373] = dataList[4373],
	[82064374] = dataList[4374],
	[82064375] = dataList[4375],
	[82064376] = dataList[4376],
	[82064377] = dataList[4377],
	[82064378] = dataList[4378],
	[82064379] = dataList[4379],
	[82064380] = dataList[4380],
	[82064381] = dataList[4381],
	[82064382] = dataList[4382],
	[82064383] = dataList[4383],
	[82064384] = dataList[4384],
	[82064385] = dataList[4385],
	[82064386] = dataList[4386],
	[82064387] = dataList[4387],
	[82064388] = dataList[4388],
	[82064389] = dataList[4389],
	[82064390] = dataList[4390],
	[82064391] = dataList[4391],
	[82064392] = dataList[4392],
	[82064393] = dataList[4393],
	[82064394] = dataList[4394],
	[82064395] = dataList[4395],
	[82064396] = dataList[4396],
	[82064397] = dataList[4397],
	[82064398] = dataList[4398],
	[82064399] = dataList[4399],
	[82064400] = dataList[4400],
	[82064401] = dataList[4401],
	[82064402] = dataList[4402],
	[82064403] = dataList[4403],
	[82064404] = dataList[4404],
	[82064405] = dataList[4405],
	[82064406] = dataList[4406],
	[82064407] = dataList[4407],
	[82064408] = dataList[4408],
	[82064409] = dataList[4409],
	[82064410] = dataList[4410],
	[82064411] = dataList[4411],
	[82064412] = dataList[4412],
	[82064413] = dataList[4413],
	[82064414] = dataList[4414],
	[82064415] = dataList[4415],
	[82064416] = dataList[4416],
	[82064417] = dataList[4417],
	[82064418] = dataList[4418],
	[82064419] = dataList[4419],
	[82064420] = dataList[4420],
	[82064421] = dataList[4421],
	[82064422] = dataList[4422],
	[82064423] = dataList[4423],
	[82064424] = dataList[4424],
	[82064425] = dataList[4425],
	[82064426] = dataList[4426],
	[82064427] = dataList[4427],
	[82064428] = dataList[4428],
	[82064429] = dataList[4429],
	[82064430] = dataList[4430],
	[82064431] = dataList[4431],
	[82064432] = dataList[4432],
	[82064433] = dataList[4433],
	[82064434] = dataList[4434],
	[82064435] = dataList[4435],
	[82064436] = dataList[4436],
	[82064437] = dataList[4437],
	[82064438] = dataList[4438],
	[82064439] = dataList[4439],
	[82064440] = dataList[4440],
	[82064441] = dataList[4441],
	[82064442] = dataList[4442],
	[82064443] = dataList[4443],
	[82064444] = dataList[4444],
	[82064445] = dataList[4445],
	[82064446] = dataList[4446],
	[82064447] = dataList[4447],
	[82064448] = dataList[4448],
	[82064449] = dataList[4449],
	[82064450] = dataList[4450],
	[82064451] = dataList[4451],
	[82064452] = dataList[4452],
	[82064453] = dataList[4453],
	[82064454] = dataList[4454],
	[82064455] = dataList[4455],
	[82064456] = dataList[4456],
	[82064457] = dataList[4457],
	[82064458] = dataList[4458],
	[82064459] = dataList[4459],
	[82064460] = dataList[4460],
	[82064461] = dataList[4461],
	[82064462] = dataList[4462],
	[82064463] = dataList[4463],
	[82064464] = dataList[4464],
	[82064465] = dataList[4465],
	[82064466] = dataList[4466],
	[82064467] = dataList[4467],
	[82064468] = dataList[4468],
	[82064469] = dataList[4469],
	[82064470] = dataList[4470],
	[82064471] = dataList[4471],
	[82064472] = dataList[4472],
	[82064473] = dataList[4473],
	[82064474] = dataList[4474],
	[82064475] = dataList[4475],
	[82064476] = dataList[4476],
	[82064477] = dataList[4477],
	[82064478] = dataList[4478],
	[82064479] = dataList[4479],
	[82064480] = dataList[4480],
	[82064481] = dataList[4481],
	[82064482] = dataList[4482],
	[82064483] = dataList[4483],
	[82064484] = dataList[4484],
	[82064485] = dataList[4485],
	[82064486] = dataList[4486],
	[82064487] = dataList[4487],
	[82064488] = dataList[4488],
	[82064489] = dataList[4489],
	[82064490] = dataList[4490],
	[82064491] = dataList[4491],
	[82064492] = dataList[4492],
	[82064493] = dataList[4493],
	[82064494] = dataList[4494],
	[82064495] = dataList[4495],
	[82064496] = dataList[4496],
	[82064497] = dataList[4497],
	[82064498] = dataList[4498],
	[82064499] = dataList[4499],
	[82064500] = dataList[4500],
	[82064501] = dataList[4501],
	[82064502] = dataList[4502],
	[82064503] = dataList[4503],
	[82064504] = dataList[4504],
	[82064505] = dataList[4505],
	[82064506] = dataList[4506],
	[82064507] = dataList[4507],
	[82064508] = dataList[4508],
	[82064509] = dataList[4509],
	[82064510] = dataList[4510],
	[82064511] = dataList[4511],
	[82064512] = dataList[4512],
	[82064513] = dataList[4513],
	[82064514] = dataList[4514],
	[82064515] = dataList[4515],
	[82064516] = dataList[4516],
	[82064517] = dataList[4517],
	[82064518] = dataList[4518],
	[82064519] = dataList[4519],
	[82064520] = dataList[4520],
	[82064521] = dataList[4521],
	[82064522] = dataList[4522],
	[82064523] = dataList[4523],
	[82064524] = dataList[4524],
	[82064525] = dataList[4525],
	[82064526] = dataList[4526],
	[82064527] = dataList[4527],
	[82064528] = dataList[4528],
	[82064529] = dataList[4529],
	[82064530] = dataList[4530],
	[82064531] = dataList[4531],
	[82064532] = dataList[4532],
	[82064533] = dataList[4533],
	[82064534] = dataList[4534],
	[82064535] = dataList[4535],
	[82064536] = dataList[4536],
	[82064537] = dataList[4537],
	[82064538] = dataList[4538],
	[82064539] = dataList[4539],
	[82064540] = dataList[4540],
	[82064541] = dataList[4541],
	[82064542] = dataList[4542],
	[82064543] = dataList[4543],
	[82064544] = dataList[4544],
	[82064545] = dataList[4545],
	[82064546] = dataList[4546],
	[82064547] = dataList[4547],
	[82064548] = dataList[4548],
	[82064549] = dataList[4549],
	[82064550] = dataList[4550],
	[82064551] = dataList[4551],
	[82064552] = dataList[4552],
	[82064553] = dataList[4553],
	[82064554] = dataList[4554],
	[82064555] = dataList[4555],
	[82064556] = dataList[4556],
	[82064557] = dataList[4557],
	[82064558] = dataList[4558],
	[82064559] = dataList[4559],
	[82064560] = dataList[4560],
	[82064561] = dataList[4561],
	[82064562] = dataList[4562],
	[82064563] = dataList[4563],
	[82064564] = dataList[4564],
	[82064565] = dataList[4565],
	[82064566] = dataList[4566],
	[82064567] = dataList[4567],
	[82064568] = dataList[4568],
	[82064569] = dataList[4569],
	[82064570] = dataList[4570],
	[82064571] = dataList[4571],
	[82064572] = dataList[4572],
	[82064573] = dataList[4573],
	[82064574] = dataList[4574],
	[82064575] = dataList[4575],
	[82064576] = dataList[4576],
	[82064577] = dataList[4577],
	[82064578] = dataList[4578],
	[82064579] = dataList[4579],
	[82064580] = dataList[4580],
	[82064581] = dataList[4581],
	[82064582] = dataList[4582],
	[82064583] = dataList[4583],
	[82064584] = dataList[4584],
	[82064585] = dataList[4585],
	[82064586] = dataList[4586],
	[82064587] = dataList[4587],
	[82064588] = dataList[4588],
	[82064589] = dataList[4589],
	[82064590] = dataList[4590],
	[82064591] = dataList[4591],
	[82064592] = dataList[4592],
	[82064593] = dataList[4593],
	[82064594] = dataList[4594],
	[82064595] = dataList[4595],
	[82064596] = dataList[4596],
	[82064597] = dataList[4597],
	[82064598] = dataList[4598],
	[82064599] = dataList[4599],
	[82064600] = dataList[4600],
	[82064601] = dataList[4601],
	[82064602] = dataList[4602],
	[82064603] = dataList[4603],
	[82064604] = dataList[4604],
	[82064605] = dataList[4605],
	[82064606] = dataList[4606],
	[82064607] = dataList[4607],
	[82064608] = dataList[4608],
	[82064609] = dataList[4609],
	[82064610] = dataList[4610],
	[82064611] = dataList[4611],
	[82064612] = dataList[4612],
	[82064613] = dataList[4613],
	[82064614] = dataList[4614],
	[82064615] = dataList[4615],
	[82064616] = dataList[4616],
	[82064617] = dataList[4617],
	[82064618] = dataList[4618],
	[82064619] = dataList[4619],
	[82064620] = dataList[4620],
	[82064621] = dataList[4621],
	[82064622] = dataList[4622],
	[82064623] = dataList[4623],
	[82064624] = dataList[4624],
	[82064625] = dataList[4625],
	[82064626] = dataList[4626],
	[82064627] = dataList[4627],
	[82064628] = dataList[4628],
	[82064629] = dataList[4629],
	[82064630] = dataList[4630],
	[82064631] = dataList[4631],
	[82064632] = dataList[4632],
	[82064633] = dataList[4633],
	[82064634] = dataList[4634],
	[82064635] = dataList[4635],
	[82064636] = dataList[4636],
	[82064637] = dataList[4637],
	[82064638] = dataList[4638],
	[82064639] = dataList[4639],
	[82064640] = dataList[4640],
	[82064641] = dataList[4641],
	[82064642] = dataList[4642],
	[82064643] = dataList[4643],
	[82064644] = dataList[4644],
	[82064645] = dataList[4645],
	[82064646] = dataList[4646],
	[82064647] = dataList[4647],
	[82064648] = dataList[4648],
	[82064649] = dataList[4649],
	[82064650] = dataList[4650],
	[82064651] = dataList[4651],
	[82064652] = dataList[4652],
	[82064653] = dataList[4653],
	[82064654] = dataList[4654],
	[82064655] = dataList[4655],
	[82064656] = dataList[4656],
	[82064657] = dataList[4657],
	[82064658] = dataList[4658],
	[82064659] = dataList[4659],
	[82064660] = dataList[4660],
	[82064661] = dataList[4661],
	[82064662] = dataList[4662],
	[82064663] = dataList[4663],
	[82064664] = dataList[4664],
	[82064665] = dataList[4665],
	[82064666] = dataList[4666],
	[82064667] = dataList[4667],
	[82064668] = dataList[4668],
	[82064669] = dataList[4669],
	[82064670] = dataList[4670],
	[82064671] = dataList[4671],
	[82064672] = dataList[4672],
	[82064673] = dataList[4673],
	[82064674] = dataList[4674],
	[82064675] = dataList[4675],
	[82064676] = dataList[4676],
	[82064677] = dataList[4677],
	[82064678] = dataList[4678],
	[82064679] = dataList[4679],
	[82064680] = dataList[4680],
	[82064681] = dataList[4681],
	[82064682] = dataList[4682],
	[82064683] = dataList[4683],
	[82064684] = dataList[4684],
	[82064685] = dataList[4685],
	[82064686] = dataList[4686],
	[82064687] = dataList[4687],
	[82064688] = dataList[4688],
	[82064689] = dataList[4689],
	[82064690] = dataList[4690],
	[82064691] = dataList[4691],
	[82064692] = dataList[4692],
	[82064693] = dataList[4693],
	[82064694] = dataList[4694],
	[82064695] = dataList[4695],
	[82064696] = dataList[4696],
	[82064697] = dataList[4697],
	[82064698] = dataList[4698],
	[82064699] = dataList[4699],
	[82064700] = dataList[4700],
	[82064701] = dataList[4701],
	[82064702] = dataList[4702],
	[82064703] = dataList[4703],
	[82064704] = dataList[4704],
	[82064705] = dataList[4705],
	[82064706] = dataList[4706],
	[82064707] = dataList[4707],
	[82064708] = dataList[4708],
	[82064709] = dataList[4709],
	[82064710] = dataList[4710],
	[82064711] = dataList[4711],
	[82064712] = dataList[4712],
	[82064713] = dataList[4713],
	[82064714] = dataList[4714],
	[82064715] = dataList[4715],
	[82064716] = dataList[4716],
	[82064717] = dataList[4717],
	[82064718] = dataList[4718],
	[82064719] = dataList[4719],
	[82064720] = dataList[4720],
	[82064721] = dataList[4721],
	[82064722] = dataList[4722],
	[82064723] = dataList[4723],
	[82064724] = dataList[4724],
	[82064725] = dataList[4725],
	[82064726] = dataList[4726],
	[82064727] = dataList[4727],
	[82064728] = dataList[4728],
	[82064729] = dataList[4729],
	[82064730] = dataList[4730],
	[82064731] = dataList[4731],
	[82064732] = dataList[4732],
	[82064733] = dataList[4733],
	[82064734] = dataList[4734],
	[82064735] = dataList[4735],
	[82064736] = dataList[4736],
	[82064737] = dataList[4737],
	[82064738] = dataList[4738],
	[82064739] = dataList[4739],
	[82064740] = dataList[4740],
	[82064741] = dataList[4741],
	[82064742] = dataList[4742],
	[82064743] = dataList[4743],
	[82064744] = dataList[4744],
	[82064745] = dataList[4745],
	[82064746] = dataList[4746],
	[82064747] = dataList[4747],
	[82064748] = dataList[4748],
	[82064749] = dataList[4749],
	[82064750] = dataList[4750],
	[82064751] = dataList[4751],
	[82064752] = dataList[4752],
	[82064753] = dataList[4753],
	[82064754] = dataList[4754],
	[82064755] = dataList[4755],
	[82064756] = dataList[4756],
	[82064757] = dataList[4757],
	[82064758] = dataList[4758],
	[82064759] = dataList[4759],
	[82064760] = dataList[4760],
	[82064761] = dataList[4761],
	[82064762] = dataList[4762],
	[82064763] = dataList[4763],
	[82064764] = dataList[4764],
	[82064765] = dataList[4765],
	[82064766] = dataList[4766],
	[82064767] = dataList[4767],
	[82064768] = dataList[4768],
	[82064769] = dataList[4769],
	[82064770] = dataList[4770],
	[82064771] = dataList[4771],
	[82064772] = dataList[4772],
	[82064773] = dataList[4773],
	[82064774] = dataList[4774],
	[82064775] = dataList[4775],
	[82064776] = dataList[4776],
	[82064777] = dataList[4777],
	[82064778] = dataList[4778],
	[82064779] = dataList[4779],
	[82064780] = dataList[4780],
	[82064781] = dataList[4781],
	[82064782] = dataList[4782],
	[82064783] = dataList[4783],
	[82064784] = dataList[4784],
	[82064785] = dataList[4785],
	[82064786] = dataList[4786],
	[82064787] = dataList[4787],
	[82064788] = dataList[4788],
	[82064789] = dataList[4789],
	[82064790] = dataList[4790],
	[82064791] = dataList[4791],
	[82064792] = dataList[4792],
	[82064793] = dataList[4793],
	[82064794] = dataList[4794],
	[82064795] = dataList[4795],
	[82064796] = dataList[4796],
	[82064797] = dataList[4797],
	[82064798] = dataList[4798],
	[82064799] = dataList[4799],
	[82064800] = dataList[4800],
	[82064801] = dataList[4801],
	[82064802] = dataList[4802],
	[82064803] = dataList[4803],
	[82064804] = dataList[4804],
	[82064805] = dataList[4805],
	[82064806] = dataList[4806],
	[82064807] = dataList[4807],
	[82064808] = dataList[4808],
	[82064809] = dataList[4809],
	[82064810] = dataList[4810],
	[82064811] = dataList[4811],
	[82064812] = dataList[4812],
	[82064813] = dataList[4813],
	[82064814] = dataList[4814],
	[82064815] = dataList[4815],
	[82064816] = dataList[4816],
	[82064817] = dataList[4817],
	[82064818] = dataList[4818],
	[82064819] = dataList[4819],
	[82064820] = dataList[4820],
	[82064821] = dataList[4821],
	[82064822] = dataList[4822],
	[82064823] = dataList[4823],
	[82064824] = dataList[4824],
	[82064825] = dataList[4825],
	[82064826] = dataList[4826],
	[82064827] = dataList[4827],
	[82064828] = dataList[4828],
	[82064829] = dataList[4829],
	[82064830] = dataList[4830],
	[82064831] = dataList[4831],
	[82064832] = dataList[4832],
	[82064833] = dataList[4833],
	[82064834] = dataList[4834],
	[82064835] = dataList[4835],
	[82064836] = dataList[4836],
	[82064837] = dataList[4837],
	[82064838] = dataList[4838],
	[82064839] = dataList[4839],
	[82064840] = dataList[4840],
	[82064841] = dataList[4841],
	[82064842] = dataList[4842],
	[82064843] = dataList[4843],
	[82064844] = dataList[4844],
	[82064845] = dataList[4845],
	[82064846] = dataList[4846],
	[82064847] = dataList[4847],
	[82064848] = dataList[4848],
	[82064849] = dataList[4849],
	[82064850] = dataList[4850],
	[82064851] = dataList[4851],
	[82064852] = dataList[4852],
	[82064853] = dataList[4853],
	[82064854] = dataList[4854],
	[82064855] = dataList[4855],
	[82064856] = dataList[4856],
	[82064857] = dataList[4857],
	[82064858] = dataList[4858],
	[82064859] = dataList[4859],
	[82064860] = dataList[4860],
	[82064861] = dataList[4861],
	[82064862] = dataList[4862],
	[82064863] = dataList[4863],
	[82064864] = dataList[4864],
	[82064865] = dataList[4865],
	[82064866] = dataList[4866],
	[82064867] = dataList[4867],
	[82064868] = dataList[4868],
	[82064869] = dataList[4869],
	[82064870] = dataList[4870],
	[82064871] = dataList[4871],
	[82064872] = dataList[4872],
	[82064873] = dataList[4873],
	[82064874] = dataList[4874],
	[82064875] = dataList[4875],
	[82064876] = dataList[4876],
	[82064877] = dataList[4877],
	[82064878] = dataList[4878],
	[82064879] = dataList[4879],
	[82064880] = dataList[4880],
	[82064881] = dataList[4881],
	[82064882] = dataList[4882],
	[82064883] = dataList[4883],
	[82064884] = dataList[4884],
	[82064885] = dataList[4885],
	[82064886] = dataList[4886],
	[82064887] = dataList[4887],
	[82064888] = dataList[4888],
	[82064889] = dataList[4889],
	[82064890] = dataList[4890],
	[82064891] = dataList[4891],
	[82064892] = dataList[4892],
	[82064893] = dataList[4893],
	[82064894] = dataList[4894],
	[82064895] = dataList[4895],
	[82064896] = dataList[4896],
	[82064897] = dataList[4897],
	[82064898] = dataList[4898],
	[82064899] = dataList[4899],
	[82064900] = dataList[4900],
	[82064901] = dataList[4901],
	[82064902] = dataList[4902],
	[82064903] = dataList[4903],
	[82064904] = dataList[4904],
	[82064905] = dataList[4905],
	[82064906] = dataList[4906],
	[82064907] = dataList[4907],
	[82064908] = dataList[4908],
	[82064909] = dataList[4909],
	[82064910] = dataList[4910],
	[82064911] = dataList[4911],
	[82064912] = dataList[4912],
	[82064913] = dataList[4913],
	[82064914] = dataList[4914],
	[82064915] = dataList[4915],
	[82064916] = dataList[4916],
	[82064917] = dataList[4917],
	[82064918] = dataList[4918],
	[82064919] = dataList[4919],
	[82064920] = dataList[4920],
	[82064921] = dataList[4921],
	[82064922] = dataList[4922],
	[82064923] = dataList[4923],
	[82064924] = dataList[4924],
	[82064925] = dataList[4925],
	[82064926] = dataList[4926],
	[82064927] = dataList[4927],
	[82064928] = dataList[4928],
	[82064929] = dataList[4929],
	[82064930] = dataList[4930],
	[82064931] = dataList[4931],
	[82064932] = dataList[4932],
	[82064933] = dataList[4933],
	[82064934] = dataList[4934],
	[82064935] = dataList[4935],
	[82064936] = dataList[4936],
	[82064937] = dataList[4937],
	[82064938] = dataList[4938],
	[82064939] = dataList[4939],
	[82064940] = dataList[4940],
	[82064941] = dataList[4941],
	[82064942] = dataList[4942],
	[82064943] = dataList[4943],
	[82064944] = dataList[4944],
	[82064945] = dataList[4945],
	[82064946] = dataList[4946],
	[82064947] = dataList[4947],
	[82064948] = dataList[4948],
	[82064949] = dataList[4949],
	[82064950] = dataList[4950],
	[82064951] = dataList[4951],
	[82064952] = dataList[4952],
	[82064953] = dataList[4953],
	[82064954] = dataList[4954],
	[82064955] = dataList[4955],
	[82064956] = dataList[4956],
	[82064957] = dataList[4957],
	[82064958] = dataList[4958],
	[82064959] = dataList[4959],
	[82064960] = dataList[4960],
	[82064961] = dataList[4961],
	[82064962] = dataList[4962],
	[82064963] = dataList[4963],
	[82064964] = dataList[4964],
	[82064965] = dataList[4965],
	[82064966] = dataList[4966],
	[82064967] = dataList[4967],
	[82064968] = dataList[4968],
	[82064969] = dataList[4969],
	[82064970] = dataList[4970],
	[82064971] = dataList[4971],
	[82064972] = dataList[4972],
	[82064973] = dataList[4973],
	[82064974] = dataList[4974],
	[82064975] = dataList[4975],
	[82064976] = dataList[4976],
	[82064977] = dataList[4977],
	[82064978] = dataList[4978],
	[82064979] = dataList[4979],
	[82064980] = dataList[4980],
	[82064981] = dataList[4981],
	[82064982] = dataList[4982],
	[82064983] = dataList[4983],
	[82064984] = dataList[4984],
	[82064985] = dataList[4985],
	[82064986] = dataList[4986],
	[82064987] = dataList[4987],
	[82064988] = dataList[4988],
	[82064989] = dataList[4989],
	[82064990] = dataList[4990],
	[82064991] = dataList[4991],
	[82064992] = dataList[4992],
	[82064993] = dataList[4993],
	[82064994] = dataList[4994],
	[82064995] = dataList[4995],
	[82064996] = dataList[4996],
	[82064997] = dataList[4997],
	[82064998] = dataList[4998],
	[82064999] = dataList[4999],
	[82065000] = dataList[5000],
	[82065001] = dataList[5001],
	[82065002] = dataList[5002],
	[82065003] = dataList[5003],
	[82065004] = dataList[5004],
	[82065005] = dataList[5005],
	[82065006] = dataList[5006],
	[82065007] = dataList[5007],
	[82065008] = dataList[5008],
	[82065009] = dataList[5009],
	[82065010] = dataList[5010],
	[82065011] = dataList[5011],
	[82065012] = dataList[5012],
	[82065013] = dataList[5013],
	[82065014] = dataList[5014],
	[82065015] = dataList[5015],
	[82065016] = dataList[5016],
	[82065017] = dataList[5017],
	[82065018] = dataList[5018],
	[82065019] = dataList[5019],
	[82065020] = dataList[5020],
	[82065021] = dataList[5021],
	[82065022] = dataList[5022],
	[82065023] = dataList[5023],
	[82065024] = dataList[5024],
	[82065025] = dataList[5025],
	[82065026] = dataList[5026],
	[82065027] = dataList[5027],
	[82065028] = dataList[5028],
	[82065029] = dataList[5029],
	[82065030] = dataList[5030],
	[82065031] = dataList[5031],
	[82065032] = dataList[5032],
	[82065033] = dataList[5033],
	[82065034] = dataList[5034],
	[82065035] = dataList[5035],
	[82065036] = dataList[5036],
	[82065037] = dataList[5037],
	[82065038] = dataList[5038],
	[82065039] = dataList[5039],
	[82065040] = dataList[5040],
	[82065041] = dataList[5041],
	[82065042] = dataList[5042],
	[82065043] = dataList[5043],
	[82065044] = dataList[5044],
	[82065045] = dataList[5045],
	[82065046] = dataList[5046],
	[82065047] = dataList[5047],
	[82065048] = dataList[5048],
	[82065049] = dataList[5049],
	[82065050] = dataList[5050],
	[82065051] = dataList[5051],
	[82065052] = dataList[5052],
	[82065053] = dataList[5053],
	[82065054] = dataList[5054],
	[82065055] = dataList[5055],
	[82065056] = dataList[5056],
	[82065057] = dataList[5057],
	[82065058] = dataList[5058],
	[82065059] = dataList[5059],
	[82065060] = dataList[5060],
	[82065061] = dataList[5061],
	[82065062] = dataList[5062],
	[82065063] = dataList[5063],
	[82065064] = dataList[5064],
	[82065065] = dataList[5065],
	[82065066] = dataList[5066],
	[82065067] = dataList[5067],
	[82065068] = dataList[5068],
	[82065069] = dataList[5069],
	[82065070] = dataList[5070],
	[82065071] = dataList[5071],
	[82065072] = dataList[5072],
	[82065073] = dataList[5073],
	[82065074] = dataList[5074],
	[82065075] = dataList[5075],
	[82065076] = dataList[5076],
	[82065077] = dataList[5077],
	[82065078] = dataList[5078],
	[82065079] = dataList[5079],
	[82065080] = dataList[5080],
	[82065081] = dataList[5081],
	[82065082] = dataList[5082],
	[82065083] = dataList[5083],
	[82065084] = dataList[5084],
	[82065085] = dataList[5085],
	[82065086] = dataList[5086],
	[82065087] = dataList[5087],
	[82065088] = dataList[5088],
	[82065089] = dataList[5089],
	[82065090] = dataList[5090],
	[82065091] = dataList[5091],
	[82065092] = dataList[5092],
	[82065093] = dataList[5093],
	[82065094] = dataList[5094],
	[82065095] = dataList[5095],
	[82065096] = dataList[5096],
	[82065097] = dataList[5097],
	[82065098] = dataList[5098],
	[82065099] = dataList[5099],
	[82065100] = dataList[5100],
	[82065101] = dataList[5101],
	[82065102] = dataList[5102],
	[82065103] = dataList[5103],
	[82065104] = dataList[5104],
	[82065105] = dataList[5105],
	[82065106] = dataList[5106],
	[82065107] = dataList[5107],
	[82065108] = dataList[5108],
	[82065109] = dataList[5109],
	[82065110] = dataList[5110],
	[82065111] = dataList[5111],
	[82065112] = dataList[5112],
	[82065113] = dataList[5113],
	[82065114] = dataList[5114],
	[82065115] = dataList[5115],
	[82065116] = dataList[5116],
	[82065117] = dataList[5117],
	[82065118] = dataList[5118],
	[82065119] = dataList[5119],
	[82065120] = dataList[5120],
	[82065121] = dataList[5121],
	[82065122] = dataList[5122],
	[82065123] = dataList[5123],
	[82065124] = dataList[5124],
	[82065125] = dataList[5125],
	[82065126] = dataList[5126],
	[82065127] = dataList[5127],
	[82065128] = dataList[5128],
	[82065129] = dataList[5129],
	[82065130] = dataList[5130],
	[82065131] = dataList[5131],
	[82065132] = dataList[5132],
	[82065133] = dataList[5133],
	[82065134] = dataList[5134],
	[82065135] = dataList[5135],
	[82065136] = dataList[5136],
	[82065137] = dataList[5137],
	[82065138] = dataList[5138],
	[82065139] = dataList[5139],
	[82065140] = dataList[5140],
	[82065141] = dataList[5141],
	[82065142] = dataList[5142],
	[82065143] = dataList[5143],
	[82065144] = dataList[5144],
	[82065145] = dataList[5145],
	[82065146] = dataList[5146],
	[82065147] = dataList[5147],
	[82065148] = dataList[5148],
	[82065149] = dataList[5149],
	[82065150] = dataList[5150],
	[82065151] = dataList[5151],
	[82065152] = dataList[5152],
	[82065153] = dataList[5153],
	[82065154] = dataList[5154],
	[82065155] = dataList[5155],
	[82065156] = dataList[5156],
	[82065157] = dataList[5157],
	[82065158] = dataList[5158],
	[82065159] = dataList[5159],
	[82065160] = dataList[5160],
	[82065161] = dataList[5161],
	[82065162] = dataList[5162],
	[82065163] = dataList[5163],
	[82065164] = dataList[5164],
	[82065165] = dataList[5165],
	[82065166] = dataList[5166],
	[82065167] = dataList[5167],
	[82065168] = dataList[5168],
	[82065169] = dataList[5169],
	[82065170] = dataList[5170],
	[82065171] = dataList[5171],
	[82065172] = dataList[5172],
	[82065173] = dataList[5173],
	[82065174] = dataList[5174],
	[82065175] = dataList[5175],
	[82065176] = dataList[5176],
	[82065177] = dataList[5177],
	[82065178] = dataList[5178],
	[82065179] = dataList[5179],
	[82065180] = dataList[5180],
	[82065181] = dataList[5181],
	[82065182] = dataList[5182],
	[82065183] = dataList[5183],
	[82065184] = dataList[5184],
	[82065185] = dataList[5185],
	[82065186] = dataList[5186],
	[82065187] = dataList[5187],
	[82065188] = dataList[5188],
	[82065189] = dataList[5189],
	[82065190] = dataList[5190],
	[82065191] = dataList[5191],
	[82065192] = dataList[5192],
	[82065193] = dataList[5193],
	[82065194] = dataList[5194],
	[82065195] = dataList[5195],
	[82065196] = dataList[5196],
	[82065197] = dataList[5197],
	[82065198] = dataList[5198],
	[82065199] = dataList[5199],
	[82065200] = dataList[5200],
	[82065201] = dataList[5201],
	[82065202] = dataList[5202],
	[82065203] = dataList[5203],
	[82065204] = dataList[5204],
	[82065205] = dataList[5205],
	[82065206] = dataList[5206],
	[82065207] = dataList[5207],
	[82065208] = dataList[5208],
	[82065209] = dataList[5209],
	[82065210] = dataList[5210],
	[82065211] = dataList[5211],
	[82065212] = dataList[5212],
	[82065213] = dataList[5213],
	[82065214] = dataList[5214],
	[82065215] = dataList[5215],
	[82065216] = dataList[5216],
	[82065217] = dataList[5217],
	[82065218] = dataList[5218],
	[82065219] = dataList[5219],
	[82065220] = dataList[5220],
	[82065221] = dataList[5221],
	[82065222] = dataList[5222],
	[82065223] = dataList[5223],
	[82065224] = dataList[5224],
	[82065225] = dataList[5225],
	[82065226] = dataList[5226],
	[82065227] = dataList[5227],
	[82065228] = dataList[5228],
	[82065229] = dataList[5229],
	[82065230] = dataList[5230],
	[82065231] = dataList[5231],
	[82065232] = dataList[5232],
	[82065233] = dataList[5233],
	[82065234] = dataList[5234],
	[82065235] = dataList[5235],
	[82065236] = dataList[5236],
	[82065237] = dataList[5237],
	[82065238] = dataList[5238],
	[82065239] = dataList[5239],
	[82065240] = dataList[5240],
	[82065241] = dataList[5241],
	[82065242] = dataList[5242],
	[82065243] = dataList[5243],
	[82065244] = dataList[5244],
	[82065245] = dataList[5245],
	[82065246] = dataList[5246],
	[82065247] = dataList[5247],
	[82065248] = dataList[5248],
	[82065249] = dataList[5249],
	[82065250] = dataList[5250],
	[82065251] = dataList[5251],
	[82065252] = dataList[5252],
	[82065253] = dataList[5253],
	[82065254] = dataList[5254],
	[82065255] = dataList[5255],
	[82065256] = dataList[5256],
	[82065257] = dataList[5257],
	[82065258] = dataList[5258],
	[82065259] = dataList[5259],
	[82065260] = dataList[5260],
	[82065261] = dataList[5261],
	[82065262] = dataList[5262],
	[82065263] = dataList[5263],
	[82065264] = dataList[5264],
	[82065265] = dataList[5265],
	[82065266] = dataList[5266],
	[82065267] = dataList[5267],
	[82065268] = dataList[5268],
	[82065269] = dataList[5269],
	[82065270] = dataList[5270],
	[82065271] = dataList[5271],
	[82065272] = dataList[5272],
	[82065273] = dataList[5273],
	[82065274] = dataList[5274],
	[82065275] = dataList[5275],
	[82065276] = dataList[5276],
	[82065277] = dataList[5277],
	[82065278] = dataList[5278],
	[82065279] = dataList[5279],
	[82065280] = dataList[5280],
	[82065281] = dataList[5281],
	[82065282] = dataList[5282],
	[82065283] = dataList[5283],
	[82065284] = dataList[5284],
	[82065285] = dataList[5285],
	[82065286] = dataList[5286],
	[82065287] = dataList[5287],
	[82065288] = dataList[5288],
	[82065289] = dataList[5289],
	[82065290] = dataList[5290],
	[82065291] = dataList[5291],
	[82065292] = dataList[5292],
	[82065293] = dataList[5293],
	[82065294] = dataList[5294],
	[82065295] = dataList[5295],
	[82065296] = dataList[5296],
	[82065297] = dataList[5297],
	[82065298] = dataList[5298],
	[82065299] = dataList[5299],
	[82065300] = dataList[5300],
	[82065301] = dataList[5301],
	[82065302] = dataList[5302],
	[82065303] = dataList[5303],
	[82065304] = dataList[5304],
	[82065305] = dataList[5305],
	[82065306] = dataList[5306],
	[82065307] = dataList[5307],
	[82065308] = dataList[5308],
	[82065309] = dataList[5309],
	[82065310] = dataList[5310],
	[82065311] = dataList[5311],
	[82065312] = dataList[5312],
	[82065313] = dataList[5313],
	[82065314] = dataList[5314],
	[82065315] = dataList[5315],
	[82065316] = dataList[5316],
	[82065317] = dataList[5317],
	[82065318] = dataList[5318],
	[82065319] = dataList[5319],
	[82065320] = dataList[5320],
	[82065321] = dataList[5321],
	[82065322] = dataList[5322],
	[82065323] = dataList[5323],
	[82065324] = dataList[5324],
	[82065325] = dataList[5325],
	[82065326] = dataList[5326],
	[82065327] = dataList[5327],
	[82065328] = dataList[5328],
	[82065329] = dataList[5329],
	[82065330] = dataList[5330],
	[82065331] = dataList[5331],
	[82065332] = dataList[5332],
	[82065333] = dataList[5333],
	[82065334] = dataList[5334],
	[82065335] = dataList[5335],
	[82065336] = dataList[5336],
	[82065337] = dataList[5337],
	[82065338] = dataList[5338],
	[82065339] = dataList[5339],
	[82065340] = dataList[5340],
	[82065341] = dataList[5341],
	[82065342] = dataList[5342],
	[82065343] = dataList[5343],
	[82065344] = dataList[5344],
	[82065345] = dataList[5345],
	[82065346] = dataList[5346],
	[82065347] = dataList[5347],
	[82065348] = dataList[5348],
	[82065349] = dataList[5349],
	[82065350] = dataList[5350],
	[82065351] = dataList[5351],
	[82065352] = dataList[5352],
	[82065353] = dataList[5353],
	[82065354] = dataList[5354],
	[82065355] = dataList[5355],
	[82065356] = dataList[5356],
	[82065357] = dataList[5357],
	[82065358] = dataList[5358],
	[82065359] = dataList[5359],
	[82065360] = dataList[5360],
	[82065361] = dataList[5361],
	[82065362] = dataList[5362],
	[82065363] = dataList[5363],
	[82065364] = dataList[5364],
	[82065365] = dataList[5365],
	[82065366] = dataList[5366],
	[82065367] = dataList[5367],
	[82065368] = dataList[5368],
	[82065369] = dataList[5369],
	[82065370] = dataList[5370],
	[82065371] = dataList[5371],
	[82065372] = dataList[5372],
	[82065373] = dataList[5373],
	[82065374] = dataList[5374],
	[82065375] = dataList[5375],
	[82065376] = dataList[5376],
	[82065377] = dataList[5377],
	[82065378] = dataList[5378],
	[82065379] = dataList[5379],
	[82065380] = dataList[5380],
	[82065381] = dataList[5381],
	[82065382] = dataList[5382],
	[82065383] = dataList[5383],
	[82065384] = dataList[5384],
	[82065385] = dataList[5385],
	[82065386] = dataList[5386],
	[82065387] = dataList[5387],
	[82065388] = dataList[5388],
	[82065389] = dataList[5389],
	[82065390] = dataList[5390],
	[82065391] = dataList[5391],
	[82065392] = dataList[5392],
	[82065393] = dataList[5393],
	[82065394] = dataList[5394],
	[82065395] = dataList[5395],
	[82065396] = dataList[5396],
	[82065397] = dataList[5397],
	[82065398] = dataList[5398],
	[82065399] = dataList[5399],
	[82065400] = dataList[5400],
	[82065401] = dataList[5401],
	[82065402] = dataList[5402],
	[82065403] = dataList[5403],
	[82065404] = dataList[5404],
	[82065405] = dataList[5405],
	[82065406] = dataList[5406],
	[82065407] = dataList[5407],
	[82065408] = dataList[5408],
	[82065409] = dataList[5409],
	[82065410] = dataList[5410],
	[82065411] = dataList[5411],
	[82065412] = dataList[5412],
	[82065413] = dataList[5413],
	[82065414] = dataList[5414],
	[82065415] = dataList[5415],
	[82065416] = dataList[5416],
	[82065417] = dataList[5417],
	[82065418] = dataList[5418],
	[82065419] = dataList[5419],
	[82065420] = dataList[5420],
	[82065421] = dataList[5421],
	[82065422] = dataList[5422],
	[82065423] = dataList[5423],
	[82065424] = dataList[5424],
	[82065425] = dataList[5425],
	[82065426] = dataList[5426],
	[82065427] = dataList[5427],
	[82065428] = dataList[5428],
	[82065429] = dataList[5429],
	[82065430] = dataList[5430],
	[82065431] = dataList[5431],
	[82065432] = dataList[5432],
	[82065433] = dataList[5433],
	[82065434] = dataList[5434],
	[82065435] = dataList[5435],
	[82065436] = dataList[5436],
	[82065437] = dataList[5437],
	[82065438] = dataList[5438],
	[82065439] = dataList[5439],
	[82065440] = dataList[5440],
	[82065441] = dataList[5441],
	[82065442] = dataList[5442],
	[82065443] = dataList[5443],
	[82065444] = dataList[5444],
	[82065445] = dataList[5445],
	[82065446] = dataList[5446],
	[82065447] = dataList[5447],
	[82065448] = dataList[5448],
	[82065449] = dataList[5449],
	[82065450] = dataList[5450],
	[82065451] = dataList[5451],
	[82065452] = dataList[5452],
	[82065453] = dataList[5453],
	[82065454] = dataList[5454],
	[82065455] = dataList[5455],
	[82065456] = dataList[5456],
	[82065457] = dataList[5457],
	[82065458] = dataList[5458],
	[82065459] = dataList[5459],
	[82065460] = dataList[5460],
	[82065461] = dataList[5461],
	[82065462] = dataList[5462],
	[82065463] = dataList[5463],
	[82065464] = dataList[5464],
	[82065465] = dataList[5465],
	[82065466] = dataList[5466],
	[82065467] = dataList[5467],
	[82065468] = dataList[5468],
	[82065469] = dataList[5469],
	[82065470] = dataList[5470],
	[82065471] = dataList[5471],
	[82065472] = dataList[5472],
	[82065473] = dataList[5473],
	[82065474] = dataList[5474],
	[82065475] = dataList[5475],
	[82065476] = dataList[5476],
	[82065477] = dataList[5477],
	[82065478] = dataList[5478],
	[82065479] = dataList[5479],
	[82065480] = dataList[5480],
	[82065481] = dataList[5481],
	[82065482] = dataList[5482],
	[82065483] = dataList[5483],
	[82065484] = dataList[5484],
	[82065485] = dataList[5485],
	[82065486] = dataList[5486],
	[82065487] = dataList[5487],
	[82065488] = dataList[5488],
	[82065489] = dataList[5489],
	[82065490] = dataList[5490],
	[82065491] = dataList[5491],
	[82065492] = dataList[5492],
	[82065493] = dataList[5493],
	[82065494] = dataList[5494],
	[82065495] = dataList[5495],
	[82065496] = dataList[5496],
	[82065497] = dataList[5497],
	[82065498] = dataList[5498],
	[82065499] = dataList[5499],
	[82065500] = dataList[5500],
	[82065501] = dataList[5501],
	[82065502] = dataList[5502],
	[82065503] = dataList[5503],
	[82065504] = dataList[5504],
	[82065505] = dataList[5505],
	[82065506] = dataList[5506],
	[82065507] = dataList[5507],
	[82065508] = dataList[5508],
	[82065509] = dataList[5509],
	[82065510] = dataList[5510],
	[82065511] = dataList[5511],
	[82065512] = dataList[5512],
	[82065513] = dataList[5513],
	[82065514] = dataList[5514],
	[82065515] = dataList[5515],
	[82065516] = dataList[5516],
	[82065517] = dataList[5517],
	[82065518] = dataList[5518],
	[82065519] = dataList[5519],
	[82065520] = dataList[5520],
	[82065521] = dataList[5521],
	[82065522] = dataList[5522],
	[82065523] = dataList[5523],
	[82065524] = dataList[5524],
	[82065525] = dataList[5525],
	[82065526] = dataList[5526],
	[82065527] = dataList[5527],
	[82065528] = dataList[5528],
	[82065529] = dataList[5529],
	[82065530] = dataList[5530],
	[82065531] = dataList[5531],
	[82065532] = dataList[5532],
	[82065533] = dataList[5533],
	[82065534] = dataList[5534],
	[82065535] = dataList[5535],
	[82065536] = dataList[5536],
	[82065537] = dataList[5537],
	[82065538] = dataList[5538],
	[82065539] = dataList[5539],
	[82065540] = dataList[5540],
	[82065541] = dataList[5541],
	[82065542] = dataList[5542],
	[82065543] = dataList[5543],
	[82065544] = dataList[5544],
	[82065545] = dataList[5545],
	[82065546] = dataList[5546],
	[82065547] = dataList[5547],
	[82065548] = dataList[5548],
	[82065549] = dataList[5549],
	[82065550] = dataList[5550],
	[82065551] = dataList[5551],
	[82065552] = dataList[5552],
	[82065553] = dataList[5553],
	[82065554] = dataList[5554],
	[82065555] = dataList[5555],
	[82065556] = dataList[5556],
	[82065557] = dataList[5557],
	[82065558] = dataList[5558],
	[82065559] = dataList[5559],
	[82065560] = dataList[5560],
	[82065561] = dataList[5561],
	[82065562] = dataList[5562],
	[82065563] = dataList[5563],
	[82065564] = dataList[5564],
	[82065565] = dataList[5565],
	[82065566] = dataList[5566],
	[82065567] = dataList[5567],
	[82065568] = dataList[5568],
	[82065569] = dataList[5569],
	[82065570] = dataList[5570],
	[82065571] = dataList[5571],
	[82065572] = dataList[5572],
	[82065573] = dataList[5573],
	[82065574] = dataList[5574],
	[82065575] = dataList[5575],
	[82065576] = dataList[5576],
	[82065577] = dataList[5577],
	[82065578] = dataList[5578],
	[82065579] = dataList[5579],
	[82065580] = dataList[5580],
	[82065581] = dataList[5581],
	[82065582] = dataList[5582],
	[82065583] = dataList[5583],
	[82065584] = dataList[5584],
	[82065585] = dataList[5585],
	[82065586] = dataList[5586],
	[82065587] = dataList[5587],
	[82065588] = dataList[5588],
	[82065589] = dataList[5589],
	[82065590] = dataList[5590],
	[82065591] = dataList[5591],
	[82065592] = dataList[5592],
	[82065593] = dataList[5593],
	[82065594] = dataList[5594],
	[82065595] = dataList[5595],
	[82065596] = dataList[5596],
	[82065597] = dataList[5597],
	[82065598] = dataList[5598],
	[82065599] = dataList[5599],
	[82065600] = dataList[5600],
	[82065601] = dataList[5601],
	[82065602] = dataList[5602],
	[82065603] = dataList[5603],
	[82065604] = dataList[5604],
	[82065605] = dataList[5605],
	[82065606] = dataList[5606],
	[82065607] = dataList[5607],
	[82065608] = dataList[5608],
	[82065609] = dataList[5609],
	[82065610] = dataList[5610],
	[82065611] = dataList[5611],
	[82065612] = dataList[5612],
	[82065613] = dataList[5613],
	[82065614] = dataList[5614],
	[82065615] = dataList[5615],
	[82065616] = dataList[5616],
	[82065617] = dataList[5617],
	[82065618] = dataList[5618],
	[82065619] = dataList[5619],
	[82065620] = dataList[5620],
	[82065621] = dataList[5621],
	[82065622] = dataList[5622],
	[82065623] = dataList[5623],
	[82065624] = dataList[5624],
	[82065625] = dataList[5625],
	[82065626] = dataList[5626],
	[82065627] = dataList[5627],
	[82065628] = dataList[5628],
	[82065629] = dataList[5629],
	[82065630] = dataList[5630],
	[82065631] = dataList[5631],
	[82065632] = dataList[5632],
	[82065633] = dataList[5633],
	[82065634] = dataList[5634],
	[82065635] = dataList[5635],
	[82065636] = dataList[5636],
	[82065637] = dataList[5637],
	[82065638] = dataList[5638],
	[82065639] = dataList[5639],
	[82065640] = dataList[5640],
	[82065641] = dataList[5641],
	[82065642] = dataList[5642],
	[82065643] = dataList[5643],
	[82065644] = dataList[5644],
	[82065645] = dataList[5645],
	[82065646] = dataList[5646],
	[82065647] = dataList[5647],
	[82065648] = dataList[5648],
	[82065649] = dataList[5649],
	[82065650] = dataList[5650],
	[82065651] = dataList[5651],
	[82065652] = dataList[5652],
	[82065653] = dataList[5653],
	[82065654] = dataList[5654],
	[82065655] = dataList[5655],
	[82065656] = dataList[5656],
	[82065657] = dataList[5657],
	[82065658] = dataList[5658],
	[82065659] = dataList[5659],
	[82065660] = dataList[5660],
	[82065661] = dataList[5661],
	[82065662] = dataList[5662],
	[82065663] = dataList[5663],
	[82065664] = dataList[5664],
	[82065665] = dataList[5665],
	[82065666] = dataList[5666],
	[82065667] = dataList[5667],
	[82065668] = dataList[5668],
	[82065669] = dataList[5669],
	[82065670] = dataList[5670],
	[82065671] = dataList[5671],
	[82065672] = dataList[5672],
	[82065673] = dataList[5673],
	[82065674] = dataList[5674],
	[82065675] = dataList[5675],
	[82065676] = dataList[5676],
	[82065677] = dataList[5677],
	[82065678] = dataList[5678],
	[82065679] = dataList[5679],
	[82065680] = dataList[5680],
	[82065681] = dataList[5681],
	[82065682] = dataList[5682],
	[82065683] = dataList[5683],
	[82065684] = dataList[5684],
	[82065685] = dataList[5685],
	[82065686] = dataList[5686],
	[82065687] = dataList[5687],
	[82065688] = dataList[5688],
	[82065689] = dataList[5689],
	[82065690] = dataList[5690],
	[82065691] = dataList[5691],
	[82065692] = dataList[5692],
	[82065693] = dataList[5693],
	[82065694] = dataList[5694],
	[82065695] = dataList[5695],
	[82065696] = dataList[5696],
	[82065697] = dataList[5697],
	[82065698] = dataList[5698],
	[82065699] = dataList[5699],
	[82065700] = dataList[5700],
	[82065701] = dataList[5701],
	[82065702] = dataList[5702],
	[82065703] = dataList[5703],
	[82065704] = dataList[5704],
	[82065705] = dataList[5705],
	[82065706] = dataList[5706],
	[82065707] = dataList[5707],
	[82065708] = dataList[5708],
	[82065709] = dataList[5709],
	[82065710] = dataList[5710],
	[82065711] = dataList[5711],
	[82065712] = dataList[5712],
	[82065713] = dataList[5713],
	[82065714] = dataList[5714],
	[82065715] = dataList[5715],
	[82065716] = dataList[5716],
	[82065717] = dataList[5717],
	[82065718] = dataList[5718],
	[82065719] = dataList[5719],
	[82065720] = dataList[5720],
	[82065721] = dataList[5721],
	[82065722] = dataList[5722],
	[82065723] = dataList[5723],
	[82065724] = dataList[5724],
	[82065725] = dataList[5725],
	[82065726] = dataList[5726],
	[82065727] = dataList[5727],
	[82065728] = dataList[5728],
	[82065729] = dataList[5729],
	[82065730] = dataList[5730],
	[82065731] = dataList[5731],
	[82065732] = dataList[5732],
	[82065733] = dataList[5733],
	[82065734] = dataList[5734],
	[82065735] = dataList[5735],
	[82065736] = dataList[5736],
	[82065737] = dataList[5737],
	[82065738] = dataList[5738],
	[82065739] = dataList[5739],
	[82065740] = dataList[5740],
	[82065741] = dataList[5741],
	[82065742] = dataList[5742],
	[82065743] = dataList[5743],
	[82065744] = dataList[5744],
	[82065745] = dataList[5745],
	[82065746] = dataList[5746],
	[82065747] = dataList[5747],
	[82065748] = dataList[5748],
	[82065749] = dataList[5749],
	[82065750] = dataList[5750],
	[82065751] = dataList[5751],
	[82065752] = dataList[5752],
	[82065753] = dataList[5753],
	[82065754] = dataList[5754],
	[82065755] = dataList[5755],
	[82065756] = dataList[5756],
	[82065757] = dataList[5757],
	[82065758] = dataList[5758],
	[82065759] = dataList[5759],
	[82065760] = dataList[5760],
	[82065761] = dataList[5761],
	[82065762] = dataList[5762],
	[82065763] = dataList[5763],
	[82065764] = dataList[5764],
	[82065765] = dataList[5765],
	[82065766] = dataList[5766],
	[82065767] = dataList[5767],
	[82065768] = dataList[5768],
	[82065769] = dataList[5769],
	[82065770] = dataList[5770],
	[82065771] = dataList[5771],
	[82065772] = dataList[5772],
	[82065773] = dataList[5773],
	[82065774] = dataList[5774],
	[82065775] = dataList[5775],
	[82065776] = dataList[5776],
	[82065777] = dataList[5777],
	[82065778] = dataList[5778],
	[82065779] = dataList[5779],
	[82065780] = dataList[5780],
	[82065781] = dataList[5781],
	[82065782] = dataList[5782],
	[82065783] = dataList[5783],
	[82065784] = dataList[5784],
	[82065785] = dataList[5785],
	[82065786] = dataList[5786],
	[82065787] = dataList[5787],
	[82065788] = dataList[5788],
	[82065789] = dataList[5789],
	[82065790] = dataList[5790],
	[82065791] = dataList[5791],
	[82065792] = dataList[5792],
	[82065793] = dataList[5793],
	[82065794] = dataList[5794],
	[82065795] = dataList[5795],
	[82065796] = dataList[5796],
	[82065797] = dataList[5797],
	[82065798] = dataList[5798],
	[82065799] = dataList[5799],
	[82065800] = dataList[5800],
	[82065801] = dataList[5801],
	[82065802] = dataList[5802],
	[82065803] = dataList[5803],
	[82065804] = dataList[5804],
	[82065805] = dataList[5805],
	[82065806] = dataList[5806],
	[82065807] = dataList[5807],
	[82065808] = dataList[5808],
	[82065809] = dataList[5809],
	[82065810] = dataList[5810],
	[82065811] = dataList[5811],
	[82065812] = dataList[5812],
	[82065813] = dataList[5813],
	[82065814] = dataList[5814],
	[82065815] = dataList[5815],
	[82065816] = dataList[5816],
	[82065817] = dataList[5817],
	[82065818] = dataList[5818],
	[82065819] = dataList[5819],
	[82065820] = dataList[5820],
	[82065821] = dataList[5821],
	[82065822] = dataList[5822],
	[82065823] = dataList[5823],
	[82065824] = dataList[5824],
	[82065825] = dataList[5825],
	[82065826] = dataList[5826],
	[82065827] = dataList[5827],
	[82065828] = dataList[5828],
	[82065829] = dataList[5829],
	[82065830] = dataList[5830],
	[82065831] = dataList[5831],
	[82065832] = dataList[5832],
	[82065833] = dataList[5833],
	[82065834] = dataList[5834],
	[82065835] = dataList[5835],
	[82065836] = dataList[5836],
	[82065837] = dataList[5837],
	[82065838] = dataList[5838],
	[82065839] = dataList[5839],
	[82065840] = dataList[5840],
	[82065841] = dataList[5841],
	[82065842] = dataList[5842],
	[82065843] = dataList[5843],
	[82065844] = dataList[5844],
	[82065845] = dataList[5845],
	[82065846] = dataList[5846],
	[82065847] = dataList[5847],
	[82065848] = dataList[5848],
	[82065849] = dataList[5849],
	[82065850] = dataList[5850],
	[82065851] = dataList[5851],
	[82065852] = dataList[5852],
	[82065853] = dataList[5853],
	[82065854] = dataList[5854],
	[82065855] = dataList[5855],
	[82065856] = dataList[5856],
	[82065857] = dataList[5857],
	[82065858] = dataList[5858],
	[82065859] = dataList[5859],
	[82065860] = dataList[5860],
	[82065861] = dataList[5861],
	[82065862] = dataList[5862],
	[82065863] = dataList[5863],
	[82065864] = dataList[5864],
	[82065865] = dataList[5865],
	[82065866] = dataList[5866],
	[82065867] = dataList[5867],
	[82065868] = dataList[5868],
	[82065869] = dataList[5869],
	[82065870] = dataList[5870],
	[82065871] = dataList[5871],
	[82065872] = dataList[5872],
	[82065873] = dataList[5873],
	[82065874] = dataList[5874],
	[82065875] = dataList[5875],
	[82065876] = dataList[5876],
	[82065877] = dataList[5877],
	[82065878] = dataList[5878],
	[82065879] = dataList[5879],
	[82065880] = dataList[5880],
	[82065881] = dataList[5881],
	[82065882] = dataList[5882],
	[82065883] = dataList[5883],
	[82065884] = dataList[5884],
	[82065885] = dataList[5885],
	[82065886] = dataList[5886],
	[82065887] = dataList[5887],
	[82065888] = dataList[5888],
	[82065889] = dataList[5889],
	[82065890] = dataList[5890],
	[82065891] = dataList[5891],
	[82065892] = dataList[5892],
	[82065893] = dataList[5893],
	[82065894] = dataList[5894],
	[82065895] = dataList[5895],
	[82065896] = dataList[5896],
	[82065897] = dataList[5897],
	[82065898] = dataList[5898],
	[82065899] = dataList[5899],
	[82065900] = dataList[5900],
	[82065901] = dataList[5901],
	[82065902] = dataList[5902],
	[82065903] = dataList[5903],
	[82065904] = dataList[5904],
	[82065905] = dataList[5905],
	[82065906] = dataList[5906],
	[82065907] = dataList[5907],
	[82065908] = dataList[5908],
	[82065909] = dataList[5909],
	[82065910] = dataList[5910],
	[82065911] = dataList[5911],
	[82065912] = dataList[5912],
	[82065913] = dataList[5913],
	[82065914] = dataList[5914],
	[82065915] = dataList[5915],
	[82065916] = dataList[5916],
	[82065917] = dataList[5917],
	[82065918] = dataList[5918],
	[82065919] = dataList[5919],
	[82065920] = dataList[5920],
	[82065921] = dataList[5921],
	[82065922] = dataList[5922],
	[82065923] = dataList[5923],
	[82065924] = dataList[5924],
	[82065925] = dataList[5925],
	[82065926] = dataList[5926],
	[82065927] = dataList[5927],
	[82065928] = dataList[5928],
	[82065929] = dataList[5929],
	[82065930] = dataList[5930],
	[82065931] = dataList[5931],
	[82065932] = dataList[5932],
	[82065933] = dataList[5933],
	[82065934] = dataList[5934],
	[82065935] = dataList[5935],
	[82065936] = dataList[5936],
	[82065937] = dataList[5937],
	[82065938] = dataList[5938],
	[82065939] = dataList[5939],
	[82065940] = dataList[5940],
	[82065941] = dataList[5941],
	[82065942] = dataList[5942],
	[82065943] = dataList[5943],
	[82065944] = dataList[5944],
	[82065945] = dataList[5945],
	[82065946] = dataList[5946],
	[82065947] = dataList[5947],
	[82065948] = dataList[5948],
	[82065949] = dataList[5949],
	[82065950] = dataList[5950],
	[82065951] = dataList[5951],
	[82065952] = dataList[5952],
	[82065953] = dataList[5953],
	[82065954] = dataList[5954],
	[82065955] = dataList[5955],
	[82065956] = dataList[5956],
	[82065957] = dataList[5957],
	[82065958] = dataList[5958],
	[82065959] = dataList[5959],
	[82065960] = dataList[5960],
	[82065961] = dataList[5961],
	[82065962] = dataList[5962],
	[82065963] = dataList[5963],
	[82065964] = dataList[5964],
	[82065965] = dataList[5965],
	[82065966] = dataList[5966],
	[82065967] = dataList[5967],
	[82065968] = dataList[5968],
	[82065969] = dataList[5969],
	[82065970] = dataList[5970],
	[82065971] = dataList[5971],
	[82065972] = dataList[5972],
	[82065973] = dataList[5973],
	[82065974] = dataList[5974],
	[82065975] = dataList[5975],
	[82065976] = dataList[5976],
	[82065977] = dataList[5977],
	[82065978] = dataList[5978],
	[82065979] = dataList[5979],
	[82065980] = dataList[5980],
	[82065981] = dataList[5981],
	[82065982] = dataList[5982],
	[82065983] = dataList[5983],
	[82065984] = dataList[5984],
	[82065985] = dataList[5985],
	[82065986] = dataList[5986],
	[82065987] = dataList[5987],
	[82065988] = dataList[5988],
	[82065989] = dataList[5989],
	[82065990] = dataList[5990],
	[82065991] = dataList[5991],
	[82065992] = dataList[5992],
	[82065993] = dataList[5993],
	[82065994] = dataList[5994],
	[82065995] = dataList[5995],
	[82065996] = dataList[5996],
	[82065997] = dataList[5997],
	[82065998] = dataList[5998],
	[82065999] = dataList[5999],
	[82066000] = dataList[6000],
	[82066001] = dataList[6001],
	[82066002] = dataList[6002],
	[82066003] = dataList[6003],
	[82066004] = dataList[6004],
	[82066005] = dataList[6005],
	[82066006] = dataList[6006],
	[82066007] = dataList[6007],
	[82066008] = dataList[6008],
	[82066009] = dataList[6009],
	[82066010] = dataList[6010],
	[82066011] = dataList[6011],
	[82066012] = dataList[6012],
	[82066013] = dataList[6013],
	[82066014] = dataList[6014],
	[82066015] = dataList[6015],
	[82066016] = dataList[6016],
	[82066017] = dataList[6017],
	[82066018] = dataList[6018],
	[82066019] = dataList[6019],
	[82066020] = dataList[6020],
	[82066021] = dataList[6021],
	[82066022] = dataList[6022],
	[82066023] = dataList[6023],
	[82066024] = dataList[6024],
	[82066025] = dataList[6025],
	[82066026] = dataList[6026],
	[82066027] = dataList[6027],
	[82066028] = dataList[6028],
	[82066029] = dataList[6029],
	[82066030] = dataList[6030],
	[82066031] = dataList[6031],
	[82066032] = dataList[6032],
	[82066033] = dataList[6033],
	[82066034] = dataList[6034],
	[82066035] = dataList[6035],
	[82066036] = dataList[6036],
	[82066037] = dataList[6037],
	[82066038] = dataList[6038],
	[82066039] = dataList[6039],
	[82066040] = dataList[6040],
	[82066041] = dataList[6041],
	[82066042] = dataList[6042],
	[82066043] = dataList[6043],
	[82066044] = dataList[6044],
	[82066045] = dataList[6045],
	[82066046] = dataList[6046],
	[82066047] = dataList[6047],
	[82066048] = dataList[6048],
	[82066049] = dataList[6049],
	[82066050] = dataList[6050],
	[82066051] = dataList[6051],
	[82066052] = dataList[6052],
	[82066053] = dataList[6053],
	[82066054] = dataList[6054],
	[82066055] = dataList[6055],
	[82066056] = dataList[6056],
	[82066057] = dataList[6057],
	[82066058] = dataList[6058],
	[82066059] = dataList[6059],
	[82066060] = dataList[6060],
	[82066061] = dataList[6061],
	[82066062] = dataList[6062],
	[82066063] = dataList[6063],
	[82066064] = dataList[6064],
	[82066065] = dataList[6065],
	[82066066] = dataList[6066],
	[82066067] = dataList[6067],
	[82066068] = dataList[6068],
	[82066069] = dataList[6069],
	[82066070] = dataList[6070],
	[82066071] = dataList[6071],
	[82066072] = dataList[6072],
	[82066073] = dataList[6073],
	[82066074] = dataList[6074],
	[82066075] = dataList[6075],
	[82066076] = dataList[6076],
	[82066077] = dataList[6077],
	[82066078] = dataList[6078],
	[82066079] = dataList[6079],
	[82066080] = dataList[6080],
	[82066081] = dataList[6081],
	[82066082] = dataList[6082],
	[82066083] = dataList[6083],
	[82066084] = dataList[6084],
	[82066085] = dataList[6085],
	[82066086] = dataList[6086],
	[82066087] = dataList[6087],
	[82066088] = dataList[6088],
	[82066089] = dataList[6089],
	[82066090] = dataList[6090],
	[82066091] = dataList[6091],
	[82066092] = dataList[6092],
	[82066093] = dataList[6093],
	[82066094] = dataList[6094],
	[82066095] = dataList[6095],
	[82066096] = dataList[6096],
	[82066097] = dataList[6097],
	[82066098] = dataList[6098],
	[82066099] = dataList[6099],
	[82066100] = dataList[6100],
	[82066101] = dataList[6101],
	[82066102] = dataList[6102],
	[82066103] = dataList[6103],
	[82066104] = dataList[6104],
	[82066105] = dataList[6105],
	[82066106] = dataList[6106],
	[82066107] = dataList[6107],
	[82066108] = dataList[6108],
	[82066109] = dataList[6109],
	[82066110] = dataList[6110],
	[82066111] = dataList[6111],
	[82066112] = dataList[6112],
	[82066113] = dataList[6113],
	[82066114] = dataList[6114],
	[82066115] = dataList[6115],
	[82066116] = dataList[6116],
	[82066117] = dataList[6117],
	[82066118] = dataList[6118],
	[82066119] = dataList[6119],
	[82066120] = dataList[6120],
	[82066121] = dataList[6121],
	[82066122] = dataList[6122],
	[82066123] = dataList[6123],
	[82066124] = dataList[6124],
	[82066125] = dataList[6125],
	[82066126] = dataList[6126],
	[82066127] = dataList[6127],
	[82066128] = dataList[6128],
	[82066129] = dataList[6129],
	[82066130] = dataList[6130],
	[82066131] = dataList[6131],
	[82066132] = dataList[6132],
	[82066133] = dataList[6133],
	[82066134] = dataList[6134],
	[82066135] = dataList[6135],
	[82066136] = dataList[6136],
	[82066137] = dataList[6137],
	[82066138] = dataList[6138],
	[82066139] = dataList[6139],
	[82066140] = dataList[6140],
	[82066141] = dataList[6141],
	[82066142] = dataList[6142],
	[82066143] = dataList[6143],
	[82066144] = dataList[6144],
	[82066145] = dataList[6145],
	[82066146] = dataList[6146],
	[82066147] = dataList[6147],
	[82066148] = dataList[6148],
	[82066149] = dataList[6149],
	[82066150] = dataList[6150],
	[82066151] = dataList[6151],
	[82066152] = dataList[6152],
	[82066153] = dataList[6153],
	[82066154] = dataList[6154],
	[82066155] = dataList[6155],
	[82066156] = dataList[6156],
	[82066157] = dataList[6157],
	[82066158] = dataList[6158],
	[82066159] = dataList[6159],
	[82066160] = dataList[6160],
	[82066161] = dataList[6161],
	[82066162] = dataList[6162],
	[82066163] = dataList[6163],
	[82066164] = dataList[6164],
	[82066165] = dataList[6165],
	[82066166] = dataList[6166],
	[82066167] = dataList[6167],
	[82066168] = dataList[6168],
	[82066169] = dataList[6169],
	[82066170] = dataList[6170],
	[82066171] = dataList[6171],
	[82066172] = dataList[6172],
	[82066173] = dataList[6173],
	[82066174] = dataList[6174],
	[82066175] = dataList[6175],
	[82066176] = dataList[6176],
	[82066177] = dataList[6177],
	[82066178] = dataList[6178],
	[82066179] = dataList[6179],
	[82066180] = dataList[6180],
	[82066181] = dataList[6181],
	[82066182] = dataList[6182],
	[82066183] = dataList[6183],
	[82066184] = dataList[6184],
	[82066185] = dataList[6185],
	[82066186] = dataList[6186],
	[82066187] = dataList[6187],
	[82066188] = dataList[6188],
	[82066189] = dataList[6189],
	[82066190] = dataList[6190],
	[82066191] = dataList[6191],
	[82066192] = dataList[6192],
	[82066193] = dataList[6193],
	[82066194] = dataList[6194],
	[82066195] = dataList[6195],
	[82066196] = dataList[6196],
	[82066197] = dataList[6197],
	[82066198] = dataList[6198],
	[82066199] = dataList[6199],
	[82066200] = dataList[6200],
	[82066201] = dataList[6201],
	[82066202] = dataList[6202],
	[82066203] = dataList[6203],
	[82066204] = dataList[6204],
	[82066205] = dataList[6205],
	[82066206] = dataList[6206],
	[82066207] = dataList[6207],
	[82066208] = dataList[6208],
	[82066209] = dataList[6209],
	[82066210] = dataList[6210],
	[82066211] = dataList[6211],
	[82066212] = dataList[6212],
	[82066213] = dataList[6213],
	[82066214] = dataList[6214],
	[82066215] = dataList[6215],
	[82066216] = dataList[6216],
	[82066217] = dataList[6217],
	[82066218] = dataList[6218],
	[82066219] = dataList[6219],
	[82066220] = dataList[6220],
	[82066221] = dataList[6221],
	[82066222] = dataList[6222],
	[82066223] = dataList[6223],
	[82066224] = dataList[6224],
	[82066225] = dataList[6225],
	[82066226] = dataList[6226],
	[82066227] = dataList[6227],
	[82066228] = dataList[6228],
	[82066229] = dataList[6229],
	[82066230] = dataList[6230],
	[82066231] = dataList[6231],
	[82066232] = dataList[6232],
	[82066233] = dataList[6233],
	[82066234] = dataList[6234],
	[82066235] = dataList[6235],
	[82066236] = dataList[6236],
	[82066237] = dataList[6237],
	[82066238] = dataList[6238],
	[82066239] = dataList[6239],
	[82066240] = dataList[6240],
	[82066241] = dataList[6241],
	[82066242] = dataList[6242],
	[82066243] = dataList[6243],
	[82066244] = dataList[6244],
	[82066245] = dataList[6245],
	[82066246] = dataList[6246],
	[82066247] = dataList[6247],
	[82066248] = dataList[6248],
	[82066249] = dataList[6249],
	[82066250] = dataList[6250],
	[82066251] = dataList[6251],
	[82066252] = dataList[6252],
	[82066253] = dataList[6253],
	[82066254] = dataList[6254],
	[82066255] = dataList[6255],
	[82066256] = dataList[6256],
	[82066257] = dataList[6257],
	[82066258] = dataList[6258],
	[82066259] = dataList[6259],
	[82066260] = dataList[6260],
	[82066261] = dataList[6261],
	[82066262] = dataList[6262],
	[82066263] = dataList[6263],
	[82066264] = dataList[6264],
	[82066265] = dataList[6265],
	[82066266] = dataList[6266],
	[82066267] = dataList[6267],
	[82066268] = dataList[6268],
	[82066269] = dataList[6269],
	[82066270] = dataList[6270],
	[82066271] = dataList[6271],
	[82066272] = dataList[6272],
	[82066273] = dataList[6273],
	[82066274] = dataList[6274],
	[82066275] = dataList[6275],
	[82066276] = dataList[6276],
	[82066277] = dataList[6277],
	[82066278] = dataList[6278],
	[82066279] = dataList[6279],
	[82066280] = dataList[6280],
	[82066281] = dataList[6281],
	[82066282] = dataList[6282],
	[82066283] = dataList[6283],
	[82066284] = dataList[6284],
	[82066285] = dataList[6285],
	[82066286] = dataList[6286],
	[82066287] = dataList[6287],
	[82066288] = dataList[6288],
	[82066289] = dataList[6289],
	[82066290] = dataList[6290],
	[82066291] = dataList[6291],
	[82066292] = dataList[6292],
	[82066293] = dataList[6293],
	[82066294] = dataList[6294],
	[82066295] = dataList[6295],
	[82066296] = dataList[6296],
	[82066297] = dataList[6297],
	[82066298] = dataList[6298],
	[82066299] = dataList[6299],
	[82066300] = dataList[6300],
	[82066301] = dataList[6301],
	[82066302] = dataList[6302],
	[82066303] = dataList[6303],
	[82066304] = dataList[6304],
	[82066305] = dataList[6305],
	[82066306] = dataList[6306],
	[82066307] = dataList[6307],
	[82066308] = dataList[6308],
	[82066309] = dataList[6309],
	[82066310] = dataList[6310],
	[82066311] = dataList[6311],
	[82066312] = dataList[6312],
	[82066313] = dataList[6313],
	[82066314] = dataList[6314],
	[82066315] = dataList[6315],
	[82066316] = dataList[6316],
	[82066317] = dataList[6317],
	[82066318] = dataList[6318],
	[82066319] = dataList[6319],
	[82066320] = dataList[6320],
	[82066321] = dataList[6321],
	[82066322] = dataList[6322],
	[82066323] = dataList[6323],
	[82066324] = dataList[6324],
	[82066325] = dataList[6325],
	[82066326] = dataList[6326],
	[82066327] = dataList[6327],
	[82066328] = dataList[6328],
	[82066329] = dataList[6329],
	[82066330] = dataList[6330],
	[82066331] = dataList[6331],
	[82066332] = dataList[6332],
	[82066333] = dataList[6333],
	[82066334] = dataList[6334],
	[82066335] = dataList[6335],
	[82066336] = dataList[6336],
	[82066337] = dataList[6337],
	[82066338] = dataList[6338],
	[82066339] = dataList[6339],
	[82066340] = dataList[6340],
	[82066341] = dataList[6341],
	[82066342] = dataList[6342],
	[82066343] = dataList[6343],
	[82066344] = dataList[6344],
	[82066345] = dataList[6345],
	[82066346] = dataList[6346],
	[82066347] = dataList[6347],
	[82066348] = dataList[6348],
	[82066349] = dataList[6349],
	[82066350] = dataList[6350],
	[82066351] = dataList[6351],
	[82066352] = dataList[6352],
	[82066353] = dataList[6353],
	[82066354] = dataList[6354],
	[82066355] = dataList[6355],
	[82066356] = dataList[6356],
	[82066357] = dataList[6357],
	[82066358] = dataList[6358],
	[82066359] = dataList[6359],
	[82066360] = dataList[6360],
	[82066361] = dataList[6361],
	[82066362] = dataList[6362],
	[82066363] = dataList[6363],
	[82066364] = dataList[6364],
	[82066365] = dataList[6365],
	[82066366] = dataList[6366],
	[82066367] = dataList[6367],
	[82066368] = dataList[6368],
	[82066369] = dataList[6369],
	[82066370] = dataList[6370],
	[82066371] = dataList[6371],
	[82066372] = dataList[6372],
	[82066373] = dataList[6373],
	[82066374] = dataList[6374],
	[82066375] = dataList[6375],
	[82066376] = dataList[6376],
	[82066377] = dataList[6377],
	[82066378] = dataList[6378],
	[82066379] = dataList[6379],
	[82066380] = dataList[6380],
	[82066381] = dataList[6381],
	[82066382] = dataList[6382],
	[82066383] = dataList[6383],
	[82066384] = dataList[6384],
	[82066385] = dataList[6385],
	[82066386] = dataList[6386],
	[82066387] = dataList[6387],
	[82066388] = dataList[6388],
	[82066389] = dataList[6389],
	[82066390] = dataList[6390],
	[82066391] = dataList[6391],
	[82066392] = dataList[6392],
	[82066393] = dataList[6393],
	[82066394] = dataList[6394],
	[82066395] = dataList[6395],
	[82066396] = dataList[6396],
	[82066397] = dataList[6397],
	[82066398] = dataList[6398],
	[82066399] = dataList[6399],
	[82066400] = dataList[6400],
	[82066401] = dataList[6401],
	[82066402] = dataList[6402],
	[82066403] = dataList[6403],
	[82066404] = dataList[6404],
	[82066405] = dataList[6405],
	[82066406] = dataList[6406],
	[82066407] = dataList[6407],
	[82066408] = dataList[6408],
	[82066409] = dataList[6409],
	[82066410] = dataList[6410],
	[82066411] = dataList[6411],
	[82066412] = dataList[6412],
	[82066413] = dataList[6413],
	[82066414] = dataList[6414],
	[82066415] = dataList[6415],
	[82066416] = dataList[6416],
	[82066417] = dataList[6417],
	[82066418] = dataList[6418],
	[82066419] = dataList[6419],
	[82066420] = dataList[6420],
	[82066421] = dataList[6421],
	[82066422] = dataList[6422],
	[82066423] = dataList[6423],
	[82066424] = dataList[6424],
	[82066425] = dataList[6425],
	[82066426] = dataList[6426],
	[82066427] = dataList[6427],
	[82066428] = dataList[6428],
	[82066429] = dataList[6429],
	[82066430] = dataList[6430],
	[82066431] = dataList[6431],
	[82066432] = dataList[6432],
	[82066433] = dataList[6433],
	[82066434] = dataList[6434],
	[82066435] = dataList[6435],
	[82066436] = dataList[6436],
	[82066437] = dataList[6437],
	[82066438] = dataList[6438],
	[82066439] = dataList[6439],
	[82066440] = dataList[6440],
	[82066441] = dataList[6441],
	[82066442] = dataList[6442],
	[82066443] = dataList[6443],
	[82066444] = dataList[6444],
	[82066445] = dataList[6445],
	[82066446] = dataList[6446],
	[82066447] = dataList[6447],
	[82066448] = dataList[6448],
	[82066449] = dataList[6449],
	[82066450] = dataList[6450],
	[82066451] = dataList[6451],
	[82066452] = dataList[6452],
	[82066453] = dataList[6453],
	[82066454] = dataList[6454],
	[82066455] = dataList[6455],
	[82066456] = dataList[6456],
	[82066457] = dataList[6457],
	[82066458] = dataList[6458],
	[82066459] = dataList[6459],
	[82066460] = dataList[6460],
	[82066461] = dataList[6461],
	[82066462] = dataList[6462],
	[82066463] = dataList[6463],
	[82066464] = dataList[6464],
	[82066465] = dataList[6465],
	[82066466] = dataList[6466],
	[82066467] = dataList[6467],
	[82066468] = dataList[6468],
	[82066469] = dataList[6469],
	[82066470] = dataList[6470],
	[82066471] = dataList[6471],
	[82066472] = dataList[6472],
	[82066473] = dataList[6473],
	[82066474] = dataList[6474],
	[82066475] = dataList[6475],
	[82066476] = dataList[6476],
	[82066477] = dataList[6477],
	[82066478] = dataList[6478],
	[82066479] = dataList[6479],
	[82066480] = dataList[6480],
	[82066481] = dataList[6481],
	[82066482] = dataList[6482],
	[82066483] = dataList[6483],
	[82066484] = dataList[6484],
	[82066485] = dataList[6485],
	[82066486] = dataList[6486],
	[82066487] = dataList[6487],
	[82066488] = dataList[6488],
	[82066489] = dataList[6489],
	[82066490] = dataList[6490],
	[82066491] = dataList[6491],
	[82066492] = dataList[6492],
	[82066493] = dataList[6493],
	[82066494] = dataList[6494],
	[82066495] = dataList[6495],
	[82066496] = dataList[6496],
	[82066497] = dataList[6497],
	[82066498] = dataList[6498],
	[82066499] = dataList[6499],
	[82066500] = dataList[6500],
	[82066501] = dataList[6501],
	[82066502] = dataList[6502],
	[82066503] = dataList[6503],
	[82066504] = dataList[6504],
	[82066505] = dataList[6505],
	[82066506] = dataList[6506],
	[82066507] = dataList[6507],
	[82066508] = dataList[6508],
	[82066509] = dataList[6509],
	[82066510] = dataList[6510],
	[82066511] = dataList[6511],
	[82066512] = dataList[6512],
	[82066513] = dataList[6513],
	[82066514] = dataList[6514],
	[82066515] = dataList[6515],
	[82066516] = dataList[6516],
	[82066517] = dataList[6517],
	[82066518] = dataList[6518],
	[82066519] = dataList[6519],
	[82066520] = dataList[6520],
	[82066521] = dataList[6521],
	[82066522] = dataList[6522],
	[82066523] = dataList[6523],
	[82066524] = dataList[6524],
	[82066525] = dataList[6525],
	[82066526] = dataList[6526],
	[82066527] = dataList[6527],
	[82066528] = dataList[6528],
	[82066529] = dataList[6529],
	[82066530] = dataList[6530],
	[82066531] = dataList[6531],
	[82066532] = dataList[6532],
	[82066533] = dataList[6533],
	[82066534] = dataList[6534],
	[82066535] = dataList[6535],
	[82066536] = dataList[6536],
	[82066537] = dataList[6537],
	[82066538] = dataList[6538],
	[82066539] = dataList[6539],
	[82066540] = dataList[6540],
	[82066541] = dataList[6541],
	[82066542] = dataList[6542],
	[82066543] = dataList[6543],
	[82066544] = dataList[6544],
	[82066545] = dataList[6545],
	[82066546] = dataList[6546],
	[82066547] = dataList[6547],
	[82066548] = dataList[6548],
	[82066549] = dataList[6549],
	[82066550] = dataList[6550],
	[82066551] = dataList[6551],
	[82066552] = dataList[6552],
	[82066553] = dataList[6553],
	[82066554] = dataList[6554],
	[82066555] = dataList[6555],
	[82066556] = dataList[6556],
	[82066557] = dataList[6557],
	[82066558] = dataList[6558],
	[82066559] = dataList[6559],
	[82066560] = dataList[6560],
	[82066561] = dataList[6561],
	[82066562] = dataList[6562],
	[82066563] = dataList[6563],
	[82066564] = dataList[6564],
	[82066565] = dataList[6565],
	[82066566] = dataList[6566],
	[82066567] = dataList[6567],
	[82066568] = dataList[6568],
	[82066569] = dataList[6569],
	[82066570] = dataList[6570],
	[82066571] = dataList[6571],
	[82066572] = dataList[6572],
	[82066573] = dataList[6573],
	[82066574] = dataList[6574],
	[82066575] = dataList[6575],
	[82066576] = dataList[6576],
	[82066577] = dataList[6577],
	[82066578] = dataList[6578],
	[82066579] = dataList[6579],
	[82066580] = dataList[6580],
	[82066581] = dataList[6581],
	[82066582] = dataList[6582],
	[82066583] = dataList[6583],
	[82066584] = dataList[6584],
	[82066585] = dataList[6585],
	[82066586] = dataList[6586],
	[82066587] = dataList[6587],
	[82066588] = dataList[6588],
	[82066589] = dataList[6589],
	[82066590] = dataList[6590],
	[82066591] = dataList[6591],
	[82066592] = dataList[6592],
	[82066593] = dataList[6593],
	[82066594] = dataList[6594],
	[82066595] = dataList[6595],
	[82066596] = dataList[6596],
	[82066597] = dataList[6597],
	[82066598] = dataList[6598],
	[82066599] = dataList[6599],
	[82066600] = dataList[6600],
	[82066601] = dataList[6601],
	[82066602] = dataList[6602],
	[82066603] = dataList[6603],
	[82066604] = dataList[6604],
	[82066605] = dataList[6605],
	[82066606] = dataList[6606],
	[82066607] = dataList[6607],
	[82066608] = dataList[6608],
	[82066609] = dataList[6609],
	[82066610] = dataList[6610],
	[82066611] = dataList[6611],
	[82066612] = dataList[6612],
	[82066613] = dataList[6613],
	[82066614] = dataList[6614],
	[82066615] = dataList[6615],
	[82066616] = dataList[6616],
	[82066617] = dataList[6617],
	[82066618] = dataList[6618],
	[82066619] = dataList[6619],
	[82066620] = dataList[6620],
	[82066621] = dataList[6621],
	[82066622] = dataList[6622],
	[82066623] = dataList[6623],
	[82066624] = dataList[6624],
	[82066625] = dataList[6625],
	[82066626] = dataList[6626],
	[82066627] = dataList[6627],
	[82066628] = dataList[6628],
	[82066629] = dataList[6629],
	[82066630] = dataList[6630],
	[82066631] = dataList[6631],
	[82066632] = dataList[6632],
	[82066633] = dataList[6633],
	[82066634] = dataList[6634],
	[82066635] = dataList[6635],
	[82066636] = dataList[6636],
	[82066637] = dataList[6637],
	[82066638] = dataList[6638],
	[82066639] = dataList[6639],
	[82066640] = dataList[6640],
	[82066641] = dataList[6641],
	[82066642] = dataList[6642],
	[82066643] = dataList[6643],
	[82066644] = dataList[6644],
	[82066645] = dataList[6645],
	[82066646] = dataList[6646],
	[82066647] = dataList[6647],
	[82066648] = dataList[6648],
	[82066649] = dataList[6649],
	[82066650] = dataList[6650],
	[82066651] = dataList[6651],
	[82066652] = dataList[6652],
	[82066653] = dataList[6653],
	[82066654] = dataList[6654],
	[82066655] = dataList[6655],
	[82066656] = dataList[6656],
	[82066657] = dataList[6657],
	[82066658] = dataList[6658],
	[82066659] = dataList[6659],
	[82066660] = dataList[6660],
	[82066661] = dataList[6661],
	[82066662] = dataList[6662],
	[82066663] = dataList[6663],
	[82066664] = dataList[6664],
	[82066665] = dataList[6665],
	[82066666] = dataList[6666],
	[82066667] = dataList[6667],
	[82066668] = dataList[6668],
	[82066669] = dataList[6669],
	[82066670] = dataList[6670],
	[82066671] = dataList[6671],
	[82066672] = dataList[6672],
	[82066673] = dataList[6673],
	[82066674] = dataList[6674],
	[82066675] = dataList[6675],
	[82066676] = dataList[6676],
	[82066677] = dataList[6677],
	[82066678] = dataList[6678],
	[82066679] = dataList[6679],
	[82066680] = dataList[6680],
	[82066681] = dataList[6681],
	[82066682] = dataList[6682],
	[82066683] = dataList[6683],
	[82066684] = dataList[6684],
	[82066685] = dataList[6685],
	[82066686] = dataList[6686],
	[82066687] = dataList[6687],
	[82066688] = dataList[6688],
	[82066689] = dataList[6689],
	[82066690] = dataList[6690],
	[82066691] = dataList[6691],
	[82066692] = dataList[6692],
	[82066693] = dataList[6693],
	[82066694] = dataList[6694],
	[82066695] = dataList[6695],
	[82066696] = dataList[6696],
	[82066697] = dataList[6697],
	[82066698] = dataList[6698],
	[82066699] = dataList[6699],
	[82066700] = dataList[6700],
	[82066701] = dataList[6701],
	[82066702] = dataList[6702],
	[82066703] = dataList[6703],
	[82066704] = dataList[6704],
	[82066705] = dataList[6705],
	[82066706] = dataList[6706],
	[82066707] = dataList[6707],
	[82066708] = dataList[6708],
	[82066709] = dataList[6709],
	[82066710] = dataList[6710],
	[82066711] = dataList[6711],
	[82066712] = dataList[6712],
	[82066713] = dataList[6713],
	[82066714] = dataList[6714],
	[82066715] = dataList[6715],
	[82066716] = dataList[6716],
	[82066717] = dataList[6717],
	[82066718] = dataList[6718],
	[82066719] = dataList[6719],
	[82066720] = dataList[6720],
	[82066721] = dataList[6721],
	[82066722] = dataList[6722],
	[82066723] = dataList[6723],
	[82066724] = dataList[6724],
	[82066725] = dataList[6725],
	[82066726] = dataList[6726],
	[82066727] = dataList[6727],
	[82066728] = dataList[6728],
	[82066729] = dataList[6729],
	[82066730] = dataList[6730],
	[82066731] = dataList[6731],
	[82066732] = dataList[6732],
	[82066733] = dataList[6733],
	[82066734] = dataList[6734],
	[82066735] = dataList[6735],
	[82066736] = dataList[6736],
	[82066737] = dataList[6737],
	[82066738] = dataList[6738],
	[82066739] = dataList[6739],
	[82066740] = dataList[6740],
	[82066741] = dataList[6741],
	[82066742] = dataList[6742],
	[82066743] = dataList[6743],
	[82066744] = dataList[6744],
	[82066745] = dataList[6745],
	[82066746] = dataList[6746],
	[82066747] = dataList[6747],
	[82066748] = dataList[6748],
	[82066749] = dataList[6749],
	[82066750] = dataList[6750],
	[82066751] = dataList[6751],
	[82066752] = dataList[6752],
	[82066753] = dataList[6753],
	[82066754] = dataList[6754],
	[82066755] = dataList[6755],
	[82066756] = dataList[6756],
	[82066757] = dataList[6757],
	[82066758] = dataList[6758],
	[82066759] = dataList[6759],
	[82066760] = dataList[6760],
	[82066761] = dataList[6761],
	[82066762] = dataList[6762],
	[82066763] = dataList[6763],
	[82066764] = dataList[6764],
	[82066765] = dataList[6765],
	[82066766] = dataList[6766],
	[82066767] = dataList[6767],
	[82066768] = dataList[6768],
	[82066769] = dataList[6769],
	[82066770] = dataList[6770],
	[82066771] = dataList[6771],
	[82066772] = dataList[6772],
	[82066773] = dataList[6773],
	[82066774] = dataList[6774],
	[82066775] = dataList[6775],
	[82066776] = dataList[6776],
	[82066777] = dataList[6777],
	[82066778] = dataList[6778],
	[82066779] = dataList[6779],
	[82066780] = dataList[6780],
	[82066781] = dataList[6781],
	[82066782] = dataList[6782],
	[82066783] = dataList[6783],
	[82066784] = dataList[6784],
	[82066785] = dataList[6785],
	[82066786] = dataList[6786],
	[82066787] = dataList[6787],
	[82066788] = dataList[6788],
	[82066789] = dataList[6789],
	[82066790] = dataList[6790],
	[82066791] = dataList[6791],
	[82066792] = dataList[6792],
	[82066793] = dataList[6793],
	[82066794] = dataList[6794],
	[82066795] = dataList[6795],
	[82066796] = dataList[6796],
	[82066797] = dataList[6797],
	[82066798] = dataList[6798],
	[82066799] = dataList[6799],
	[82066800] = dataList[6800],
	[82066801] = dataList[6801],
	[82066802] = dataList[6802],
	[82066803] = dataList[6803],
	[82066804] = dataList[6804],
	[82066805] = dataList[6805],
	[82066806] = dataList[6806],
	[82066807] = dataList[6807],
	[82066808] = dataList[6808],
	[82066809] = dataList[6809],
	[82066810] = dataList[6810],
	[82066811] = dataList[6811],
	[82066812] = dataList[6812],
	[82066813] = dataList[6813],
	[82066814] = dataList[6814],
	[82066815] = dataList[6815],
	[82066816] = dataList[6816],
	[82066817] = dataList[6817],
	[82066818] = dataList[6818],
	[82066819] = dataList[6819],
	[82066820] = dataList[6820],
	[82066821] = dataList[6821],
	[82066822] = dataList[6822],
	[82066823] = dataList[6823],
	[82066824] = dataList[6824],
	[82066825] = dataList[6825],
	[82066826] = dataList[6826],
	[82066827] = dataList[6827],
	[82066828] = dataList[6828],
	[82066829] = dataList[6829],
	[82066830] = dataList[6830],
	[82066831] = dataList[6831],
	[82066832] = dataList[6832],
	[82066833] = dataList[6833],
	[82066834] = dataList[6834],
	[82066835] = dataList[6835],
	[82066836] = dataList[6836],
	[82066837] = dataList[6837],
	[82066838] = dataList[6838],
	[82066839] = dataList[6839],
	[82066840] = dataList[6840],
	[82066841] = dataList[6841],
	[82066842] = dataList[6842],
	[82066843] = dataList[6843],
	[82066844] = dataList[6844],
	[82066845] = dataList[6845],
	[82066846] = dataList[6846],
	[82066847] = dataList[6847],
	[82066848] = dataList[6848],
	[82066849] = dataList[6849],
	[82066850] = dataList[6850],
	[82066851] = dataList[6851],
	[82066852] = dataList[6852],
	[82066853] = dataList[6853],
	[82066854] = dataList[6854],
	[82066855] = dataList[6855],
	[82066856] = dataList[6856],
	[82066857] = dataList[6857],
	[82066858] = dataList[6858],
	[82066859] = dataList[6859],
	[82066860] = dataList[6860],
	[82066861] = dataList[6861],
	[82066862] = dataList[6862],
	[82066863] = dataList[6863],
	[82066864] = dataList[6864],
	[82066865] = dataList[6865],
	[82066866] = dataList[6866],
	[82066867] = dataList[6867],
	[82066868] = dataList[6868],
	[82066869] = dataList[6869],
	[82066870] = dataList[6870],
	[82066871] = dataList[6871],
	[82066872] = dataList[6872],
	[82066873] = dataList[6873],
	[82066874] = dataList[6874],
	[82066875] = dataList[6875],
	[82066876] = dataList[6876],
	[82066877] = dataList[6877],
	[82066878] = dataList[6878],
	[82066879] = dataList[6879],
	[82066880] = dataList[6880],
	[82066881] = dataList[6881],
	[82066882] = dataList[6882],
	[82066883] = dataList[6883],
	[82066884] = dataList[6884],
	[82066885] = dataList[6885],
	[82066886] = dataList[6886],
	[82066887] = dataList[6887],
	[82066888] = dataList[6888],
	[82066889] = dataList[6889],
	[82066890] = dataList[6890],
	[82066891] = dataList[6891],
	[82066892] = dataList[6892],
	[82066893] = dataList[6893],
	[82066894] = dataList[6894],
	[82066895] = dataList[6895],
	[82066896] = dataList[6896],
	[82066897] = dataList[6897],
	[82066898] = dataList[6898],
	[82066899] = dataList[6899],
	[82066900] = dataList[6900],
	[82066901] = dataList[6901],
	[82066902] = dataList[6902],
	[82066903] = dataList[6903],
	[82066904] = dataList[6904],
	[82066905] = dataList[6905],
	[82066906] = dataList[6906],
	[82066907] = dataList[6907],
	[82066908] = dataList[6908],
	[82066909] = dataList[6909],
	[82066910] = dataList[6910],
	[82066911] = dataList[6911],
	[82066912] = dataList[6912],
	[82066913] = dataList[6913],
	[82066914] = dataList[6914],
	[82066915] = dataList[6915],
	[82066916] = dataList[6916],
	[82066917] = dataList[6917],
	[82066918] = dataList[6918],
	[82066919] = dataList[6919],
	[82066920] = dataList[6920],
	[82066921] = dataList[6921],
	[82066922] = dataList[6922],
	[82066923] = dataList[6923],
	[82066924] = dataList[6924],
	[82066925] = dataList[6925],
	[82066926] = dataList[6926],
	[82066927] = dataList[6927],
	[82066928] = dataList[6928],
	[82066929] = dataList[6929],
	[82066930] = dataList[6930],
	[82066931] = dataList[6931],
	[82066932] = dataList[6932],
	[82066933] = dataList[6933],
	[82066934] = dataList[6934],
	[82066935] = dataList[6935],
	[82066936] = dataList[6936],
	[82066937] = dataList[6937],
	[82066938] = dataList[6938],
	[82066939] = dataList[6939],
	[82066940] = dataList[6940],
	[82066941] = dataList[6941],
	[82066942] = dataList[6942],
	[82066943] = dataList[6943],
	[82066944] = dataList[6944],
	[82066945] = dataList[6945],
	[82066946] = dataList[6946],
	[82066947] = dataList[6947],
	[82066948] = dataList[6948],
	[82066949] = dataList[6949],
	[82066950] = dataList[6950],
	[82066951] = dataList[6951],
	[82066952] = dataList[6952],
	[82066953] = dataList[6953],
	[82066954] = dataList[6954],
	[82066955] = dataList[6955],
	[82066956] = dataList[6956],
	[82066957] = dataList[6957],
	[82066958] = dataList[6958],
	[82066959] = dataList[6959],
	[82066960] = dataList[6960],
	[82066961] = dataList[6961],
	[82066962] = dataList[6962],
	[82066963] = dataList[6963],
	[82066964] = dataList[6964],
	[82066965] = dataList[6965],
	[82066966] = dataList[6966],
	[82066967] = dataList[6967],
	[82066968] = dataList[6968],
	[82066969] = dataList[6969],
	[82066970] = dataList[6970],
	[82066971] = dataList[6971],
	[82066972] = dataList[6972],
	[82066973] = dataList[6973],
	[82066974] = dataList[6974],
	[82066975] = dataList[6975],
	[82066976] = dataList[6976],
	[82066977] = dataList[6977],
	[82066978] = dataList[6978],
	[82066979] = dataList[6979],
	[82066980] = dataList[6980],
	[82066981] = dataList[6981],
	[82066982] = dataList[6982],
	[82066983] = dataList[6983],
	[82066984] = dataList[6984],
	[82066985] = dataList[6985],
	[82066986] = dataList[6986],
	[82066987] = dataList[6987],
	[82066988] = dataList[6988],
	[82066989] = dataList[6989],
	[82066990] = dataList[6990],
	[82066991] = dataList[6991],
	[82066992] = dataList[6992],
	[82066993] = dataList[6993],
	[82066994] = dataList[6994],
	[82066995] = dataList[6995],
	[82066996] = dataList[6996],
	[82066997] = dataList[6997],
	[82066998] = dataList[6998],
	[82066999] = dataList[6999],
	[82067000] = dataList[7000],
	[82067001] = dataList[7001],
	[82067002] = dataList[7002],
	[82067003] = dataList[7003],
	[82067004] = dataList[7004],
	[82067005] = dataList[7005],
	[82067006] = dataList[7006],
	[82067007] = dataList[7007],
	[82067008] = dataList[7008],
	[82067009] = dataList[7009],
	[82067010] = dataList[7010],
	[82067011] = dataList[7011],
	[82067012] = dataList[7012],
	[82067013] = dataList[7013],
	[82067014] = dataList[7014],
	[82067015] = dataList[7015],
	[82067016] = dataList[7016],
	[82067017] = dataList[7017],
	[82067018] = dataList[7018],
	[82067019] = dataList[7019],
	[82067020] = dataList[7020],
	[82067021] = dataList[7021],
	[82067022] = dataList[7022],
	[82067023] = dataList[7023],
	[82067024] = dataList[7024],
	[82067025] = dataList[7025],
	[82067026] = dataList[7026],
	[82067027] = dataList[7027],
	[82067028] = dataList[7028],
	[82067029] = dataList[7029],
	[82067030] = dataList[7030],
	[82067031] = dataList[7031],
	[82067032] = dataList[7032],
	[82067033] = dataList[7033],
	[82067034] = dataList[7034],
	[82067035] = dataList[7035],
	[82067036] = dataList[7036],
	[82067037] = dataList[7037],
	[82067038] = dataList[7038],
	[82067039] = dataList[7039],
	[82067040] = dataList[7040],
	[82067041] = dataList[7041],
	[82067042] = dataList[7042],
	[82067043] = dataList[7043],
	[82067044] = dataList[7044],
	[82067045] = dataList[7045],
	[82067046] = dataList[7046],
	[82067047] = dataList[7047],
	[82067048] = dataList[7048],
	[82067049] = dataList[7049],
	[82067050] = dataList[7050],
	[82067051] = dataList[7051],
	[82067052] = dataList[7052],
	[82067053] = dataList[7053],
	[82067054] = dataList[7054],
	[82067055] = dataList[7055],
	[82067056] = dataList[7056],
	[82067057] = dataList[7057],
	[82067058] = dataList[7058],
	[82067059] = dataList[7059],
	[82067060] = dataList[7060],
	[82067061] = dataList[7061],
	[82067062] = dataList[7062],
	[82067063] = dataList[7063],
	[82067064] = dataList[7064],
	[82067065] = dataList[7065],
	[82067066] = dataList[7066],
	[82067067] = dataList[7067],
	[82067068] = dataList[7068],
	[82067069] = dataList[7069],
	[82067070] = dataList[7070],
	[82067071] = dataList[7071],
	[82067072] = dataList[7072],
	[82067073] = dataList[7073],
	[82067074] = dataList[7074],
	[82067075] = dataList[7075],
	[82067076] = dataList[7076],
	[82067077] = dataList[7077],
	[82067078] = dataList[7078],
	[82067079] = dataList[7079],
	[82067080] = dataList[7080],
	[82067081] = dataList[7081],
	[82067082] = dataList[7082],
	[82067083] = dataList[7083],
	[82067084] = dataList[7084],
	[82067085] = dataList[7085],
	[82067086] = dataList[7086],
	[82067087] = dataList[7087],
	[82067088] = dataList[7088],
	[82067089] = dataList[7089],
	[82067090] = dataList[7090],
	[82067091] = dataList[7091],
	[82067092] = dataList[7092],
	[82067093] = dataList[7093],
	[82067094] = dataList[7094],
	[82067095] = dataList[7095],
	[82067096] = dataList[7096],
	[82067097] = dataList[7097],
	[82067098] = dataList[7098],
	[82067099] = dataList[7099],
	[82067100] = dataList[7100],
	[82067101] = dataList[7101],
	[82067102] = dataList[7102],
	[82067103] = dataList[7103],
	[82067104] = dataList[7104],
	[82067105] = dataList[7105],
	[82067106] = dataList[7106],
	[82067107] = dataList[7107],
	[82067108] = dataList[7108],
	[82067109] = dataList[7109],
	[82067110] = dataList[7110],
	[82067111] = dataList[7111],
	[82067112] = dataList[7112],
	[82067113] = dataList[7113],
	[82067114] = dataList[7114],
	[82067115] = dataList[7115],
	[82067116] = dataList[7116],
	[82067117] = dataList[7117],
	[82067118] = dataList[7118],
	[82067119] = dataList[7119],
	[82067120] = dataList[7120],
	[82067121] = dataList[7121],
	[82067122] = dataList[7122],
	[82067123] = dataList[7123],
	[82067124] = dataList[7124],
	[82067125] = dataList[7125],
	[82067126] = dataList[7126],
	[82067127] = dataList[7127],
	[82067128] = dataList[7128],
	[82067129] = dataList[7129],
	[82067130] = dataList[7130],
	[82067131] = dataList[7131],
	[82067132] = dataList[7132],
	[82067133] = dataList[7133],
	[82067134] = dataList[7134],
	[82067135] = dataList[7135],
	[82067136] = dataList[7136],
	[82067137] = dataList[7137],
	[82067138] = dataList[7138],
	[82067139] = dataList[7139],
	[82067140] = dataList[7140],
	[82067141] = dataList[7141],
	[82067142] = dataList[7142],
	[82067143] = dataList[7143],
	[82067144] = dataList[7144],
	[82067145] = dataList[7145],
	[82067146] = dataList[7146],
	[82067147] = dataList[7147],
	[82067148] = dataList[7148],
	[82067149] = dataList[7149],
	[82067150] = dataList[7150],
	[82067151] = dataList[7151],
	[82067152] = dataList[7152],
	[82067153] = dataList[7153],
	[82067154] = dataList[7154],
	[82067155] = dataList[7155],
	[82067156] = dataList[7156],
	[82067157] = dataList[7157],
	[82067158] = dataList[7158],
	[82067159] = dataList[7159],
	[82067160] = dataList[7160],
	[82067161] = dataList[7161],
	[82067162] = dataList[7162],
	[82067163] = dataList[7163],
	[82067164] = dataList[7164],
	[82067165] = dataList[7165],
	[82067166] = dataList[7166],
	[82067167] = dataList[7167],
	[82067168] = dataList[7168],
	[82067169] = dataList[7169],
	[82067170] = dataList[7170],
	[82067171] = dataList[7171],
	[82067172] = dataList[7172],
	[82067173] = dataList[7173],
	[82067174] = dataList[7174],
	[82067175] = dataList[7175],
	[82067176] = dataList[7176],
	[82067177] = dataList[7177],
	[82067178] = dataList[7178],
	[82067179] = dataList[7179],
	[82067180] = dataList[7180],
	[82067181] = dataList[7181],
	[82067182] = dataList[7182],
	[82067183] = dataList[7183],
	[82067184] = dataList[7184],
	[82067185] = dataList[7185],
	[82067186] = dataList[7186],
	[82067187] = dataList[7187],
	[82067188] = dataList[7188],
	[82067189] = dataList[7189],
	[82067190] = dataList[7190],
	[82067191] = dataList[7191],
	[82067192] = dataList[7192],
	[82067193] = dataList[7193],
	[82067194] = dataList[7194],
	[82067195] = dataList[7195],
	[82067196] = dataList[7196],
	[82067197] = dataList[7197],
	[82067198] = dataList[7198],
	[82067199] = dataList[7199],
	[82067200] = dataList[7200],
	[82067201] = dataList[7201],
	[82067202] = dataList[7202],
	[82067203] = dataList[7203],
	[82067204] = dataList[7204],
	[82067205] = dataList[7205],
	[82067206] = dataList[7206],
	[82067207] = dataList[7207],
	[82067208] = dataList[7208],
	[82067209] = dataList[7209],
	[82067210] = dataList[7210],
	[82067211] = dataList[7211],
	[82067212] = dataList[7212],
	[82067213] = dataList[7213],
	[82067214] = dataList[7214],
	[82067215] = dataList[7215],
	[82067216] = dataList[7216],
	[82067217] = dataList[7217],
	[82067218] = dataList[7218],
	[82067219] = dataList[7219],
	[82067220] = dataList[7220],
	[82067221] = dataList[7221],
	[82067222] = dataList[7222],
	[82067223] = dataList[7223],
	[82067224] = dataList[7224],
	[82067225] = dataList[7225],
	[82067226] = dataList[7226],
	[82067227] = dataList[7227],
	[82067228] = dataList[7228],
	[82067229] = dataList[7229],
	[82067230] = dataList[7230],
	[82067231] = dataList[7231],
	[82067232] = dataList[7232],
	[82067233] = dataList[7233],
	[82067234] = dataList[7234],
	[82067235] = dataList[7235],
	[82067236] = dataList[7236],
	[82067237] = dataList[7237],
	[82067238] = dataList[7238],
	[82067239] = dataList[7239],
	[82067240] = dataList[7240],
	[82067241] = dataList[7241],
	[82067242] = dataList[7242],
	[82067243] = dataList[7243],
	[82067244] = dataList[7244],
	[82067245] = dataList[7245],
	[82067246] = dataList[7246],
	[82067247] = dataList[7247],
	[82067248] = dataList[7248],
	[82067249] = dataList[7249],
	[82067250] = dataList[7250],
	[82067251] = dataList[7251],
	[82067252] = dataList[7252],
	[82067253] = dataList[7253],
	[82067254] = dataList[7254],
	[82067255] = dataList[7255],
	[82067256] = dataList[7256],
	[82067257] = dataList[7257],
	[82067258] = dataList[7258],
	[82067259] = dataList[7259],
	[82067260] = dataList[7260],
	[82067261] = dataList[7261],
	[82067262] = dataList[7262],
	[82067263] = dataList[7263],
	[82067264] = dataList[7264],
	[82067265] = dataList[7265],
	[82067266] = dataList[7266],
	[82067267] = dataList[7267],
	[82067268] = dataList[7268],
	[82067269] = dataList[7269],
	[82067270] = dataList[7270],
	[82067271] = dataList[7271],
	[82067272] = dataList[7272],
	[82067273] = dataList[7273],
	[82067274] = dataList[7274],
	[82067275] = dataList[7275],
	[82067276] = dataList[7276],
	[82067277] = dataList[7277],
	[82067278] = dataList[7278],
	[82067279] = dataList[7279],
	[82067280] = dataList[7280],
	[82067281] = dataList[7281],
	[82067282] = dataList[7282],
	[82067283] = dataList[7283],
	[82067284] = dataList[7284],
	[82067285] = dataList[7285],
	[82067286] = dataList[7286],
	[82067287] = dataList[7287],
	[82067288] = dataList[7288],
	[82067289] = dataList[7289],
	[82067290] = dataList[7290],
	[82067291] = dataList[7291],
	[82067292] = dataList[7292],
	[82067293] = dataList[7293],
	[82067294] = dataList[7294],
	[82067295] = dataList[7295],
	[82067296] = dataList[7296],
	[82067297] = dataList[7297],
	[82067298] = dataList[7298],
	[82067299] = dataList[7299],
	[82067300] = dataList[7300],
	[82067301] = dataList[7301],
	[82067302] = dataList[7302],
	[82067303] = dataList[7303],
	[82067304] = dataList[7304],
	[82067305] = dataList[7305],
	[82067306] = dataList[7306],
	[82067307] = dataList[7307],
	[82067308] = dataList[7308],
	[82067309] = dataList[7309],
	[82067310] = dataList[7310],
	[82067311] = dataList[7311],
	[82067312] = dataList[7312],
	[82067313] = dataList[7313],
	[82067314] = dataList[7314],
	[82067315] = dataList[7315],
	[82067316] = dataList[7316],
	[82067317] = dataList[7317],
	[82067318] = dataList[7318],
	[82067319] = dataList[7319],
	[82067320] = dataList[7320],
	[82067321] = dataList[7321],
	[82067322] = dataList[7322],
	[82067323] = dataList[7323],
	[82067324] = dataList[7324],
	[82067325] = dataList[7325],
	[82067326] = dataList[7326],
	[82067327] = dataList[7327],
	[82067328] = dataList[7328],
	[82067329] = dataList[7329],
	[82067330] = dataList[7330],
	[82067331] = dataList[7331],
	[82067332] = dataList[7332],
	[82067333] = dataList[7333],
	[82067334] = dataList[7334],
	[82067335] = dataList[7335],
	[82067336] = dataList[7336],
	[82067337] = dataList[7337],
	[82067338] = dataList[7338],
	[82067339] = dataList[7339],
	[82067340] = dataList[7340],
	[82067341] = dataList[7341],
	[82067342] = dataList[7342],
	[82067343] = dataList[7343],
	[82067344] = dataList[7344],
	[82067345] = dataList[7345],
	[82067346] = dataList[7346],
	[82067347] = dataList[7347],
	[82067348] = dataList[7348],
	[82067349] = dataList[7349],
	[82067350] = dataList[7350],
	[82067351] = dataList[7351],
	[82067352] = dataList[7352],
	[82067353] = dataList[7353],
	[82067354] = dataList[7354],
	[82067355] = dataList[7355],
	[82067356] = dataList[7356],
	[82067357] = dataList[7357],
	[82067358] = dataList[7358],
	[82067359] = dataList[7359],
	[82067360] = dataList[7360],
	[82067361] = dataList[7361],
	[82067362] = dataList[7362],
	[82067363] = dataList[7363],
	[82067364] = dataList[7364],
	[82067365] = dataList[7365],
	[82067366] = dataList[7366],
	[82067367] = dataList[7367],
	[82067368] = dataList[7368],
	[82067369] = dataList[7369],
	[82067370] = dataList[7370],
	[82067371] = dataList[7371],
	[82067372] = dataList[7372],
	[82067373] = dataList[7373],
	[82067374] = dataList[7374],
	[82067375] = dataList[7375],
	[82067376] = dataList[7376],
	[82067377] = dataList[7377],
	[82067378] = dataList[7378],
	[82067379] = dataList[7379],
	[82067380] = dataList[7380],
	[82067381] = dataList[7381],
	[82067382] = dataList[7382],
	[82067383] = dataList[7383],
	[82067384] = dataList[7384],
	[82067385] = dataList[7385],
	[82067386] = dataList[7386],
	[82067387] = dataList[7387],
	[82067388] = dataList[7388],
	[82067389] = dataList[7389],
	[82067390] = dataList[7390],
	[82067391] = dataList[7391],
	[82067392] = dataList[7392],
	[82067393] = dataList[7393],
	[82067394] = dataList[7394],
	[82067395] = dataList[7395],
	[82067396] = dataList[7396],
	[82067397] = dataList[7397],
	[82067398] = dataList[7398],
	[82067399] = dataList[7399],
	[82067400] = dataList[7400],
	[82067401] = dataList[7401],
	[82067402] = dataList[7402],
	[82067403] = dataList[7403],
	[82067404] = dataList[7404],
	[82067405] = dataList[7405],
	[82067406] = dataList[7406],
	[82067407] = dataList[7407],
	[82067408] = dataList[7408],
	[82067409] = dataList[7409],
	[82067410] = dataList[7410],
	[82067411] = dataList[7411],
	[82067412] = dataList[7412],
	[82067413] = dataList[7413],
	[82067414] = dataList[7414],
	[82067415] = dataList[7415],
	[82067416] = dataList[7416],
	[82067417] = dataList[7417],
	[82067418] = dataList[7418],
	[82067419] = dataList[7419],
	[82067420] = dataList[7420],
	[82067421] = dataList[7421],
	[82067422] = dataList[7422],
	[82067423] = dataList[7423],
	[82067424] = dataList[7424],
	[82067425] = dataList[7425],
	[82067426] = dataList[7426],
	[82067427] = dataList[7427],
	[82067428] = dataList[7428],
	[82067429] = dataList[7429],
	[82067430] = dataList[7430],
	[82067431] = dataList[7431],
	[82067432] = dataList[7432],
	[82067433] = dataList[7433],
	[82067434] = dataList[7434],
	[82067435] = dataList[7435],
	[82067436] = dataList[7436],
	[82067437] = dataList[7437],
	[82067438] = dataList[7438],
	[82067439] = dataList[7439],
	[82067440] = dataList[7440],
	[82067441] = dataList[7441],
	[82067442] = dataList[7442],
	[82067443] = dataList[7443],
	[82067444] = dataList[7444],
	[82067445] = dataList[7445],
	[82067446] = dataList[7446],
	[82067447] = dataList[7447],
	[82067448] = dataList[7448],
	[82067449] = dataList[7449],
	[82067450] = dataList[7450],
	[82067451] = dataList[7451],
	[82067452] = dataList[7452],
	[82067453] = dataList[7453],
	[82067454] = dataList[7454],
	[82067455] = dataList[7455],
	[82067456] = dataList[7456],
	[82067457] = dataList[7457],
	[82067458] = dataList[7458],
	[82067459] = dataList[7459],
	[82067460] = dataList[7460],
	[82067461] = dataList[7461],
	[82067462] = dataList[7462],
	[82067463] = dataList[7463],
	[82067464] = dataList[7464],
	[82067465] = dataList[7465],
	[82067466] = dataList[7466],
	[82067467] = dataList[7467],
	[82067468] = dataList[7468],
	[82067469] = dataList[7469],
	[82067470] = dataList[7470],
	[82067471] = dataList[7471],
	[82067472] = dataList[7472],
	[82067473] = dataList[7473],
	[82067474] = dataList[7474],
	[82067475] = dataList[7475],
	[82067476] = dataList[7476],
	[82067477] = dataList[7477],
	[82067478] = dataList[7478],
	[82067479] = dataList[7479],
	[82067480] = dataList[7480],
	[82067481] = dataList[7481],
	[82067482] = dataList[7482],
	[82067483] = dataList[7483],
	[82067484] = dataList[7484],
	[82067485] = dataList[7485],
	[82067486] = dataList[7486],
	[82067487] = dataList[7487],
	[82067488] = dataList[7488],
	[82067489] = dataList[7489],
	[82067490] = dataList[7490],
	[82067491] = dataList[7491],
	[82067492] = dataList[7492],
	[82067493] = dataList[7493],
	[82067494] = dataList[7494],
	[82067495] = dataList[7495],
	[82067496] = dataList[7496],
	[82067497] = dataList[7497],
	[82067498] = dataList[7498],
	[82067499] = dataList[7499],
	[82067500] = dataList[7500],
	[82067501] = dataList[7501],
	[82067502] = dataList[7502],
	[82067503] = dataList[7503],
	[82067504] = dataList[7504],
	[82067505] = dataList[7505],
	[82067506] = dataList[7506],
	[82067507] = dataList[7507],
	[82067508] = dataList[7508],
	[82067509] = dataList[7509],
	[82067510] = dataList[7510],
	[82067511] = dataList[7511],
	[82067512] = dataList[7512],
	[82067513] = dataList[7513],
	[82067514] = dataList[7514],
	[82067515] = dataList[7515],
	[82067516] = dataList[7516],
	[82067517] = dataList[7517],
	[82067518] = dataList[7518],
	[82067519] = dataList[7519],
	[82067520] = dataList[7520],
	[82067521] = dataList[7521],
	[82067522] = dataList[7522],
	[82067523] = dataList[7523],
	[82067524] = dataList[7524],
	[82067525] = dataList[7525],
	[82067526] = dataList[7526],
	[82067527] = dataList[7527],
	[82067528] = dataList[7528],
	[82067529] = dataList[7529],
	[82067530] = dataList[7530],
	[82067531] = dataList[7531],
	[82067532] = dataList[7532],
	[82067533] = dataList[7533],
	[82067534] = dataList[7534],
	[82067535] = dataList[7535],
	[82067536] = dataList[7536],
	[82067537] = dataList[7537],
	[82067538] = dataList[7538],
	[82067539] = dataList[7539],
	[82067540] = dataList[7540],
	[82067541] = dataList[7541],
	[82067542] = dataList[7542],
	[82067543] = dataList[7543],
	[82067544] = dataList[7544],
	[82067545] = dataList[7545],
	[82067546] = dataList[7546],
	[82067547] = dataList[7547],
	[82067548] = dataList[7548],
	[82067549] = dataList[7549],
	[82067550] = dataList[7550],
	[82067551] = dataList[7551],
	[82067552] = dataList[7552],
	[82067553] = dataList[7553],
	[82067554] = dataList[7554],
	[82067555] = dataList[7555],
	[82067556] = dataList[7556],
	[82067557] = dataList[7557],
	[82067558] = dataList[7558],
	[82067559] = dataList[7559],
	[82067560] = dataList[7560],
	[82067561] = dataList[7561],
	[82067562] = dataList[7562],
	[82067563] = dataList[7563],
	[82067564] = dataList[7564],
	[82067565] = dataList[7565],
	[82067566] = dataList[7566],
	[82067567] = dataList[7567],
	[82067568] = dataList[7568],
	[82067569] = dataList[7569],
	[82067570] = dataList[7570],
	[82067571] = dataList[7571],
	[82067572] = dataList[7572],
	[82067573] = dataList[7573],
	[82067574] = dataList[7574],
	[82067575] = dataList[7575],
	[82067576] = dataList[7576],
	[82067577] = dataList[7577],
	[82067578] = dataList[7578],
	[82067579] = dataList[7579],
	[82067580] = dataList[7580],
	[82067581] = dataList[7581],
	[82067582] = dataList[7582],
	[82067583] = dataList[7583],
	[82067584] = dataList[7584],
	[82067585] = dataList[7585],
	[82067586] = dataList[7586],
	[82067587] = dataList[7587],
	[82067588] = dataList[7588],
	[82067589] = dataList[7589],
	[82067590] = dataList[7590],
	[82067591] = dataList[7591],
	[82067592] = dataList[7592],
	[82067593] = dataList[7593],
	[82067594] = dataList[7594],
	[82067595] = dataList[7595],
	[82067596] = dataList[7596],
	[82067597] = dataList[7597],
	[82067598] = dataList[7598],
	[82067599] = dataList[7599],
	[82067600] = dataList[7600],
	[82067601] = dataList[7601],
	[82067602] = dataList[7602],
	[82067603] = dataList[7603],
	[82067604] = dataList[7604],
	[82067605] = dataList[7605],
	[82067606] = dataList[7606],
	[82067607] = dataList[7607],
	[82067608] = dataList[7608],
	[82067609] = dataList[7609],
	[82067610] = dataList[7610],
	[82067611] = dataList[7611],
	[82067612] = dataList[7612],
	[82067613] = dataList[7613],
	[82067614] = dataList[7614],
	[82067615] = dataList[7615],
	[82067616] = dataList[7616],
	[82067617] = dataList[7617],
	[82067618] = dataList[7618],
	[82067619] = dataList[7619],
	[82067620] = dataList[7620],
	[82067621] = dataList[7621],
	[82067622] = dataList[7622],
	[82067623] = dataList[7623],
	[82067624] = dataList[7624],
	[82067625] = dataList[7625],
	[82067626] = dataList[7626],
	[82067627] = dataList[7627],
	[82067628] = dataList[7628],
	[82067629] = dataList[7629],
	[82067630] = dataList[7630],
	[82067631] = dataList[7631],
	[82067632] = dataList[7632],
	[82067633] = dataList[7633],
	[82067634] = dataList[7634],
	[82067635] = dataList[7635],
	[82067636] = dataList[7636],
	[82067637] = dataList[7637],
	[82067638] = dataList[7638],
	[82067639] = dataList[7639],
	[82067640] = dataList[7640],
	[82067641] = dataList[7641],
	[82067642] = dataList[7642],
	[82067643] = dataList[7643],
	[82067644] = dataList[7644],
	[82067645] = dataList[7645],
	[82067646] = dataList[7646],
	[82067647] = dataList[7647],
	[82067648] = dataList[7648],
	[82067649] = dataList[7649],
	[82067650] = dataList[7650],
	[82067651] = dataList[7651],
	[82067652] = dataList[7652],
	[82067653] = dataList[7653],
	[82067654] = dataList[7654],
	[82067655] = dataList[7655],
	[82067656] = dataList[7656],
	[82067657] = dataList[7657],
	[82067658] = dataList[7658],
	[82067659] = dataList[7659],
	[82067660] = dataList[7660],
	[82067661] = dataList[7661],
	[82067662] = dataList[7662],
	[82067663] = dataList[7663],
	[82067664] = dataList[7664],
	[82067665] = dataList[7665],
	[82067666] = dataList[7666],
	[82067667] = dataList[7667],
	[82067668] = dataList[7668],
	[82067669] = dataList[7669],
	[82067670] = dataList[7670],
	[82067671] = dataList[7671],
	[82067672] = dataList[7672],
	[82067673] = dataList[7673],
	[82067674] = dataList[7674],
	[82067675] = dataList[7675],
	[82067676] = dataList[7676],
	[82067677] = dataList[7677],
	[82067678] = dataList[7678],
	[82067679] = dataList[7679],
	[82067680] = dataList[7680],
	[82067681] = dataList[7681],
	[82067682] = dataList[7682],
	[82067683] = dataList[7683],
	[82067684] = dataList[7684],
	[82067685] = dataList[7685],
	[82067686] = dataList[7686],
	[82067687] = dataList[7687],
	[82067688] = dataList[7688],
	[82067689] = dataList[7689],
	[82067690] = dataList[7690],
	[82067691] = dataList[7691],
	[82067692] = dataList[7692],
	[82067693] = dataList[7693],
	[82067694] = dataList[7694],
	[82067695] = dataList[7695],
	[82067696] = dataList[7696],
	[82067697] = dataList[7697],
	[82067698] = dataList[7698],
	[82067699] = dataList[7699],
	[82067700] = dataList[7700],
	[82067701] = dataList[7701],
	[82067702] = dataList[7702],
	[82067703] = dataList[7703],
	[82067704] = dataList[7704],
	[82067705] = dataList[7705],
	[82067706] = dataList[7706],
	[82067707] = dataList[7707],
	[82067708] = dataList[7708],
	[82067709] = dataList[7709],
	[82067710] = dataList[7710],
	[82067711] = dataList[7711],
	[82067712] = dataList[7712],
	[82067713] = dataList[7713],
	[82067714] = dataList[7714],
	[82067715] = dataList[7715],
	[82067716] = dataList[7716],
	[82067717] = dataList[7717],
	[82067718] = dataList[7718],
	[82067719] = dataList[7719],
	[82067720] = dataList[7720],
	[82067721] = dataList[7721],
	[82067722] = dataList[7722],
	[82067723] = dataList[7723],
	[82067724] = dataList[7724],
	[82067725] = dataList[7725],
	[82067726] = dataList[7726],
	[82067727] = dataList[7727],
	[82067728] = dataList[7728],
	[82067729] = dataList[7729],
	[82067730] = dataList[7730],
	[82067731] = dataList[7731],
	[82067732] = dataList[7732],
	[82067733] = dataList[7733],
	[82067734] = dataList[7734],
	[82067735] = dataList[7735],
	[82067736] = dataList[7736],
	[82067737] = dataList[7737],
	[82067738] = dataList[7738],
	[82067739] = dataList[7739],
	[82067740] = dataList[7740],
	[82067741] = dataList[7741],
	[82067742] = dataList[7742],
	[82067743] = dataList[7743],
	[82067744] = dataList[7744],
	[82067745] = dataList[7745],
	[82067746] = dataList[7746],
	[82067747] = dataList[7747],
	[82067748] = dataList[7748],
	[82067749] = dataList[7749],
	[82067750] = dataList[7750],
	[82067751] = dataList[7751],
	[82067752] = dataList[7752],
	[82067753] = dataList[7753],
	[82067754] = dataList[7754],
	[82067755] = dataList[7755],
	[82067756] = dataList[7756],
	[82067757] = dataList[7757],
	[82067758] = dataList[7758],
	[82067759] = dataList[7759],
	[82067760] = dataList[7760],
	[82067761] = dataList[7761],
	[82067762] = dataList[7762],
	[82067763] = dataList[7763],
	[82067764] = dataList[7764],
	[82067765] = dataList[7765],
	[82067766] = dataList[7766],
	[82067767] = dataList[7767],
	[82067768] = dataList[7768],
	[82067769] = dataList[7769],
	[82067770] = dataList[7770],
	[82067771] = dataList[7771],
	[82067772] = dataList[7772],
	[82067773] = dataList[7773],
	[82067774] = dataList[7774],
	[82067775] = dataList[7775],
	[82067776] = dataList[7776],
	[82067777] = dataList[7777],
	[82067778] = dataList[7778],
	[82067779] = dataList[7779],
	[82067780] = dataList[7780],
	[82067781] = dataList[7781],
	[82067782] = dataList[7782],
	[82067783] = dataList[7783],
	[82067784] = dataList[7784],
	[82067785] = dataList[7785],
	[82067786] = dataList[7786],
	[82067787] = dataList[7787],
	[82067788] = dataList[7788],
	[82067789] = dataList[7789],
	[82067790] = dataList[7790],
	[82067791] = dataList[7791],
	[82067792] = dataList[7792],
	[82067793] = dataList[7793],
	[82067794] = dataList[7794],
	[82067795] = dataList[7795],
	[82067796] = dataList[7796],
	[82067797] = dataList[7797],
	[82067798] = dataList[7798],
	[82067799] = dataList[7799],
	[82067800] = dataList[7800],
	[82067801] = dataList[7801],
	[82067802] = dataList[7802],
	[82067803] = dataList[7803],
	[82067804] = dataList[7804],
	[82067805] = dataList[7805],
	[82067806] = dataList[7806],
	[82067807] = dataList[7807],
	[82067808] = dataList[7808],
	[82067809] = dataList[7809],
	[82067810] = dataList[7810],
	[82067811] = dataList[7811],
	[82067812] = dataList[7812],
	[82067813] = dataList[7813],
	[82067814] = dataList[7814],
	[82067815] = dataList[7815],
	[82067816] = dataList[7816],
	[82067817] = dataList[7817],
	[82067818] = dataList[7818],
	[82067819] = dataList[7819],
	[82067820] = dataList[7820],
	[82067821] = dataList[7821],
	[82067822] = dataList[7822],
	[82067823] = dataList[7823],
	[82067824] = dataList[7824],
	[82067825] = dataList[7825],
	[82067826] = dataList[7826],
	[82067827] = dataList[7827],
	[82067828] = dataList[7828],
	[82067829] = dataList[7829],
	[82067830] = dataList[7830],
	[82067831] = dataList[7831],
	[82067832] = dataList[7832],
	[82067833] = dataList[7833],
	[82067834] = dataList[7834],
	[82067835] = dataList[7835],
	[82067836] = dataList[7836],
	[82067837] = dataList[7837],
	[82067838] = dataList[7838],
	[82067839] = dataList[7839],
	[82067840] = dataList[7840],
	[82067841] = dataList[7841],
	[82067842] = dataList[7842],
	[82067843] = dataList[7843],
	[82067844] = dataList[7844],
	[82067845] = dataList[7845],
	[82067846] = dataList[7846],
	[82067847] = dataList[7847],
	[82067848] = dataList[7848],
	[82067849] = dataList[7849],
	[82067850] = dataList[7850],
	[82067851] = dataList[7851],
	[82067852] = dataList[7852],
	[82067853] = dataList[7853],
	[82067854] = dataList[7854],
	[82067855] = dataList[7855],
	[82067856] = dataList[7856],
	[82067857] = dataList[7857],
	[82067858] = dataList[7858],
	[82067859] = dataList[7859],
	[82067860] = dataList[7860],
	[82067861] = dataList[7861],
	[82067862] = dataList[7862],
	[82067863] = dataList[7863],
	[82067864] = dataList[7864],
	[82067865] = dataList[7865],
	[82067866] = dataList[7866],
	[82067867] = dataList[7867],
	[82067868] = dataList[7868],
	[82067869] = dataList[7869],
	[82067870] = dataList[7870],
	[82067871] = dataList[7871],
	[82067872] = dataList[7872],
	[82067873] = dataList[7873],
	[82067874] = dataList[7874],
	[82067875] = dataList[7875],
	[82067876] = dataList[7876],
	[82067877] = dataList[7877],
	[82067878] = dataList[7878],
	[82067879] = dataList[7879],
	[82067880] = dataList[7880],
	[82067881] = dataList[7881],
	[82067882] = dataList[7882],
	[82067883] = dataList[7883],
	[82067884] = dataList[7884],
	[82067885] = dataList[7885],
	[82067886] = dataList[7886],
	[82067887] = dataList[7887],
	[82067888] = dataList[7888],
	[82067889] = dataList[7889],
	[82067890] = dataList[7890],
	[82067891] = dataList[7891],
	[82067892] = dataList[7892],
	[82067893] = dataList[7893],
	[82067894] = dataList[7894],
	[82067895] = dataList[7895],
	[82067896] = dataList[7896],
	[82067897] = dataList[7897],
	[82067898] = dataList[7898],
	[82067899] = dataList[7899],
	[82067900] = dataList[7900],
	[82067901] = dataList[7901],
	[82067902] = dataList[7902],
	[82067903] = dataList[7903],
	[82067904] = dataList[7904],
	[82067905] = dataList[7905],
	[82067906] = dataList[7906],
	[82067907] = dataList[7907],
	[82067908] = dataList[7908],
	[82067909] = dataList[7909],
	[82067910] = dataList[7910],
	[82067911] = dataList[7911],
	[82067912] = dataList[7912],
	[82067913] = dataList[7913],
	[82067914] = dataList[7914],
	[82067915] = dataList[7915],
	[82067916] = dataList[7916],
	[82067917] = dataList[7917],
	[82067918] = dataList[7918],
	[82067919] = dataList[7919],
	[82067920] = dataList[7920],
	[82067921] = dataList[7921],
	[82067922] = dataList[7922],
	[82067923] = dataList[7923],
	[82067924] = dataList[7924],
	[82067925] = dataList[7925],
	[82067926] = dataList[7926],
	[82067927] = dataList[7927],
	[82067928] = dataList[7928],
	[82067929] = dataList[7929],
	[82067930] = dataList[7930],
	[82067931] = dataList[7931],
	[82067932] = dataList[7932],
	[82067933] = dataList[7933],
	[82067934] = dataList[7934],
	[82067935] = dataList[7935],
	[82067936] = dataList[7936],
	[82067937] = dataList[7937],
	[82067938] = dataList[7938],
	[82067939] = dataList[7939],
	[82067940] = dataList[7940],
	[82067941] = dataList[7941],
	[82067942] = dataList[7942],
	[82067943] = dataList[7943],
	[82067944] = dataList[7944],
	[82067945] = dataList[7945],
	[82067946] = dataList[7946],
	[82067947] = dataList[7947],
	[82067948] = dataList[7948],
	[82067949] = dataList[7949],
	[82067950] = dataList[7950],
	[82067951] = dataList[7951],
	[82067952] = dataList[7952],
	[82067953] = dataList[7953],
	[82067954] = dataList[7954],
	[82067955] = dataList[7955],
	[82067956] = dataList[7956],
	[82067957] = dataList[7957],
	[82067958] = dataList[7958],
	[82067959] = dataList[7959],
	[82067960] = dataList[7960],
	[82067961] = dataList[7961],
	[82067962] = dataList[7962],
	[82067963] = dataList[7963],
	[82067964] = dataList[7964],
	[82067965] = dataList[7965],
	[82067966] = dataList[7966],
	[82067967] = dataList[7967],
	[82067968] = dataList[7968],
	[82067969] = dataList[7969],
	[82067970] = dataList[7970],
	[82067971] = dataList[7971],
	[82067972] = dataList[7972],
	[82067973] = dataList[7973],
	[82067974] = dataList[7974],
	[82067975] = dataList[7975],
	[82067976] = dataList[7976],
	[82067977] = dataList[7977],
	[82067978] = dataList[7978],
	[82067979] = dataList[7979],
	[82067980] = dataList[7980],
	[82067981] = dataList[7981],
	[82067982] = dataList[7982],
	[82067983] = dataList[7983],
	[82067984] = dataList[7984],
	[82067985] = dataList[7985],
	[82067986] = dataList[7986],
	[82067987] = dataList[7987],
	[82067988] = dataList[7988],
	[82067989] = dataList[7989],
	[82067990] = dataList[7990],
	[82067991] = dataList[7991],
	[82067992] = dataList[7992],
	[82067993] = dataList[7993],
	[82067994] = dataList[7994],
	[82067995] = dataList[7995],
	[82067996] = dataList[7996],
	[82067997] = dataList[7997],
	[82067998] = dataList[7998],
	[82067999] = dataList[7999],
	[82068000] = dataList[8000],
	[82068001] = dataList[8001],
	[82068002] = dataList[8002],
	[82068003] = dataList[8003],
	[82068004] = dataList[8004],
	[82068005] = dataList[8005],
	[82068006] = dataList[8006],
	[82068007] = dataList[8007],
	[82068008] = dataList[8008],
	[82068009] = dataList[8009],
	[82068010] = dataList[8010],
	[82068011] = dataList[8011],
	[82068012] = dataList[8012],
	[82068013] = dataList[8013],
	[82068014] = dataList[8014],
	[82068015] = dataList[8015],
	[82068016] = dataList[8016],
	[82068017] = dataList[8017],
	[82068018] = dataList[8018],
	[82068019] = dataList[8019],
	[82068020] = dataList[8020],
	[82068021] = dataList[8021],
	[82068022] = dataList[8022],
	[82068023] = dataList[8023],
	[82068024] = dataList[8024],
	[82068025] = dataList[8025],
	[82068026] = dataList[8026],
	[82068027] = dataList[8027],
	[82068028] = dataList[8028],
	[82068029] = dataList[8029],
	[82068030] = dataList[8030],
	[82068031] = dataList[8031],
	[82068032] = dataList[8032],
	[82068033] = dataList[8033],
	[82068034] = dataList[8034],
	[82068035] = dataList[8035],
	[82068036] = dataList[8036],
	[82068037] = dataList[8037],
	[82068038] = dataList[8038],
	[82068039] = dataList[8039],
	[82068040] = dataList[8040],
	[82068041] = dataList[8041],
	[82068042] = dataList[8042],
	[82068043] = dataList[8043],
	[82068044] = dataList[8044],
	[82068045] = dataList[8045],
	[82068046] = dataList[8046],
	[82068047] = dataList[8047],
	[82068048] = dataList[8048],
	[82068049] = dataList[8049],
	[82068050] = dataList[8050],
	[82068051] = dataList[8051],
	[82068052] = dataList[8052],
	[82068053] = dataList[8053],
	[82068054] = dataList[8054],
	[82068055] = dataList[8055],
	[82068056] = dataList[8056],
	[82068057] = dataList[8057],
	[82068058] = dataList[8058],
	[82068059] = dataList[8059],
	[82068060] = dataList[8060],
	[82068061] = dataList[8061],
	[82068062] = dataList[8062],
	[82068063] = dataList[8063],
	[82068064] = dataList[8064],
	[82068065] = dataList[8065],
	[82068066] = dataList[8066],
	[82068067] = dataList[8067],
	[82068068] = dataList[8068],
	[82068069] = dataList[8069],
	[82068070] = dataList[8070],
	[82068071] = dataList[8071],
	[82068072] = dataList[8072],
	[82068073] = dataList[8073],
	[82068074] = dataList[8074],
	[82068075] = dataList[8075],
	[82068076] = dataList[8076],
	[82068077] = dataList[8077],
	[82068078] = dataList[8078],
	[82068079] = dataList[8079],
	[82068080] = dataList[8080],
	[82068081] = dataList[8081],
	[82068082] = dataList[8082],
	[82068083] = dataList[8083],
	[82068084] = dataList[8084],
	[82068085] = dataList[8085],
	[82068086] = dataList[8086],
	[82068087] = dataList[8087],
	[82068088] = dataList[8088],
	[82068089] = dataList[8089],
	[82068090] = dataList[8090],
	[82068091] = dataList[8091],
	[82068092] = dataList[8092],
	[82068093] = dataList[8093],
	[82068094] = dataList[8094],
	[82068095] = dataList[8095],
	[82068096] = dataList[8096],
	[82068097] = dataList[8097],
	[82068098] = dataList[8098],
	[82068099] = dataList[8099],
	[82068100] = dataList[8100],
	[82068101] = dataList[8101],
	[82068102] = dataList[8102],
	[82068103] = dataList[8103],
	[82068104] = dataList[8104],
	[82068105] = dataList[8105],
	[82068106] = dataList[8106],
	[82068107] = dataList[8107],
	[82068108] = dataList[8108],
	[82068109] = dataList[8109],
	[82068110] = dataList[8110],
	[82068111] = dataList[8111],
	[82068112] = dataList[8112],
	[82068113] = dataList[8113],
	[82068114] = dataList[8114],
	[82068115] = dataList[8115],
	[82068116] = dataList[8116],
	[82068117] = dataList[8117],
	[82068118] = dataList[8118],
	[82068119] = dataList[8119],
	[82068120] = dataList[8120],
	[82068121] = dataList[8121],
	[82068122] = dataList[8122],
	[82068123] = dataList[8123],
	[82068124] = dataList[8124],
	[82068125] = dataList[8125],
	[82068126] = dataList[8126],
	[82068127] = dataList[8127],
	[82068128] = dataList[8128],
	[82068129] = dataList[8129],
	[82068130] = dataList[8130],
	[82068131] = dataList[8131],
	[82068132] = dataList[8132],
	[82068133] = dataList[8133],
	[82068134] = dataList[8134],
	[82068135] = dataList[8135],
	[82068136] = dataList[8136],
	[82068137] = dataList[8137],
	[82068138] = dataList[8138],
	[82068139] = dataList[8139],
	[82068140] = dataList[8140],
	[82068141] = dataList[8141],
	[82068142] = dataList[8142],
	[82068143] = dataList[8143],
	[82068144] = dataList[8144],
	[82068145] = dataList[8145],
	[82068146] = dataList[8146],
	[82068147] = dataList[8147],
	[82068148] = dataList[8148],
	[82068149] = dataList[8149],
	[82068150] = dataList[8150],
	[82068151] = dataList[8151],
	[82068152] = dataList[8152],
	[82068153] = dataList[8153],
	[82068154] = dataList[8154],
	[82068155] = dataList[8155],
	[82068156] = dataList[8156],
	[82068157] = dataList[8157],
	[82068158] = dataList[8158],
	[82068159] = dataList[8159],
	[82068160] = dataList[8160],
	[82068161] = dataList[8161],
	[82068162] = dataList[8162],
	[82068163] = dataList[8163],
	[82068164] = dataList[8164],
	[82068165] = dataList[8165],
	[82068166] = dataList[8166],
	[82068167] = dataList[8167],
	[82068168] = dataList[8168],
	[82068169] = dataList[8169],
	[82068170] = dataList[8170],
	[82068171] = dataList[8171],
	[82068172] = dataList[8172],
	[82068173] = dataList[8173],
	[82068174] = dataList[8174],
	[82068175] = dataList[8175],
	[82068176] = dataList[8176],
	[82068177] = dataList[8177],
	[82068178] = dataList[8178],
	[82068179] = dataList[8179],
	[82068180] = dataList[8180],
	[82068181] = dataList[8181],
	[82068182] = dataList[8182],
	[82068183] = dataList[8183],
	[82068184] = dataList[8184],
	[82068185] = dataList[8185],
	[82068186] = dataList[8186],
	[82068187] = dataList[8187],
	[82068188] = dataList[8188],
	[82068189] = dataList[8189],
	[82068190] = dataList[8190],
	[82068191] = dataList[8191],
	[82068192] = dataList[8192],
	[82068193] = dataList[8193],
	[82068194] = dataList[8194],
	[82068195] = dataList[8195],
	[82068196] = dataList[8196],
	[82068197] = dataList[8197],
	[82068198] = dataList[8198],
	[82068199] = dataList[8199],
	[82068200] = dataList[8200],
	[82068201] = dataList[8201],
	[82068202] = dataList[8202],
	[82068203] = dataList[8203],
	[82068204] = dataList[8204],
	[82068205] = dataList[8205],
	[82068206] = dataList[8206],
	[82068207] = dataList[8207],
	[82068208] = dataList[8208],
	[82068209] = dataList[8209],
	[82068210] = dataList[8210],
	[82068211] = dataList[8211],
	[82068212] = dataList[8212],
	[82068213] = dataList[8213],
	[82068214] = dataList[8214],
	[82068215] = dataList[8215],
	[82068216] = dataList[8216],
	[82068217] = dataList[8217],
	[82068218] = dataList[8218],
	[82068219] = dataList[8219],
	[82068220] = dataList[8220],
	[82068221] = dataList[8221],
	[82068222] = dataList[8222],
	[82068223] = dataList[8223],
	[82068224] = dataList[8224],
	[82068225] = dataList[8225],
	[82068226] = dataList[8226],
	[82068227] = dataList[8227],
	[82068228] = dataList[8228],
	[82068229] = dataList[8229],
	[82068230] = dataList[8230],
	[82068231] = dataList[8231],
	[82068232] = dataList[8232],
	[82068233] = dataList[8233],
	[82068234] = dataList[8234],
	[82068235] = dataList[8235],
	[82068236] = dataList[8236],
	[82068237] = dataList[8237],
	[82068238] = dataList[8238],
	[82068239] = dataList[8239],
	[82068240] = dataList[8240],
	[82068241] = dataList[8241],
	[82068242] = dataList[8242],
	[82068243] = dataList[8243],
	[82068244] = dataList[8244],
	[82068245] = dataList[8245],
	[82068246] = dataList[8246],
	[82068247] = dataList[8247],
	[82068248] = dataList[8248],
	[82068249] = dataList[8249],
	[82068250] = dataList[8250],
	[82068251] = dataList[8251],
	[82068252] = dataList[8252],
	[82068253] = dataList[8253],
	[82068254] = dataList[8254],
	[82068255] = dataList[8255],
	[82068256] = dataList[8256],
	[82068257] = dataList[8257],
	[82068258] = dataList[8258],
	[82068259] = dataList[8259],
	[82068260] = dataList[8260],
	[82068261] = dataList[8261],
	[82068262] = dataList[8262],
	[82068263] = dataList[8263],
	[82068264] = dataList[8264],
	[82068265] = dataList[8265],
	[82068266] = dataList[8266],
	[82068267] = dataList[8267],
	[82068268] = dataList[8268],
	[82068269] = dataList[8269],
	[82068270] = dataList[8270],
	[82068271] = dataList[8271],
	[82068272] = dataList[8272],
	[82068273] = dataList[8273],
	[82068274] = dataList[8274],
	[82068275] = dataList[8275],
	[82068276] = dataList[8276],
	[82068277] = dataList[8277],
	[82068278] = dataList[8278],
	[82068279] = dataList[8279],
	[82068280] = dataList[8280],
	[82068281] = dataList[8281],
	[82068282] = dataList[8282],
	[82068283] = dataList[8283],
	[82068284] = dataList[8284],
	[82068285] = dataList[8285],
	[82068286] = dataList[8286],
	[82068287] = dataList[8287],
	[82068288] = dataList[8288],
	[82068289] = dataList[8289],
	[82068290] = dataList[8290],
	[82068291] = dataList[8291],
	[82068292] = dataList[8292],
	[82068293] = dataList[8293],
	[82068294] = dataList[8294],
	[82068295] = dataList[8295],
	[82068296] = dataList[8296],
	[82068297] = dataList[8297],
	[82068298] = dataList[8298],
	[82068299] = dataList[8299],
	[82068300] = dataList[8300],
	[82068301] = dataList[8301],
	[82068302] = dataList[8302],
	[82068303] = dataList[8303],
	[82068304] = dataList[8304],
	[82068305] = dataList[8305],
	[82068306] = dataList[8306],
	[82068307] = dataList[8307],
	[82068308] = dataList[8308],
	[82068309] = dataList[8309],
	[82068310] = dataList[8310],
	[82068311] = dataList[8311],
	[82068312] = dataList[8312],
	[82068313] = dataList[8313],
	[82068314] = dataList[8314],
	[82068315] = dataList[8315],
	[82068316] = dataList[8316],
	[82068317] = dataList[8317],
	[82068318] = dataList[8318],
	[82068319] = dataList[8319],
	[82068320] = dataList[8320],
	[82068321] = dataList[8321],
	[82068322] = dataList[8322],
	[82068323] = dataList[8323],
	[82068324] = dataList[8324],
	[82068325] = dataList[8325],
	[82068326] = dataList[8326],
	[82068327] = dataList[8327],
	[82068328] = dataList[8328],
	[82068329] = dataList[8329],
	[82068330] = dataList[8330],
	[82068331] = dataList[8331],
	[82068332] = dataList[8332],
	[82068333] = dataList[8333],
	[82068334] = dataList[8334],
	[82068335] = dataList[8335],
	[82068336] = dataList[8336],
	[82068337] = dataList[8337],
	[82068338] = dataList[8338],
	[82068339] = dataList[8339],
	[82068340] = dataList[8340],
	[82068341] = dataList[8341],
	[82068342] = dataList[8342],
	[82068343] = dataList[8343],
	[82068344] = dataList[8344],
	[82068345] = dataList[8345],
	[82068346] = dataList[8346],
	[82068347] = dataList[8347],
	[82068348] = dataList[8348],
	[82068349] = dataList[8349],
	[82068350] = dataList[8350],
	[82068351] = dataList[8351],
	[82068352] = dataList[8352],
	[82068353] = dataList[8353],
	[82068354] = dataList[8354],
	[82068355] = dataList[8355],
	[82068356] = dataList[8356],
	[82068357] = dataList[8357],
	[82068358] = dataList[8358],
	[82068359] = dataList[8359],
	[82068360] = dataList[8360],
	[82068361] = dataList[8361],
	[82068362] = dataList[8362],
	[82068363] = dataList[8363],
	[82068364] = dataList[8364],
	[82068365] = dataList[8365],
	[82068366] = dataList[8366],
	[82068367] = dataList[8367],
	[82068368] = dataList[8368],
	[82068369] = dataList[8369],
	[82068370] = dataList[8370],
	[82068371] = dataList[8371],
	[82068372] = dataList[8372],
	[82068373] = dataList[8373],
	[82068374] = dataList[8374],
	[82068375] = dataList[8375],
	[82068376] = dataList[8376],
	[82068377] = dataList[8377],
	[82068378] = dataList[8378],
	[82068379] = dataList[8379],
	[82068380] = dataList[8380],
	[82068381] = dataList[8381],
	[82068382] = dataList[8382],
	[82068383] = dataList[8383],
	[82068384] = dataList[8384],
	[82068385] = dataList[8385],
	[82068386] = dataList[8386],
	[82068387] = dataList[8387],
	[82068388] = dataList[8388],
	[82068389] = dataList[8389],
	[82068390] = dataList[8390],
	[82068391] = dataList[8391],
	[82068392] = dataList[8392],
	[82068393] = dataList[8393],
	[82068394] = dataList[8394],
	[82068395] = dataList[8395],
	[82068396] = dataList[8396],
	[82068397] = dataList[8397],
	[82068398] = dataList[8398],
	[82068399] = dataList[8399],
	[82068400] = dataList[8400],
	[82068401] = dataList[8401],
	[82068402] = dataList[8402],
	[82068403] = dataList[8403],
	[82068404] = dataList[8404],
	[82068405] = dataList[8405],
	[82068406] = dataList[8406],
	[82068407] = dataList[8407],
	[82068408] = dataList[8408],
	[82068409] = dataList[8409],
	[82068410] = dataList[8410],
	[82068411] = dataList[8411],
	[82068412] = dataList[8412],
	[82068413] = dataList[8413],
	[82068414] = dataList[8414],
	[82068415] = dataList[8415],
	[82068416] = dataList[8416],
	[82068417] = dataList[8417],
	[82068418] = dataList[8418],
	[82068419] = dataList[8419],
	[82068420] = dataList[8420],
	[82068421] = dataList[8421],
	[82068422] = dataList[8422],
	[82068423] = dataList[8423],
	[82068424] = dataList[8424],
	[82068425] = dataList[8425],
	[82068426] = dataList[8426],
	[82068427] = dataList[8427],
	[82068428] = dataList[8428],
	[82068429] = dataList[8429],
	[82068430] = dataList[8430],
	[82068431] = dataList[8431],
	[82068432] = dataList[8432],
	[82068433] = dataList[8433],
	[82068434] = dataList[8434],
	[82068435] = dataList[8435],
	[82068436] = dataList[8436],
	[82068437] = dataList[8437],
	[82068438] = dataList[8438],
	[82068439] = dataList[8439],
	[82068440] = dataList[8440],
	[82068441] = dataList[8441],
	[82068442] = dataList[8442],
	[82068443] = dataList[8443],
	[82068444] = dataList[8444],
	[82068445] = dataList[8445],
	[82068446] = dataList[8446],
	[82068447] = dataList[8447],
	[82068448] = dataList[8448],
	[82068449] = dataList[8449],
	[82068450] = dataList[8450],
	[82068451] = dataList[8451],
	[82068452] = dataList[8452],
	[82068453] = dataList[8453],
	[82068454] = dataList[8454],
	[82068455] = dataList[8455],
	[82068456] = dataList[8456],
	[82068457] = dataList[8457],
	[82068458] = dataList[8458],
	[82068459] = dataList[8459],
	[82068460] = dataList[8460],
	[82068461] = dataList[8461],
	[82068462] = dataList[8462],
	[82068463] = dataList[8463],
	[82068464] = dataList[8464],
	[82068465] = dataList[8465],
	[82068466] = dataList[8466],
	[82068467] = dataList[8467],
	[82068468] = dataList[8468],
	[82068469] = dataList[8469],
	[82068470] = dataList[8470],
	[82068471] = dataList[8471],
	[82068472] = dataList[8472],
	[82068473] = dataList[8473],
	[82068474] = dataList[8474],
	[82068475] = dataList[8475],
	[82068476] = dataList[8476],
	[82068477] = dataList[8477],
	[82068478] = dataList[8478],
	[82068479] = dataList[8479],
	[82068480] = dataList[8480],
	[82068481] = dataList[8481],
	[82068482] = dataList[8482],
	[82068483] = dataList[8483],
	[82068484] = dataList[8484],
	[82068485] = dataList[8485],
	[82068486] = dataList[8486],
	[82068487] = dataList[8487],
	[82068488] = dataList[8488],
	[82068489] = dataList[8489],
	[82068490] = dataList[8490],
	[82068491] = dataList[8491],
	[82068492] = dataList[8492],
	[82068493] = dataList[8493],
	[82068494] = dataList[8494],
	[82068495] = dataList[8495],
	[82068496] = dataList[8496],
	[82068497] = dataList[8497],
	[82068498] = dataList[8498],
	[82068499] = dataList[8499],
	[82068500] = dataList[8500],
	[82068501] = dataList[8501],
	[82068502] = dataList[8502],
	[82068503] = dataList[8503],
	[82068504] = dataList[8504],
	[82068505] = dataList[8505],
	[82068506] = dataList[8506],
	[82068507] = dataList[8507],
	[82068508] = dataList[8508],
	[82068509] = dataList[8509],
	[82068510] = dataList[8510],
	[82068511] = dataList[8511],
	[82068512] = dataList[8512],
	[82068513] = dataList[8513],
	[82068514] = dataList[8514],
	[82068515] = dataList[8515],
	[82068516] = dataList[8516],
	[82068517] = dataList[8517],
	[82068518] = dataList[8518],
	[82068519] = dataList[8519],
	[82068520] = dataList[8520],
	[82068521] = dataList[8521],
	[82068522] = dataList[8522],
	[82068523] = dataList[8523],
	[82068524] = dataList[8524],
	[82068525] = dataList[8525],
	[82068526] = dataList[8526],
	[82068527] = dataList[8527],
	[82068528] = dataList[8528],
	[82068529] = dataList[8529],
	[82068530] = dataList[8530],
	[82068531] = dataList[8531],
	[82068532] = dataList[8532],
	[82068533] = dataList[8533],
	[82068534] = dataList[8534],
	[82068535] = dataList[8535],
	[82068536] = dataList[8536],
	[82068537] = dataList[8537],
	[82068538] = dataList[8538],
	[82068539] = dataList[8539],
	[82068540] = dataList[8540],
	[82068541] = dataList[8541],
	[82068542] = dataList[8542],
	[82068543] = dataList[8543],
	[82068544] = dataList[8544],
	[82068545] = dataList[8545],
	[82068546] = dataList[8546],
	[82068547] = dataList[8547],
	[82068548] = dataList[8548],
	[82068549] = dataList[8549],
	[82068550] = dataList[8550],
	[82068551] = dataList[8551],
	[82068552] = dataList[8552],
	[82068553] = dataList[8553],
	[82068554] = dataList[8554],
	[82068555] = dataList[8555],
	[82068556] = dataList[8556],
	[82068557] = dataList[8557],
	[82068558] = dataList[8558],
	[82068559] = dataList[8559],
	[82068560] = dataList[8560],
	[82068561] = dataList[8561],
	[82068562] = dataList[8562],
	[82068563] = dataList[8563],
	[82068564] = dataList[8564],
	[82068565] = dataList[8565],
	[82068566] = dataList[8566],
	[82068567] = dataList[8567],
	[82068568] = dataList[8568],
	[82068569] = dataList[8569],
	[82068570] = dataList[8570],
	[82068571] = dataList[8571],
	[82068572] = dataList[8572],
	[82068573] = dataList[8573],
	[82068574] = dataList[8574],
	[82068575] = dataList[8575],
	[82068576] = dataList[8576],
	[82068577] = dataList[8577],
	[82068578] = dataList[8578],
	[82068579] = dataList[8579],
	[82068580] = dataList[8580],
	[82068581] = dataList[8581],
	[82068582] = dataList[8582],
	[82068583] = dataList[8583],
	[82068584] = dataList[8584],
	[82068585] = dataList[8585],
	[82068586] = dataList[8586],
	[82068587] = dataList[8587],
	[82068588] = dataList[8588],
	[82068589] = dataList[8589],
	[82068590] = dataList[8590],
	[82068591] = dataList[8591],
	[82068592] = dataList[8592],
	[82068593] = dataList[8593],
	[82068594] = dataList[8594],
	[82068595] = dataList[8595],
	[82068596] = dataList[8596],
	[82068597] = dataList[8597],
	[82068598] = dataList[8598],
	[82068599] = dataList[8599],
	[82068600] = dataList[8600],
	[82068601] = dataList[8601],
	[82068602] = dataList[8602],
	[82068603] = dataList[8603],
	[82068604] = dataList[8604],
	[82068605] = dataList[8605],
	[82068606] = dataList[8606],
	[82068607] = dataList[8607],
	[82068608] = dataList[8608],
	[82068609] = dataList[8609],
	[82068610] = dataList[8610],
	[82068611] = dataList[8611],
	[82068612] = dataList[8612],
	[82068613] = dataList[8613],
	[82068614] = dataList[8614],
	[82068615] = dataList[8615],
	[82068616] = dataList[8616],
	[82068617] = dataList[8617],
	[82068618] = dataList[8618],
	[82068619] = dataList[8619],
	[82068620] = dataList[8620],
	[82068621] = dataList[8621],
	[82068622] = dataList[8622],
	[82068623] = dataList[8623],
	[82068624] = dataList[8624],
	[82068625] = dataList[8625],
	[82068626] = dataList[8626],
	[82068627] = dataList[8627],
	[82068628] = dataList[8628],
	[82068629] = dataList[8629],
	[82068630] = dataList[8630],
	[82068631] = dataList[8631],
	[82068632] = dataList[8632],
	[82068633] = dataList[8633],
	[82068634] = dataList[8634],
	[82068635] = dataList[8635],
	[82068636] = dataList[8636],
	[82068637] = dataList[8637],
	[82068638] = dataList[8638],
	[82068639] = dataList[8639],
	[82068640] = dataList[8640],
	[82068641] = dataList[8641],
	[82068642] = dataList[8642],
	[82068643] = dataList[8643],
	[82068644] = dataList[8644],
	[82068645] = dataList[8645],
	[82068646] = dataList[8646],
	[82068647] = dataList[8647],
	[82068648] = dataList[8648],
	[82068649] = dataList[8649],
	[82068650] = dataList[8650],
	[82068651] = dataList[8651],
	[82068652] = dataList[8652],
	[82068653] = dataList[8653],
	[82068654] = dataList[8654],
	[82068655] = dataList[8655],
	[82068656] = dataList[8656],
	[82068657] = dataList[8657],
	[82068658] = dataList[8658],
	[82068659] = dataList[8659],
	[82068660] = dataList[8660],
	[82068661] = dataList[8661],
	[82068662] = dataList[8662],
	[82068663] = dataList[8663],
	[82068664] = dataList[8664],
	[82068665] = dataList[8665],
	[82068666] = dataList[8666],
	[82068667] = dataList[8667],
	[82068668] = dataList[8668],
	[82068669] = dataList[8669],
	[82068670] = dataList[8670],
	[82068671] = dataList[8671],
	[82068672] = dataList[8672],
	[82068673] = dataList[8673],
	[82068674] = dataList[8674],
	[82068675] = dataList[8675],
	[82068676] = dataList[8676],
	[82068677] = dataList[8677],
	[82068678] = dataList[8678],
	[82068679] = dataList[8679],
	[82068680] = dataList[8680],
	[82068681] = dataList[8681],
	[82068682] = dataList[8682],
	[82068683] = dataList[8683],
	[82068684] = dataList[8684],
	[82068685] = dataList[8685],
	[82068686] = dataList[8686],
	[82068687] = dataList[8687],
	[82068688] = dataList[8688],
	[82068689] = dataList[8689],
	[82068690] = dataList[8690],
	[82068691] = dataList[8691],
	[82068692] = dataList[8692],
	[82068693] = dataList[8693],
	[82068694] = dataList[8694],
	[82068695] = dataList[8695],
	[82068696] = dataList[8696],
	[82068697] = dataList[8697],
	[82068698] = dataList[8698],
	[82068699] = dataList[8699],
	[82068700] = dataList[8700],
	[82068701] = dataList[8701],
	[82068702] = dataList[8702],
	[82068703] = dataList[8703],
	[82068704] = dataList[8704],
	[82068705] = dataList[8705],
	[82068706] = dataList[8706],
	[82068707] = dataList[8707],
	[82068708] = dataList[8708],
	[82068709] = dataList[8709],
	[82068710] = dataList[8710],
	[82068711] = dataList[8711],
	[82068712] = dataList[8712],
	[82068713] = dataList[8713],
	[82068714] = dataList[8714],
	[82068715] = dataList[8715],
	[82068716] = dataList[8716],
	[82068717] = dataList[8717],
	[82068718] = dataList[8718],
	[82068719] = dataList[8719],
	[82068720] = dataList[8720],
	[82068721] = dataList[8721],
	[82068722] = dataList[8722],
	[82068723] = dataList[8723],
	[82068724] = dataList[8724],
	[82068725] = dataList[8725],
	[82068726] = dataList[8726],
	[82068727] = dataList[8727],
	[82068728] = dataList[8728],
	[82068729] = dataList[8729],
	[82068730] = dataList[8730],
	[82068731] = dataList[8731],
	[82068732] = dataList[8732],
	[82068733] = dataList[8733],
	[82068734] = dataList[8734],
	[82068735] = dataList[8735],
	[82068736] = dataList[8736],
	[82068737] = dataList[8737],
	[82068738] = dataList[8738],
	[82068739] = dataList[8739],
	[82068740] = dataList[8740],
	[82068741] = dataList[8741],
	[82068742] = dataList[8742],
	[82068743] = dataList[8743],
	[82068744] = dataList[8744],
	[82068745] = dataList[8745],
	[82068746] = dataList[8746],
	[82068747] = dataList[8747],
	[82068748] = dataList[8748],
	[82068749] = dataList[8749],
	[82068750] = dataList[8750],
	[82068751] = dataList[8751],
	[82068752] = dataList[8752],
	[82068753] = dataList[8753],
	[82068754] = dataList[8754],
	[82068755] = dataList[8755],
	[82068756] = dataList[8756],
	[82068757] = dataList[8757],
	[82068758] = dataList[8758],
	[82068759] = dataList[8759],
	[82068760] = dataList[8760],
	[82068761] = dataList[8761],
	[82068762] = dataList[8762],
	[82068763] = dataList[8763],
	[82068764] = dataList[8764],
	[82068765] = dataList[8765],
	[82068766] = dataList[8766],
	[82068767] = dataList[8767],
	[82068768] = dataList[8768],
	[82068769] = dataList[8769],
	[82068770] = dataList[8770],
	[82068771] = dataList[8771],
	[82068772] = dataList[8772],
	[82068773] = dataList[8773],
	[82068774] = dataList[8774],
	[82068775] = dataList[8775],
	[82068776] = dataList[8776],
	[82068777] = dataList[8777],
	[82068778] = dataList[8778],
	[82068779] = dataList[8779],
	[82068780] = dataList[8780],
	[82068781] = dataList[8781],
	[82068782] = dataList[8782],
	[82068783] = dataList[8783],
	[82068784] = dataList[8784],
	[82068785] = dataList[8785],
	[82068786] = dataList[8786],
	[82068787] = dataList[8787],
	[82068788] = dataList[8788],
	[82068789] = dataList[8789],
	[82068790] = dataList[8790],
	[82068791] = dataList[8791],
	[82068792] = dataList[8792],
	[82068793] = dataList[8793],
	[82068794] = dataList[8794],
	[82068795] = dataList[8795],
	[82068796] = dataList[8796],
	[82068797] = dataList[8797],
	[82068798] = dataList[8798],
	[82068799] = dataList[8799],
	[82068800] = dataList[8800],
	[82068801] = dataList[8801],
	[82068802] = dataList[8802],
	[82068803] = dataList[8803],
	[82068804] = dataList[8804],
	[82068805] = dataList[8805],
	[82068806] = dataList[8806],
	[82068807] = dataList[8807],
	[82068808] = dataList[8808],
	[82068809] = dataList[8809],
	[82068810] = dataList[8810],
	[82068811] = dataList[8811],
	[82068812] = dataList[8812],
	[82068813] = dataList[8813],
	[82068814] = dataList[8814],
	[82068815] = dataList[8815],
	[82068816] = dataList[8816],
	[82068817] = dataList[8817],
	[82068818] = dataList[8818],
	[82068819] = dataList[8819],
	[82068820] = dataList[8820],
	[82068821] = dataList[8821],
	[82068822] = dataList[8822],
	[82068823] = dataList[8823],
	[82068824] = dataList[8824],
	[82068825] = dataList[8825],
	[82068826] = dataList[8826],
	[82068827] = dataList[8827],
	[82068828] = dataList[8828],
	[82068829] = dataList[8829],
	[82068830] = dataList[8830],
	[82068831] = dataList[8831],
	[82068832] = dataList[8832],
	[82068833] = dataList[8833],
	[82068834] = dataList[8834],
	[82068835] = dataList[8835],
	[82068836] = dataList[8836],
	[82068837] = dataList[8837],
	[82068838] = dataList[8838],
	[82068839] = dataList[8839],
	[82068840] = dataList[8840],
	[82068841] = dataList[8841],
	[82068842] = dataList[8842],
	[82068843] = dataList[8843],
	[82068844] = dataList[8844],
	[82068845] = dataList[8845],
	[82068846] = dataList[8846],
	[82068847] = dataList[8847],
	[82068848] = dataList[8848],
	[82068849] = dataList[8849],
	[82068850] = dataList[8850],
	[82068851] = dataList[8851],
	[82068852] = dataList[8852],
	[82068853] = dataList[8853],
	[82068854] = dataList[8854],
	[82068855] = dataList[8855],
	[82068856] = dataList[8856],
	[82068857] = dataList[8857],
	[82068858] = dataList[8858],
	[82068859] = dataList[8859],
	[82068860] = dataList[8860],
	[82068861] = dataList[8861],
	[82068862] = dataList[8862],
	[82068863] = dataList[8863],
	[82068864] = dataList[8864],
	[82068865] = dataList[8865],
	[82068866] = dataList[8866],
	[82068867] = dataList[8867],
	[82068868] = dataList[8868],
	[82068869] = dataList[8869],
	[82068870] = dataList[8870],
	[82068871] = dataList[8871],
	[82068872] = dataList[8872],
	[82068873] = dataList[8873],
	[82068874] = dataList[8874],
	[82068875] = dataList[8875],
	[82068876] = dataList[8876],
	[82068877] = dataList[8877],
	[82068878] = dataList[8878],
	[82068879] = dataList[8879],
	[82068880] = dataList[8880],
	[82068881] = dataList[8881],
	[82068882] = dataList[8882],
	[82068883] = dataList[8883],
	[82068884] = dataList[8884],
	[82068885] = dataList[8885],
	[82068886] = dataList[8886],
	[82068887] = dataList[8887],
	[82068888] = dataList[8888],
	[82068889] = dataList[8889],
	[82068890] = dataList[8890],
	[82068891] = dataList[8891],
	[82068892] = dataList[8892],
	[82068893] = dataList[8893],
	[82068894] = dataList[8894],
	[82068895] = dataList[8895],
	[82068896] = dataList[8896],
	[82068897] = dataList[8897],
	[82068898] = dataList[8898],
	[82068899] = dataList[8899],
	[82068900] = dataList[8900],
	[82068901] = dataList[8901],
	[82068902] = dataList[8902],
	[82068903] = dataList[8903],
	[82068904] = dataList[8904],
	[82068905] = dataList[8905],
	[82068906] = dataList[8906],
	[82068907] = dataList[8907],
	[82068908] = dataList[8908],
	[82068909] = dataList[8909],
	[82068910] = dataList[8910],
	[82068911] = dataList[8911],
	[82068912] = dataList[8912],
	[82068913] = dataList[8913],
	[82068914] = dataList[8914],
	[82068915] = dataList[8915],
	[82068916] = dataList[8916],
	[82068917] = dataList[8917],
	[82068918] = dataList[8918],
	[82068919] = dataList[8919],
	[82068920] = dataList[8920],
	[82068921] = dataList[8921],
	[82068922] = dataList[8922],
	[82068923] = dataList[8923],
	[82068924] = dataList[8924],
	[82068925] = dataList[8925],
	[82068926] = dataList[8926],
	[82068927] = dataList[8927],
	[82068928] = dataList[8928],
	[82068929] = dataList[8929],
	[82068930] = dataList[8930],
	[82068931] = dataList[8931],
	[82068932] = dataList[8932],
	[82068933] = dataList[8933],
	[82068934] = dataList[8934],
	[82068935] = dataList[8935],
	[82068936] = dataList[8936],
	[82068937] = dataList[8937],
	[82068938] = dataList[8938],
	[82068939] = dataList[8939],
	[82068940] = dataList[8940],
	[82068941] = dataList[8941],
	[82068942] = dataList[8942],
	[82068943] = dataList[8943],
	[82068944] = dataList[8944],
	[82068945] = dataList[8945],
	[82068946] = dataList[8946],
	[82068947] = dataList[8947],
	[82068948] = dataList[8948],
	[82068949] = dataList[8949],
	[82068950] = dataList[8950],
	[82068951] = dataList[8951],
	[82068952] = dataList[8952],
	[82068953] = dataList[8953],
	[82068954] = dataList[8954],
	[82068955] = dataList[8955],
	[82068956] = dataList[8956],
	[82068957] = dataList[8957],
	[82068958] = dataList[8958],
	[82068959] = dataList[8959],
	[82068960] = dataList[8960],
	[82068961] = dataList[8961],
	[82068962] = dataList[8962],
	[82068963] = dataList[8963],
	[82068964] = dataList[8964],
	[82068965] = dataList[8965],
	[82068966] = dataList[8966],
	[82068967] = dataList[8967],
	[82068968] = dataList[8968],
	[82068969] = dataList[8969],
	[82068970] = dataList[8970],
	[82068971] = dataList[8971],
	[82068972] = dataList[8972],
	[82068973] = dataList[8973],
	[82068974] = dataList[8974],
	[82068975] = dataList[8975],
	[82068976] = dataList[8976],
	[82068977] = dataList[8977],
	[82068978] = dataList[8978],
	[82068979] = dataList[8979],
	[82068980] = dataList[8980],
	[82068981] = dataList[8981],
	[82068982] = dataList[8982],
	[82068983] = dataList[8983],
	[82068984] = dataList[8984],
	[82068985] = dataList[8985],
	[82068986] = dataList[8986],
	[82068987] = dataList[8987],
	[82068988] = dataList[8988],
	[82068989] = dataList[8989],
	[82068990] = dataList[8990],
	[82068991] = dataList[8991],
	[82068992] = dataList[8992],
	[82068993] = dataList[8993],
	[82068994] = dataList[8994],
	[82068995] = dataList[8995],
	[82068996] = dataList[8996],
	[82068997] = dataList[8997],
	[82068998] = dataList[8998],
	[82068999] = dataList[8999],
	[82069000] = dataList[9000],
	[82069001] = dataList[9001],
	[82069002] = dataList[9002],
	[82069003] = dataList[9003],
	[82069004] = dataList[9004],
	[82069005] = dataList[9005],
	[82069006] = dataList[9006],
	[82069007] = dataList[9007],
	[82069008] = dataList[9008],
	[82069009] = dataList[9009],
	[82069010] = dataList[9010],
	[82069011] = dataList[9011],
	[82069012] = dataList[9012],
	[82069013] = dataList[9013],
	[82069014] = dataList[9014],
	[82069015] = dataList[9015],
	[82069016] = dataList[9016],
	[82069017] = dataList[9017],
	[82069018] = dataList[9018],
	[82069019] = dataList[9019],
	[82069020] = dataList[9020],
	[82069021] = dataList[9021],
	[82069022] = dataList[9022],
	[82069023] = dataList[9023],
	[82069024] = dataList[9024],
	[82069025] = dataList[9025],
	[82069026] = dataList[9026],
	[82069027] = dataList[9027],
	[82069028] = dataList[9028],
	[82069029] = dataList[9029],
	[82069030] = dataList[9030],
	[82069031] = dataList[9031],
	[82069032] = dataList[9032],
	[82069033] = dataList[9033],
	[82069034] = dataList[9034],
	[82069035] = dataList[9035],
	[82069036] = dataList[9036],
	[82069037] = dataList[9037],
	[82069038] = dataList[9038],
	[82069039] = dataList[9039],
	[82069040] = dataList[9040],
	[82069041] = dataList[9041],
	[82069042] = dataList[9042],
	[82069043] = dataList[9043],
	[82069044] = dataList[9044],
	[82069045] = dataList[9045],
	[82069046] = dataList[9046],
	[82069047] = dataList[9047],
	[82069048] = dataList[9048],
	[82069049] = dataList[9049],
	[82069050] = dataList[9050],
	[82069051] = dataList[9051],
	[82069052] = dataList[9052],
	[82069053] = dataList[9053],
	[82069054] = dataList[9054],
	[82069055] = dataList[9055],
	[82069056] = dataList[9056],
	[82069057] = dataList[9057],
	[82069058] = dataList[9058],
	[82069059] = dataList[9059],
	[82069060] = dataList[9060],
	[82069061] = dataList[9061],
	[82069062] = dataList[9062],
	[82069063] = dataList[9063],
	[82069064] = dataList[9064],
	[82069065] = dataList[9065],
	[82069066] = dataList[9066],
	[82069067] = dataList[9067],
	[82069068] = dataList[9068],
	[82069069] = dataList[9069],
	[82069070] = dataList[9070],
	[82069071] = dataList[9071],
	[82069072] = dataList[9072],
	[82069073] = dataList[9073],
	[82069074] = dataList[9074],
	[82069075] = dataList[9075],
	[82069076] = dataList[9076],
	[82069077] = dataList[9077],
	[82069078] = dataList[9078],
	[82069079] = dataList[9079],
	[82069080] = dataList[9080],
	[82069081] = dataList[9081],
	[82069082] = dataList[9082],
	[82069083] = dataList[9083],
	[82069084] = dataList[9084],
	[82069085] = dataList[9085],
	[82069086] = dataList[9086],
	[82069087] = dataList[9087],
	[82069088] = dataList[9088],
	[82069089] = dataList[9089],
	[82069090] = dataList[9090],
	[82069091] = dataList[9091],
	[82069092] = dataList[9092],
	[82069093] = dataList[9093],
	[82069094] = dataList[9094],
	[82069095] = dataList[9095],
	[82069096] = dataList[9096],
	[82069097] = dataList[9097],
	[82069098] = dataList[9098],
	[82069099] = dataList[9099],
	[82069100] = dataList[9100],
	[82069101] = dataList[9101],
	[82069102] = dataList[9102],
	[82069103] = dataList[9103],
	[82069104] = dataList[9104],
	[82069105] = dataList[9105],
	[82069106] = dataList[9106],
	[82069107] = dataList[9107],
	[82069108] = dataList[9108],
	[82069109] = dataList[9109],
	[82069110] = dataList[9110],
	[82069111] = dataList[9111],
	[82069112] = dataList[9112],
	[82069113] = dataList[9113],
	[82069114] = dataList[9114],
	[82069115] = dataList[9115],
	[82069116] = dataList[9116],
	[82069117] = dataList[9117],
	[82069118] = dataList[9118],
	[82069119] = dataList[9119],
	[82069120] = dataList[9120],
	[82069121] = dataList[9121],
	[82069122] = dataList[9122],
	[82069123] = dataList[9123],
	[82069124] = dataList[9124],
	[82069125] = dataList[9125],
	[82069126] = dataList[9126],
	[82069127] = dataList[9127],
	[82069128] = dataList[9128],
	[82069129] = dataList[9129],
	[82069130] = dataList[9130],
	[82069131] = dataList[9131],
	[82069132] = dataList[9132],
	[82069133] = dataList[9133],
	[82069134] = dataList[9134],
	[82069135] = dataList[9135],
	[82069136] = dataList[9136],
	[82069137] = dataList[9137],
	[82069138] = dataList[9138],
	[82069139] = dataList[9139],
	[82069140] = dataList[9140],
	[82069141] = dataList[9141],
	[82069142] = dataList[9142],
	[82069143] = dataList[9143],
	[82069144] = dataList[9144],
	[82069145] = dataList[9145],
	[82069146] = dataList[9146],
	[82069147] = dataList[9147],
	[82069148] = dataList[9148],
	[82069149] = dataList[9149],
	[82069150] = dataList[9150],
	[82069151] = dataList[9151],
	[82069152] = dataList[9152],
	[82069153] = dataList[9153],
	[82069154] = dataList[9154],
	[82069155] = dataList[9155],
	[82069156] = dataList[9156],
	[82069157] = dataList[9157],
	[82069158] = dataList[9158],
	[82069159] = dataList[9159],
	[82069160] = dataList[9160],
	[82069161] = dataList[9161],
	[82069162] = dataList[9162],
	[82069163] = dataList[9163],
	[82069164] = dataList[9164],
	[82069165] = dataList[9165],
	[82069166] = dataList[9166],
	[82069167] = dataList[9167],
	[82069168] = dataList[9168],
	[82069169] = dataList[9169],
	[82069170] = dataList[9170],
	[82069171] = dataList[9171],
	[82069172] = dataList[9172],
	[82069173] = dataList[9173],
	[82069174] = dataList[9174],
	[82069175] = dataList[9175],
	[82069176] = dataList[9176],
	[82069177] = dataList[9177],
	[82069178] = dataList[9178],
	[82069179] = dataList[9179],
	[82069180] = dataList[9180],
	[82069181] = dataList[9181],
	[82069182] = dataList[9182],
	[82069183] = dataList[9183],
	[82069184] = dataList[9184],
	[82069185] = dataList[9185],
	[82069186] = dataList[9186],
	[82069187] = dataList[9187],
	[82069188] = dataList[9188],
	[82069189] = dataList[9189],
	[82069190] = dataList[9190],
	[82069191] = dataList[9191],
	[82069192] = dataList[9192],
	[82069193] = dataList[9193],
	[82069194] = dataList[9194],
	[82069195] = dataList[9195],
	[82069196] = dataList[9196],
	[82069197] = dataList[9197],
	[82069198] = dataList[9198],
	[82069199] = dataList[9199],
	[82069200] = dataList[9200],
	[82069201] = dataList[9201],
	[82069202] = dataList[9202],
	[82069203] = dataList[9203],
	[82069204] = dataList[9204],
	[82069205] = dataList[9205],
	[82069206] = dataList[9206],
	[82069207] = dataList[9207],
	[82069208] = dataList[9208],
	[82069209] = dataList[9209],
	[82069210] = dataList[9210],
	[82069211] = dataList[9211],
	[82069212] = dataList[9212],
	[82069213] = dataList[9213],
	[82069214] = dataList[9214],
	[82069215] = dataList[9215],
	[82069216] = dataList[9216],
	[82069217] = dataList[9217],
	[82069218] = dataList[9218],
	[82069219] = dataList[9219],
	[82069220] = dataList[9220],
	[82069221] = dataList[9221],
	[82069222] = dataList[9222],
	[82069223] = dataList[9223],
	[82069224] = dataList[9224],
	[82069225] = dataList[9225],
	[82069226] = dataList[9226],
	[82069227] = dataList[9227],
	[82069228] = dataList[9228],
	[82069229] = dataList[9229],
	[82069230] = dataList[9230],
	[82069231] = dataList[9231],
	[82069232] = dataList[9232],
	[82069233] = dataList[9233],
	[82069234] = dataList[9234],
	[82069235] = dataList[9235],
	[82069236] = dataList[9236],
	[82069237] = dataList[9237],
	[82069238] = dataList[9238],
	[82069239] = dataList[9239],
	[82069240] = dataList[9240],
	[82069241] = dataList[9241],
	[82069242] = dataList[9242],
	[82069243] = dataList[9243],
	[82069244] = dataList[9244],
	[82069245] = dataList[9245],
	[82069246] = dataList[9246],
	[82069247] = dataList[9247],
	[82069248] = dataList[9248],
	[82069249] = dataList[9249],
	[82069250] = dataList[9250],
	[82069251] = dataList[9251],
	[82069252] = dataList[9252],
	[82069253] = dataList[9253],
	[82069254] = dataList[9254],
	[82069255] = dataList[9255],
	[82069256] = dataList[9256],
	[82069257] = dataList[9257],
	[82069258] = dataList[9258],
	[82069259] = dataList[9259],
	[82069260] = dataList[9260],
	[82069261] = dataList[9261],
	[82069262] = dataList[9262],
	[82069263] = dataList[9263],
	[82069264] = dataList[9264],
	[82069265] = dataList[9265],
	[82069266] = dataList[9266],
	[82069267] = dataList[9267],
	[82069268] = dataList[9268],
	[82069269] = dataList[9269],
	[82069270] = dataList[9270],
	[82069271] = dataList[9271],
	[82069272] = dataList[9272],
	[82069273] = dataList[9273],
	[82069274] = dataList[9274],
	[82069275] = dataList[9275],
	[82069276] = dataList[9276],
	[82069277] = dataList[9277],
	[82069278] = dataList[9278],
	[82069279] = dataList[9279],
	[82069280] = dataList[9280],
	[82069281] = dataList[9281],
	[82069282] = dataList[9282],
	[82069283] = dataList[9283],
	[82069284] = dataList[9284],
	[82069285] = dataList[9285],
	[82069286] = dataList[9286],
	[82069287] = dataList[9287],
	[82069288] = dataList[9288],
	[82069289] = dataList[9289],
	[82069290] = dataList[9290],
	[82069291] = dataList[9291],
	[82069292] = dataList[9292],
	[82069293] = dataList[9293],
	[82069294] = dataList[9294],
	[82069295] = dataList[9295],
	[82069296] = dataList[9296],
	[82069297] = dataList[9297],
	[82069298] = dataList[9298],
	[82069299] = dataList[9299],
	[82069300] = dataList[9300],
	[82069301] = dataList[9301],
	[82069302] = dataList[9302],
	[82069303] = dataList[9303],
	[82069304] = dataList[9304],
	[82069305] = dataList[9305],
	[82069306] = dataList[9306],
	[82069307] = dataList[9307],
	[82069308] = dataList[9308],
	[82069309] = dataList[9309],
	[82069310] = dataList[9310],
	[82069311] = dataList[9311],
	[82069312] = dataList[9312],
	[82069313] = dataList[9313],
	[82069314] = dataList[9314],
	[82069315] = dataList[9315],
	[82069316] = dataList[9316],
	[82069317] = dataList[9317],
	[82069318] = dataList[9318],
	[82069319] = dataList[9319],
	[82069320] = dataList[9320],
	[82069321] = dataList[9321],
	[82069322] = dataList[9322],
	[82069323] = dataList[9323],
	[82069324] = dataList[9324],
	[82069325] = dataList[9325],
	[82069326] = dataList[9326],
	[82069327] = dataList[9327],
	[82069328] = dataList[9328],
	[82069329] = dataList[9329],
	[82069330] = dataList[9330],
	[82069331] = dataList[9331],
	[82069332] = dataList[9332],
	[82069333] = dataList[9333],
	[82069334] = dataList[9334],
	[82069335] = dataList[9335],
	[82069336] = dataList[9336],
	[82069337] = dataList[9337],
	[82069338] = dataList[9338],
	[82069339] = dataList[9339],
	[82069340] = dataList[9340],
	[82069341] = dataList[9341],
	[82069342] = dataList[9342],
	[82069343] = dataList[9343],
	[82069344] = dataList[9344],
	[82069345] = dataList[9345],
	[82069346] = dataList[9346],
	[82069347] = dataList[9347],
	[82069348] = dataList[9348],
	[82069349] = dataList[9349],
	[82069350] = dataList[9350],
	[82069351] = dataList[9351],
	[82069352] = dataList[9352],
	[82069353] = dataList[9353],
	[82069354] = dataList[9354],
	[82069355] = dataList[9355],
	[82069356] = dataList[9356],
	[82069357] = dataList[9357],
	[82069358] = dataList[9358],
	[82069359] = dataList[9359],
	[82069360] = dataList[9360],
	[82069361] = dataList[9361],
	[82069362] = dataList[9362],
	[82069363] = dataList[9363],
	[82069364] = dataList[9364],
	[82069365] = dataList[9365],
	[82069366] = dataList[9366],
	[82069367] = dataList[9367],
	[82069368] = dataList[9368],
	[82069369] = dataList[9369],
	[82069370] = dataList[9370],
	[82069371] = dataList[9371],
	[82069372] = dataList[9372],
	[82069373] = dataList[9373],
	[82069374] = dataList[9374],
	[82069375] = dataList[9375],
	[82069376] = dataList[9376],
	[82069377] = dataList[9377],
	[82069378] = dataList[9378],
	[82069379] = dataList[9379],
	[82069380] = dataList[9380],
	[82069381] = dataList[9381],
	[82069382] = dataList[9382],
	[82069383] = dataList[9383],
	[82069384] = dataList[9384],
	[82069385] = dataList[9385],
	[82069386] = dataList[9386],
	[82069387] = dataList[9387],
	[82069388] = dataList[9388],
	[82069389] = dataList[9389],
	[82069390] = dataList[9390],
	[82069391] = dataList[9391],
	[82069392] = dataList[9392],
	[82069393] = dataList[9393],
	[82069394] = dataList[9394],
	[82069395] = dataList[9395],
	[82069396] = dataList[9396],
	[82069397] = dataList[9397],
	[82069398] = dataList[9398],
	[82069399] = dataList[9399],
	[82069400] = dataList[9400],
	[82069401] = dataList[9401],
	[82069402] = dataList[9402],
	[82069403] = dataList[9403],
	[82069404] = dataList[9404],
	[82069405] = dataList[9405],
	[82069406] = dataList[9406],
	[82069407] = dataList[9407],
	[82069408] = dataList[9408],
	[82069409] = dataList[9409],
	[82069410] = dataList[9410],
	[82069411] = dataList[9411],
	[82069412] = dataList[9412],
	[82069413] = dataList[9413],
	[82069414] = dataList[9414],
	[82069415] = dataList[9415],
	[82069416] = dataList[9416],
	[82069417] = dataList[9417],
	[82069418] = dataList[9418],
	[82069419] = dataList[9419],
	[82069420] = dataList[9420],
	[82069421] = dataList[9421],
	[82069422] = dataList[9422],
	[82069423] = dataList[9423],
	[82069424] = dataList[9424],
	[82069425] = dataList[9425],
	[82069426] = dataList[9426],
	[82069427] = dataList[9427],
	[82069428] = dataList[9428],
	[82069429] = dataList[9429],
	[82069430] = dataList[9430],
	[82069431] = dataList[9431],
	[82069432] = dataList[9432],
	[82069433] = dataList[9433],
	[82069434] = dataList[9434],
	[82069435] = dataList[9435],
	[82069436] = dataList[9436],
	[82069437] = dataList[9437],
	[82069438] = dataList[9438],
	[82069439] = dataList[9439],
	[82069440] = dataList[9440],
	[82069441] = dataList[9441],
	[82069442] = dataList[9442],
	[82069443] = dataList[9443],
	[82069444] = dataList[9444],
	[82069445] = dataList[9445],
	[82069446] = dataList[9446],
	[82069447] = dataList[9447],
	[82069448] = dataList[9448],
	[82069449] = dataList[9449],
	[82069450] = dataList[9450],
	[82069451] = dataList[9451],
	[82069452] = dataList[9452],
	[82069453] = dataList[9453],
	[82069454] = dataList[9454],
	[82069455] = dataList[9455],
	[82069456] = dataList[9456],
	[82069457] = dataList[9457],
	[82069458] = dataList[9458],
	[82069459] = dataList[9459],
	[82069460] = dataList[9460],
	[82069461] = dataList[9461],
	[82069462] = dataList[9462],
	[82069463] = dataList[9463],
	[82069464] = dataList[9464],
	[82069465] = dataList[9465],
	[82069466] = dataList[9466],
	[82069467] = dataList[9467],
	[82069468] = dataList[9468],
	[82069469] = dataList[9469],
	[82069470] = dataList[9470],
	[82069471] = dataList[9471],
	[82069472] = dataList[9472],
	[82069473] = dataList[9473],
	[82069474] = dataList[9474],
	[82069475] = dataList[9475],
	[82069476] = dataList[9476],
	[82069477] = dataList[9477],
	[82069478] = dataList[9478],
	[82069479] = dataList[9479],
	[82069480] = dataList[9480],
	[82069481] = dataList[9481],
	[82069482] = dataList[9482],
	[82069483] = dataList[9483],
	[82069484] = dataList[9484],
	[82069485] = dataList[9485],
	[82069486] = dataList[9486],
	[82069487] = dataList[9487],
	[82069488] = dataList[9488],
	[82069489] = dataList[9489],
	[82069490] = dataList[9490],
	[82069491] = dataList[9491],
	[82069492] = dataList[9492],
	[82069493] = dataList[9493],
	[82069494] = dataList[9494],
	[82069495] = dataList[9495],
	[82069496] = dataList[9496],
	[82069497] = dataList[9497],
	[82069498] = dataList[9498],
	[82069499] = dataList[9499],
	[82069500] = dataList[9500],
	[82069501] = dataList[9501],
	[82069502] = dataList[9502],
	[82069503] = dataList[9503],
	[82069504] = dataList[9504],
	[82069505] = dataList[9505],
	[82069506] = dataList[9506],
	[82069507] = dataList[9507],
	[82069508] = dataList[9508],
	[82069509] = dataList[9509],
	[82069510] = dataList[9510],
	[82069511] = dataList[9511],
	[82069512] = dataList[9512],
	[82069513] = dataList[9513],
	[82069514] = dataList[9514],
	[82069515] = dataList[9515],
	[82069516] = dataList[9516],
	[82069517] = dataList[9517],
	[82069518] = dataList[9518],
	[82069519] = dataList[9519],
	[82069520] = dataList[9520],
	[82069521] = dataList[9521],
	[82069522] = dataList[9522],
	[82069523] = dataList[9523],
	[82069524] = dataList[9524],
	[82069525] = dataList[9525],
	[82069526] = dataList[9526],
	[82069527] = dataList[9527],
	[82069528] = dataList[9528],
	[82069529] = dataList[9529],
	[82069530] = dataList[9530],
	[82069531] = dataList[9531],
	[82069532] = dataList[9532],
	[82069533] = dataList[9533],
	[82069534] = dataList[9534],
	[82069535] = dataList[9535],
	[82069536] = dataList[9536],
	[82069537] = dataList[9537],
	[82069538] = dataList[9538],
	[82069539] = dataList[9539],
	[82069540] = dataList[9540],
	[82069541] = dataList[9541],
	[82069542] = dataList[9542],
	[82069543] = dataList[9543],
	[82069544] = dataList[9544],
	[82069545] = dataList[9545],
	[82069546] = dataList[9546],
	[82069547] = dataList[9547],
	[82069548] = dataList[9548],
	[82069549] = dataList[9549],
	[82069550] = dataList[9550],
	[82069551] = dataList[9551],
	[82069552] = dataList[9552],
	[82069553] = dataList[9553],
	[82069554] = dataList[9554],
	[82069555] = dataList[9555],
	[82069556] = dataList[9556],
	[82069557] = dataList[9557],
	[82069558] = dataList[9558],
	[82069559] = dataList[9559],
	[82069560] = dataList[9560],
	[82069561] = dataList[9561],
	[82069562] = dataList[9562],
	[82069563] = dataList[9563],
	[82069564] = dataList[9564],
	[82069565] = dataList[9565],
	[82069566] = dataList[9566],
	[82069567] = dataList[9567],
	[82069568] = dataList[9568],
	[82069569] = dataList[9569],
	[82069570] = dataList[9570],
	[82069571] = dataList[9571],
	[82069572] = dataList[9572],
	[82069573] = dataList[9573],
	[82069574] = dataList[9574],
	[82069575] = dataList[9575],
	[82069576] = dataList[9576],
	[82069577] = dataList[9577],
	[82069578] = dataList[9578],
	[82069579] = dataList[9579],
	[82069580] = dataList[9580],
	[82069581] = dataList[9581],
	[82069582] = dataList[9582],
	[82069583] = dataList[9583],
	[82069584] = dataList[9584],
	[82069585] = dataList[9585],
	[82069586] = dataList[9586],
	[82069587] = dataList[9587],
	[82069588] = dataList[9588],
	[82069589] = dataList[9589],
	[82069590] = dataList[9590],
	[82069591] = dataList[9591],
	[82069592] = dataList[9592],
	[82069593] = dataList[9593],
	[82069594] = dataList[9594],
	[82069595] = dataList[9595],
	[82069596] = dataList[9596],
	[82069597] = dataList[9597],
	[82069598] = dataList[9598],
	[82069599] = dataList[9599],
	[82069600] = dataList[9600],
	[82069601] = dataList[9601],
	[82069602] = dataList[9602],
	[82069603] = dataList[9603],
	[82069604] = dataList[9604],
	[82069605] = dataList[9605],
	[82069606] = dataList[9606],
	[82069607] = dataList[9607],
	[82069608] = dataList[9608],
	[82069609] = dataList[9609],
	[82069610] = dataList[9610],
	[82069611] = dataList[9611],
	[82069612] = dataList[9612],
	[82069613] = dataList[9613],
	[82069614] = dataList[9614],
	[82069615] = dataList[9615],
	[82069616] = dataList[9616],
	[82069617] = dataList[9617],
	[82069618] = dataList[9618],
	[82069619] = dataList[9619],
	[82069620] = dataList[9620],
	[82069621] = dataList[9621],
	[82069622] = dataList[9622],
	[82069623] = dataList[9623],
	[82069624] = dataList[9624],
	[82069625] = dataList[9625],
	[82069626] = dataList[9626],
	[82069627] = dataList[9627],
	[82069628] = dataList[9628],
	[82069629] = dataList[9629],
	[82069630] = dataList[9630],
	[82069631] = dataList[9631],
	[82069632] = dataList[9632],
	[82069633] = dataList[9633],
	[82069634] = dataList[9634],
	[82069635] = dataList[9635],
	[82069636] = dataList[9636],
	[82069637] = dataList[9637],
	[82069638] = dataList[9638],
	[82069639] = dataList[9639],
	[82069640] = dataList[9640],
	[82069641] = dataList[9641],
	[82069642] = dataList[9642],
	[82069643] = dataList[9643],
	[82069644] = dataList[9644],
	[82069645] = dataList[9645],
	[82069646] = dataList[9646],
	[82069647] = dataList[9647],
	[82069648] = dataList[9648],
	[82069649] = dataList[9649],
	[82069650] = dataList[9650],
	[82069651] = dataList[9651],
	[82069652] = dataList[9652],
	[82069653] = dataList[9653],
	[82069654] = dataList[9654],
	[82069655] = dataList[9655],
	[82069656] = dataList[9656],
	[82069657] = dataList[9657],
	[82069658] = dataList[9658],
	[82069659] = dataList[9659],
	[82069660] = dataList[9660],
	[82069661] = dataList[9661],
	[82069662] = dataList[9662],
	[82069663] = dataList[9663],
	[82069664] = dataList[9664],
	[82069665] = dataList[9665],
	[82069666] = dataList[9666],
	[82069667] = dataList[9667],
	[82069668] = dataList[9668],
	[82069669] = dataList[9669],
	[82069670] = dataList[9670],
	[82069671] = dataList[9671],
	[82069672] = dataList[9672],
	[82069673] = dataList[9673],
	[82069674] = dataList[9674],
	[82069675] = dataList[9675],
	[82069676] = dataList[9676],
	[82069677] = dataList[9677],
	[82069678] = dataList[9678],
	[82069679] = dataList[9679],
	[82069680] = dataList[9680],
	[82069681] = dataList[9681],
	[82069682] = dataList[9682],
	[82069683] = dataList[9683],
	[82069684] = dataList[9684],
	[82069685] = dataList[9685],
	[82069686] = dataList[9686],
	[82069687] = dataList[9687],
	[82069688] = dataList[9688],
	[82069689] = dataList[9689],
	[82069690] = dataList[9690],
	[82069691] = dataList[9691],
	[82069692] = dataList[9692],
	[82069693] = dataList[9693],
	[82069694] = dataList[9694],
	[82069695] = dataList[9695],
	[82069696] = dataList[9696],
	[82069697] = dataList[9697],
	[82069698] = dataList[9698],
	[82069699] = dataList[9699],
	[82069700] = dataList[9700],
	[82069701] = dataList[9701],
	[82069702] = dataList[9702],
	[82069703] = dataList[9703],
	[82069704] = dataList[9704],
	[82069705] = dataList[9705],
	[82069706] = dataList[9706],
	[82069707] = dataList[9707],
	[82069708] = dataList[9708],
	[82069709] = dataList[9709],
	[82069710] = dataList[9710],
	[82069711] = dataList[9711],
	[82069712] = dataList[9712],
	[82069713] = dataList[9713],
	[82069714] = dataList[9714],
	[82069715] = dataList[9715],
	[82069716] = dataList[9716],
	[82069717] = dataList[9717],
	[82069718] = dataList[9718],
	[82069719] = dataList[9719],
	[82069720] = dataList[9720],
	[82069721] = dataList[9721],
	[82069722] = dataList[9722],
	[82069723] = dataList[9723],
	[82069724] = dataList[9724],
	[82069725] = dataList[9725],
	[82069726] = dataList[9726],
	[82069727] = dataList[9727],
	[82069728] = dataList[9728],
	[82069729] = dataList[9729],
	[82069730] = dataList[9730],
	[82069731] = dataList[9731],
	[82069732] = dataList[9732],
	[82069733] = dataList[9733],
	[82069734] = dataList[9734],
	[82069735] = dataList[9735],
	[82069736] = dataList[9736],
	[82069737] = dataList[9737],
	[82069738] = dataList[9738],
	[82069739] = dataList[9739],
	[82069740] = dataList[9740],
	[82069741] = dataList[9741],
	[82069742] = dataList[9742],
	[82069743] = dataList[9743],
	[82069744] = dataList[9744],
	[82069745] = dataList[9745],
	[82069746] = dataList[9746],
	[82069747] = dataList[9747],
	[82069748] = dataList[9748],
	[82069749] = dataList[9749],
	[82069750] = dataList[9750],
	[82069751] = dataList[9751],
	[82069752] = dataList[9752],
	[82069753] = dataList[9753],
	[82069754] = dataList[9754],
	[82069755] = dataList[9755],
	[82069756] = dataList[9756],
	[82069757] = dataList[9757],
	[82069758] = dataList[9758],
	[82069759] = dataList[9759],
	[82069760] = dataList[9760],
	[82069761] = dataList[9761],
	[82069762] = dataList[9762],
	[82069763] = dataList[9763],
	[82069764] = dataList[9764],
	[82069765] = dataList[9765],
	[82069766] = dataList[9766],
	[82069767] = dataList[9767],
	[82069768] = dataList[9768],
	[82069769] = dataList[9769],
	[82069770] = dataList[9770],
	[82069771] = dataList[9771],
	[82069772] = dataList[9772],
	[82069773] = dataList[9773],
	[82069774] = dataList[9774],
	[82069775] = dataList[9775],
	[82069776] = dataList[9776],
	[82069777] = dataList[9777],
	[82069778] = dataList[9778],
	[82069779] = dataList[9779],
	[82069780] = dataList[9780],
	[82069781] = dataList[9781],
	[82069782] = dataList[9782],
	[82069783] = dataList[9783],
	[82069784] = dataList[9784],
	[82069785] = dataList[9785],
	[82069786] = dataList[9786],
	[82069787] = dataList[9787],
	[82069788] = dataList[9788],
	[82069789] = dataList[9789],
	[82069790] = dataList[9790],
	[82069791] = dataList[9791],
	[82069792] = dataList[9792],
	[82069793] = dataList[9793],
	[82069794] = dataList[9794],
	[82069795] = dataList[9795],
	[82069796] = dataList[9796],
	[82069797] = dataList[9797],
	[82069798] = dataList[9798],
	[82069799] = dataList[9799],
	[82069800] = dataList[9800],
	[82069801] = dataList[9801],
	[82069802] = dataList[9802],
	[82069803] = dataList[9803],
	[82069804] = dataList[9804],
	[82069805] = dataList[9805],
	[82069806] = dataList[9806],
	[82069807] = dataList[9807],
	[82069808] = dataList[9808],
	[82069809] = dataList[9809],
	[82069810] = dataList[9810],
	[82069811] = dataList[9811],
	[82069812] = dataList[9812],
	[82069813] = dataList[9813],
	[82069814] = dataList[9814],
	[82069815] = dataList[9815],
	[82069816] = dataList[9816],
	[82069817] = dataList[9817],
	[82069818] = dataList[9818],
	[82069819] = dataList[9819],
	[82069820] = dataList[9820],
	[82069821] = dataList[9821],
	[82069822] = dataList[9822],
	[82069823] = dataList[9823],
	[82069824] = dataList[9824],
	[82069825] = dataList[9825],
	[82069826] = dataList[9826],
	[82069827] = dataList[9827],
	[82069828] = dataList[9828],
	[82069829] = dataList[9829],
	[82069830] = dataList[9830],
	[82069831] = dataList[9831],
	[82069832] = dataList[9832],
	[82069833] = dataList[9833],
	[82069834] = dataList[9834],
	[82069835] = dataList[9835],
	[82069836] = dataList[9836],
	[82069837] = dataList[9837],
	[82069838] = dataList[9838],
	[82069839] = dataList[9839],
	[82069840] = dataList[9840],
	[82069841] = dataList[9841],
	[82069842] = dataList[9842],
	[82069843] = dataList[9843],
	[82069844] = dataList[9844],
	[82069845] = dataList[9845],
	[82069846] = dataList[9846],
	[82069847] = dataList[9847],
	[82069848] = dataList[9848],
	[82069849] = dataList[9849],
	[82069850] = dataList[9850],
	[82069851] = dataList[9851],
	[82069852] = dataList[9852],
	[82069853] = dataList[9853],
	[82069854] = dataList[9854],
	[82069855] = dataList[9855],
	[82069856] = dataList[9856],
	[82069857] = dataList[9857],
	[82069858] = dataList[9858],
	[82069859] = dataList[9859],
	[82069860] = dataList[9860],
	[82069861] = dataList[9861],
	[82069862] = dataList[9862],
	[82069863] = dataList[9863],
	[82069864] = dataList[9864],
	[82069865] = dataList[9865],
	[82069866] = dataList[9866],
	[82069867] = dataList[9867],
	[82069868] = dataList[9868],
	[82069869] = dataList[9869],
	[82069870] = dataList[9870],
	[82069871] = dataList[9871],
	[82069872] = dataList[9872],
	[82069873] = dataList[9873],
	[82069874] = dataList[9874],
	[82069875] = dataList[9875],
	[82069876] = dataList[9876],
	[82069877] = dataList[9877],
	[82069878] = dataList[9878],
	[82069879] = dataList[9879],
	[82069880] = dataList[9880],
	[82069881] = dataList[9881],
	[82069882] = dataList[9882],
	[82069883] = dataList[9883],
	[82069884] = dataList[9884],
	[82069885] = dataList[9885]
}

t_language_2.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_language_2
