-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_linkage_skin_intro_block.lua

module("logicconfig.config.t_linkage_skin_intro_block", package.seeall)

local title = {
	resPos = 7,
	startPos = 4,
	endPos = 3,
	tabId = 1,
	res = 6,
	blockId = 2,
	desc = 5
}
local dataList = {
	{
		1,
		1,
		{
			-280,
			160
		},
		{
			-190,
			-90
		},
		"阿瑞斯手持长枪腰别长剑，戏曲中有左剑右刀的说法，故长剑别于左侧。这把枪和项羽楚霸王的名号齐名被称为“霸王枪”， 是一把枪头宽且大的长枪。参考了传统粤剧中枪头的形态进行改良，更加突显出项羽霸气的形象。",
		""
	},
	{
		1,
		2,
		{
			450,
			296
		},
		{
			70,
			250
		},
		"楚霸王·阿瑞斯身后所背的大旗在粤剧中被称为“靠”，又称“甲”，是武将在作战场合中通用的行头，与“霸王盔”一起被并称为“霸王靠”，是项羽有别于其他角色的专属身份象征。同类型装扮一般分为“大靠”“小靠”。在粤剧中小靠不用背靠旗，大靠则需背上四面三角形靠旗。",
		""
	},
	{
		1,
		3,
		{
			450,
			40
		},
		{
			100,
			81.4
		},
		"粤剧中项羽的服饰配色多为黑色平金绣，此乃近世霸王靠的形制。阿瑞斯在此皮肤中的主服饰选用黑金与中国红配色的流苏吊饰相呼应，使得皮肤整体形象俊朗气场强大，也更加贴合项羽的大将风范。",
		""
	},
	{
		2,
		1,
		{
			450,
			145
		},
		{
			223,
			235
		},
		"虞美人的盔头名为如意冠，是其独特的角色符号。设计灵感源自凤凰，整体外形“首如锦鸡、冠似如意、头如腾云、翅如仙鹤”，联动皮肤的如意冠据此进行设计，并选用红色系来贴合皮肤的整体效果。",
		""
	},
	{
		2,
		2,
		{
			-35,
			260
		},
		{
			-289,
			286
		},
		"据史书记载，虞美人使用名为“鸳鸯剑”的双剑武器。两把剑的剑脊和剑柄均有平面和凸面，可合装于一个剑鞘中。双剑舞起时柔中带刚，非常具有艺术观赏性。",
		""
	},
	{
		2,
		3,
		{
			-250,
			-150
		},
		{
			0,
			-20
		},
		"联动皮肤为虞美人选用了红色的戏服，突显出了她的美艳。 为了增强戏曲特色，形态上引用了戏曲的妆面、兰花指等要素。整体的氛围偏忧伤，充斥着离别的悲愁，也映射了《霸王别姬》中的结局。",
		""
	},
	{
		3,
		1,
		{
			393,
			133
		},
		{
			73,
			223
		},
		"粤剧中，文生公子一般头戴“福襦巾”，是传统戏剧盔头。福襦巾帽顶绣花纹图案，背板由顶至两耳旁呈云头形状，侧垂丝穗。联动皮肤中天蛮王的盔头根据福襦巾进行改良设计，前方镶嵌玉石，并选用靛蓝和金色的纹饰贴合皮肤的整体效果。",
		""
	},
	{
		3,
		2,
		{
			310,
			-130
		},
		{
			165,
			-80
		},
		"联动皮肤中天蛮王身穿海青，是生角常服。小生的海清的袖长且宽，称作“文袖”。服饰整体以青白色为底，精巧的广绣纹饰点缀其间，书卷气息浓厚，更显角色外形俊美、温文典雅。",
		""
	},
	{
		3,
		3,
		{
			-280,
			-120
		},
		{
			-20,
			-45
		},
		"一般在粤剧中角色会通过象征性的姿态动作，去演绎性格或推进剧情发展，这也被称为角色的身段。在联动皮肤中，天蛮王站相气宇轩昂，手持扇子，衣袂翩翩，呈预将唱段的姿态。一个儒雅书生形象跃然纸上。",
		""
	},
	{
		4,
		1,
		{
			410,
			130
		},
		{
			60,
			225
		},
		"在粤剧中，白娘子额上的五片椭圆发式名为“片子”，片子上装饰珠玉宝石制成的“片子石”，用作额前刘海。蛇形纹饰的发髻用于盘结长发，同时也暗示了白娘子的身份。",
		""
	},
	{
		4,
		2,
		{
			300,
			-175
		},
		{
			165,
			-60
		},
		"水袖多为粤剧花旦所用，动时形似水波纹故名“水袖”。 “水袖卷灯”是粤剧《白蛇传·情》中白娘子的经典场面。在联动皮肤中水袖为白娘子的武器，设计轻巧且有轻纱笼罩，舞起时飘逸灵动，展示了水袖作为武器的精美与巧思。",
		""
	},
	{
		4,
		3,
		{
			-300,
			130
		},
		{
			10,
			170
		},
		"联动皮肤中妆面改良自白娘子的粤剧净妆，在眼睛及颧骨处施以浓淡变化有致的胭脂，让白娘子更显温婉。身着的素白色改良戏服，温和秀丽，整体配色使用中国画的传统色彩体系，突显了此次联动皮肤的非遗美学。",
		""
	}
}
local t_linkage_skin_intro_block = {
	{
		dataList[1],
		dataList[2],
		dataList[3]
	},
	{
		dataList[4],
		dataList[5],
		dataList[6]
	},
	{
		dataList[7],
		dataList[8],
		dataList[9]
	},
	{
		dataList[10],
		dataList[11],
		dataList[12]
	}
}

t_linkage_skin_intro_block.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_linkage_skin_intro_block
