-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_magic_school_monster.lua

module("logicconfig.config.t_magic_school_monster", package.seeall)

local title = {
	skipTime = 5,
	name = 2,
	WinDesc = 4,
	formCondition = 8,
	missionDesc = 3,
	stageDesc = 10,
	selfBuffProviderId = 7,
	winId = 6,
	creepsMasterId = 1,
	heroSkillId = 9
}
local dataList = {
	{
		1001,
		"见习认证-1",
		"6回合内破阵成功",
		"6回合内破阵成功",
		3,
		272,
		0,
		0,
		"",
		"6回合内破阵成功"
	},
	{
		1002,
		"见习认证-2",
		"6回合内破阵成功",
		"6回合内破阵成功",
		3,
		272,
		0,
		0,
		"",
		"6回合内破阵成功"
	},
	{
		1003,
		"见习认证-3",
		"6回合内破阵成功",
		"6回合内破阵成功",
		3,
		272,
		0,
		0,
		"",
		"6回合内破阵成功"
	},
	{
		1004,
		"见习认证-4",
		"5回合内破阵成功",
		"5回合内破阵成功",
		3,
		73,
		0,
		0,
		"",
		"5回合内破阵成功"
	},
	{
		1005,
		"见习认证-5",
		"5回合内破阵成功",
		"5回合内破阵成功",
		3,
		73,
		0,
		0,
		"",
		"5回合内破阵成功"
	},
	{
		1006,
		"见习认证-6",
		"5回合内破阵成功",
		"5回合内破阵成功",
		3,
		73,
		0,
		0,
		"",
		"5回合内破阵成功"
	},
	{
		1007,
		"见习认证-7",
		"4回合内破阵成功",
		"4回合内破阵成功",
		3,
		223,
		0,
		0,
		"",
		"4回合内破阵成功"
	},
	{
		1008,
		"见习认证-8",
		"4回合内破阵成功",
		"4回合内破阵成功",
		3,
		223,
		0,
		0,
		"",
		"4回合内破阵成功"
	},
	{
		1009,
		"见习认证-9",
		"4回合内破阵成功",
		"4回合内破阵成功",
		3,
		223,
		0,
		0,
		"",
		"4回合内破阵成功"
	},
	{
		1010,
		"见习认证-10",
		"3回合内破阵成功",
		"3回合内破阵成功",
		3,
		222,
		0,
		0,
		"",
		"3回合内破阵成功"
	},
	{
		1011,
		"见习认证-11",
		"3回合内破阵成功",
		"3回合内破阵成功",
		3,
		222,
		0,
		0,
		"",
		"3回合内破阵成功"
	},
	{
		1012,
		"见习认证-12",
		"3回合内破阵成功",
		"3回合内破阵成功",
		3,
		222,
		0,
		0,
		"",
		"3回合内破阵成功"
	},
	{
		1013,
		"见习认证-1",
		"破阵成功且存活3只以上精灵",
		"破阵成功且存活3只以上精灵",
		3,
		171,
		0,
		0,
		"",
		"破阵成功且存活3只以上精灵"
	},
	{
		1014,
		"见习认证-2",
		"破阵成功且存活3只以上精灵",
		"破阵成功且存活3只以上精灵",
		3,
		171,
		0,
		0,
		"",
		"破阵成功且存活3只以上精灵"
	},
	{
		1015,
		"见习认证-3",
		"破阵成功且存活3只以上精灵",
		"破阵成功且存活3只以上精灵",
		3,
		171,
		0,
		0,
		"",
		"破阵成功且存活3只以上精灵"
	},
	{
		1016,
		"见习认证-4",
		"破阵成功且存活4只以上精灵",
		"破阵成功且存活4只以上精灵",
		3,
		170,
		0,
		0,
		"",
		"破阵成功且存活4只以上精灵"
	},
	{
		1017,
		"见习认证-5",
		"破阵成功且存活4只以上精灵",
		"破阵成功且存活4只以上精灵",
		3,
		170,
		0,
		0,
		"",
		"破阵成功且存活4只以上精灵"
	},
	{
		1018,
		"见习认证-6",
		"破阵成功且存活4只以上精灵",
		"破阵成功且存活4只以上精灵",
		3,
		170,
		0,
		0,
		"",
		"破阵成功且存活4只以上精灵"
	},
	{
		1019,
		"见习认证-7",
		"破阵成功且存活5只以上精灵",
		"破阵成功且存活5只以上精灵",
		3,
		188,
		0,
		0,
		"",
		"破阵成功且存活5只以上精灵"
	},
	{
		1020,
		"见习认证-8",
		"破阵成功且存活5只以上精灵",
		"破阵成功且存活5只以上精灵",
		3,
		188,
		0,
		0,
		"",
		"破阵成功且存活5只以上精灵"
	},
	{
		1021,
		"见习认证-9",
		"破阵成功且存活5只以上精灵",
		"破阵成功且存活5只以上精灵",
		3,
		188,
		0,
		0,
		"",
		"破阵成功且存活5只以上精灵"
	},
	{
		1022,
		"见习认证-10",
		"破阵成功且存活6只以上精灵",
		"破阵成功且存活6只以上精灵",
		3,
		187,
		0,
		0,
		"",
		"破阵成功且存活6只以上精灵"
	},
	{
		1023,
		"见习认证-11",
		"破阵成功且存活6只以上精灵",
		"破阵成功且存活6只以上精灵",
		3,
		187,
		0,
		0,
		"",
		"破阵成功且存活6只以上精灵"
	},
	{
		1024,
		"见习认证-12",
		"破阵成功且存活6只以上精灵",
		"破阵成功且存活6只以上精灵",
		3,
		187,
		0,
		0,
		"",
		"破阵成功且存活6只以上精灵"
	}
}
local t_magic_school_monster = {
	[1001] = dataList[1],
	[1002] = dataList[2],
	[1003] = dataList[3],
	[1004] = dataList[4],
	[1005] = dataList[5],
	[1006] = dataList[6],
	[1007] = dataList[7],
	[1008] = dataList[8],
	[1009] = dataList[9],
	[1010] = dataList[10],
	[1011] = dataList[11],
	[1012] = dataList[12],
	[1013] = dataList[13],
	[1014] = dataList[14],
	[1015] = dataList[15],
	[1016] = dataList[16],
	[1017] = dataList[17],
	[1018] = dataList[18],
	[1019] = dataList[19],
	[1020] = dataList[20],
	[1021] = dataList[21],
	[1022] = dataList[22],
	[1023] = dataList[23],
	[1024] = dataList[24]
}

t_magic_school_monster.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_magic_school_monster
