-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_peak_tower_verify_race_plan.lua

module("logicconfig.config.t_peak_tower_verify_race_plan", package.seeall)

local title = {
	raceId = 2,
	power = 3,
	verifyRacePlanId = 1,
	desc = 4
}
local dataList = {
	{
		1,
		12040,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		1,
		12040,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		1,
		12040,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		1,
		12042,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		1,
		12042,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		1,
		12042,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		1,
		12041,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		1,
		12041,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		1,
		12041,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		2,
		12040,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		2,
		12040,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		2,
		12040,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		2,
		12042,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		2,
		12042,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		2,
		12042,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		2,
		12041,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		2,
		12041,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		2,
		12041,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		2,
		12043,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		2,
		12043,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		2,
		12043,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		2,
		12044,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		2,
		12044,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		2,
		12044,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		3,
		12040,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		3,
		12040,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		3,
		12040,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		3,
		12042,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		3,
		12042,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		3,
		12042,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		3,
		12041,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		3,
		12041,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		3,
		12041,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		3,
		12043,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		3,
		12043,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		3,
		12043,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		3,
		12044,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		3,
		12044,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		3,
		12044,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		3,
		12045,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		3,
		12045,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		3,
		12045,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		4,
		12040,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		4,
		12040,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		4,
		12040,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		4,
		12042,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		4,
		12042,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		4,
		12042,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		4,
		12041,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		4,
		12041,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		4,
		12041,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		4,
		12043,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		4,
		12043,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		4,
		12043,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		4,
		12044,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		4,
		12044,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		4,
		12044,
		150000,
		"验证精灵最大生命&全属性+200%"
	},
	{
		4,
		12045,
		50000,
		"验证精灵最大生命&全属性+50%"
	},
	{
		4,
		12045,
		100000,
		"验证精灵最大生命&全属性+100%"
	},
	{
		4,
		12045,
		150000,
		"验证精灵最大生命&全属性+200%"
	}
}
local t_peak_tower_verify_race_plan = {
	{
		[12040] = {
			[50000] = dataList[1],
			[100000] = dataList[2],
			[150000] = dataList[3]
		},
		[12042] = {
			[50000] = dataList[4],
			[100000] = dataList[5],
			[150000] = dataList[6]
		},
		[12041] = {
			[50000] = dataList[7],
			[100000] = dataList[8],
			[150000] = dataList[9]
		}
	},
	{
		[12040] = {
			[50000] = dataList[10],
			[100000] = dataList[11],
			[150000] = dataList[12]
		},
		[12042] = {
			[50000] = dataList[13],
			[100000] = dataList[14],
			[150000] = dataList[15]
		},
		[12041] = {
			[50000] = dataList[16],
			[100000] = dataList[17],
			[150000] = dataList[18]
		},
		[12043] = {
			[50000] = dataList[19],
			[100000] = dataList[20],
			[150000] = dataList[21]
		},
		[12044] = {
			[50000] = dataList[22],
			[100000] = dataList[23],
			[150000] = dataList[24]
		}
	},
	{
		[12040] = {
			[50000] = dataList[25],
			[100000] = dataList[26],
			[150000] = dataList[27]
		},
		[12042] = {
			[50000] = dataList[28],
			[100000] = dataList[29],
			[150000] = dataList[30]
		},
		[12041] = {
			[50000] = dataList[31],
			[100000] = dataList[32],
			[150000] = dataList[33]
		},
		[12043] = {
			[50000] = dataList[34],
			[100000] = dataList[35],
			[150000] = dataList[36]
		},
		[12044] = {
			[50000] = dataList[37],
			[100000] = dataList[38],
			[150000] = dataList[39]
		},
		[12045] = {
			[50000] = dataList[40],
			[100000] = dataList[41],
			[150000] = dataList[42]
		}
	},
	{
		[12040] = {
			[50000] = dataList[43],
			[100000] = dataList[44],
			[150000] = dataList[45]
		},
		[12042] = {
			[50000] = dataList[46],
			[100000] = dataList[47],
			[150000] = dataList[48]
		},
		[12041] = {
			[50000] = dataList[49],
			[100000] = dataList[50],
			[150000] = dataList[51]
		},
		[12043] = {
			[50000] = dataList[52],
			[100000] = dataList[53],
			[150000] = dataList[54]
		},
		[12044] = {
			[50000] = dataList[55],
			[100000] = dataList[56],
			[150000] = dataList[57]
		},
		[12045] = {
			[50000] = dataList[58],
			[100000] = dataList[59],
			[150000] = dataList[60]
		}
	}
}

t_peak_tower_verify_race_plan.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_peak_tower_verify_race_plan
