-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_play_distribution.lua

module("logicconfig.config.t_play_distribution", package.seeall)

local title = {
	tab = 6,
	name = 2,
	imgIdx = 1,
	funcId = 3,
	order = 7,
	prize = 8,
	redpointID = 5,
	reportBehavior = 4
}
local dataList = {
	{
		1,
		"王者之路",
		67,
		0,
		{
			40
		},
		0,
		100,
		"4:901:0#4:902:0"
	},
	{
		2,
		"勇者之塔",
		15,
		0,
		{
			12,
			85
		},
		1,
		3,
		"4:500001:0#8:8:0"
	},
	{
		3,
		"变变变",
		17,
		0,
		{
			20
		},
		0,
		100,
		"100:10099:1:0#62:56:0"
	},
	{
		4,
		"消消乐",
		16,
		0,
		{
			45
		},
		0,
		100,
		"100:10099:1:0#62:56:0"
	},
	{
		5,
		"竞技场",
		19,
		0,
		{
			10
		},
		2,
		0,
		"104:2:0#4:70003:0#8:3:0"
	},
	{
		6,
		"破阵天下",
		18,
		0,
		{
			27,
			115
		},
		1,
		4,
		"4:10000017:0#4:503:0"
	},
	{
		7,
		"失落遗迹",
		52,
		0,
		nil,
		1,
		3,
		"4:500002:0#8:10:0#8:25:0"
	},
	{
		8,
		"排位赛",
		69,
		0,
		nil,
		2,
		2,
		"104:2:0#4:70003:0#8:3:0"
	},
	{
		10,
		"世界魔王",
		93,
		0,
		nil,
		3,
		1,
		"4:10000017:0#4:503:0"
	},
	{
		11,
		"家族护送",
		91,
		0,
		nil,
		3,
		2,
		"4:320:0#4:70003:0#8:5:0"
	},
	{
		12,
		"猪猪坐骑",
		100,
		0,
		{
			1006,
			1007,
			1008,
			1009
		},
		1,
		1,
		"4:901:0#4:902:0"
	},
	{
		13,
		"熊猫挑战",
		105,
		0,
		nil,
		0,
		100,
		"100:10099:1:0#62:56:0"
	},
	{
		14,
		"宠物园",
		110,
		0,
		nil,
		0,
		5,
		"100:10099:1:0#62:56:0"
	},
	{
		15,
		"高阶竞技场",
		171,
		0,
		nil,
		2,
		4,
		"104:2:0#8:16:0"
	},
	{
		16,
		"无尽深渊",
		172,
		0,
		nil,
		1,
		5,
		"4:5200:0#4:5000:0"
	},
	{
		17,
		"精灵寻觅",
		225,
		0,
		nil,
		0,
		0,
		"100:10099:1:0#62:56:0"
	},
	{
		18,
		"精灵大乱斗",
		245,
		0,
		{
			113,
			114
		},
		0,
		3,
		"17:1033801:-1:0#100:10098:100:0#104:2:0"
	},
	{
		19,
		"答题活动",
		297,
		0,
		nil,
		3,
		0,
		"100:10099:1:0#62:56:0"
	},
	{
		20,
		"异界战场",
		725,
		201365,
		nil,
		0,
		0,
		"100:17004:1:0#4:80351:0#4:90321:0"
	},
	{
		21,
		"巅峰赛",
		729,
		0,
		{
			378,
			406,
			407,
			-306,
			-308
		},
		2,
		3,
		"10:217095:0#10:217096:0"
	},
	{
		26,
		"异界战场",
		725,
		201365,
		nil,
		0,
		0,
		"100:17012:1:0#4:90268:0#4:510022:0"
	},
	{
		23,
		"荣耀塔",
		859,
		0,
		{
			-335,
			-376
		},
		1,
		6,
		"104:2:0#4:510159:0"
	},
	{
		24,
		"切磋",
		893,
		0,
		nil,
		2,
		5,
		""
	},
	{
		25,
		"萌宠园",
		910,
		0,
		{
			493,
			494
		},
		1,
		2,
		"4:11001:0#4:11002:0#4:12102:0"
	},
	{
		27,
		"王者竞技场",
		1138,
		0,
		{
			641
		},
		2,
		1,
		"104:2:0#10:426007:0"
	},
	{
		28,
		"泰坦试炼",
		1286,
		0,
		{
			736,
			-479
		},
		1,
		7,
		"4:510622:0#8:46:0"
	}
}
local t_play_distribution = {
	dataList[1],
	dataList[2],
	dataList[3],
	dataList[4],
	dataList[5],
	dataList[6],
	dataList[7],
	dataList[8],
	[10] = dataList[9],
	[11] = dataList[10],
	[12] = dataList[11],
	[13] = dataList[12],
	[14] = dataList[13],
	[15] = dataList[14],
	[16] = dataList[15],
	[17] = dataList[16],
	[18] = dataList[17],
	[19] = dataList[18],
	[20] = dataList[19],
	[21] = dataList[20],
	[26] = dataList[21],
	[23] = dataList[22],
	[24] = dataList[23],
	[25] = dataList[24],
	[27] = dataList[25],
	[28] = dataList[26]
}

t_play_distribution.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_play_distribution
