-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_resource_convert_define_plan.lua

module("logicconfig.config.t_resource_convert_define_plan", package.seeall)

local title = {
	desc = 3,
	periodType = 5,
	returnMp = 4,
	timeLimit = 6,
	defineId = 2,
	materialType = 1
}
local dataList = {
	{
		4,
		3000,
		"已选中",
		"4:207:1",
		"none",
		0
	},
	{
		4,
		3001,
		"已选中",
		"4:207:1",
		"none",
		0
	},
	{
		4,
		3002,
		"已选中",
		"4:207:1",
		"none",
		0
	},
	{
		4,
		3003,
		"已选中",
		"4:207:1",
		"none",
		0
	},
	{
		4,
		3004,
		"已选中",
		"4:207:1",
		"none",
		0
	},
	{
		4,
		3005,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		3006,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		3007,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		3008,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		3009,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		3010,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		3011,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		3012,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		3013,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		3014,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		3015,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		3016,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		3017,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		3018,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		3019,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		500006,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		500007,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		500008,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		500009,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		500010,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		500011,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		500012,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		500013,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		500014,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		500015,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		500016,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		500017,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		500018,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		500019,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		500020,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		500021,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		500022,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		500023,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		500024,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		500025,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		500026,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		500027,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		500028,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		500029,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		500030,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		500031,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		500032,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		500033,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		500034,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		500035,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		500036,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		500037,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		500038,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		500039,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		500040,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		500041,
		"已选中",
		"4:207:4",
		"none",
		0
	},
	{
		4,
		5000,
		"已选中",
		"4:207:1",
		"none",
		0
	},
	{
		4,
		5101,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		5102,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		5103,
		"已选中",
		"4:207:2",
		"none",
		0
	},
	{
		4,
		5201,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		5202,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		5203,
		"已选中",
		"4:207:3",
		"none",
		0
	},
	{
		4,
		70002,
		"已选中",
		"4:207:100",
		"none",
		0
	}
}
local t_resource_convert_define_plan = {
	[4] = {
		[3000] = dataList[1],
		[3001] = dataList[2],
		[3002] = dataList[3],
		[3003] = dataList[4],
		[3004] = dataList[5],
		[3005] = dataList[6],
		[3006] = dataList[7],
		[3007] = dataList[8],
		[3008] = dataList[9],
		[3009] = dataList[10],
		[3010] = dataList[11],
		[3011] = dataList[12],
		[3012] = dataList[13],
		[3013] = dataList[14],
		[3014] = dataList[15],
		[3015] = dataList[16],
		[3016] = dataList[17],
		[3017] = dataList[18],
		[3018] = dataList[19],
		[3019] = dataList[20],
		[500006] = dataList[21],
		[500007] = dataList[22],
		[500008] = dataList[23],
		[500009] = dataList[24],
		[500010] = dataList[25],
		[500011] = dataList[26],
		[500012] = dataList[27],
		[500013] = dataList[28],
		[500014] = dataList[29],
		[500015] = dataList[30],
		[500016] = dataList[31],
		[500017] = dataList[32],
		[500018] = dataList[33],
		[500019] = dataList[34],
		[500020] = dataList[35],
		[500021] = dataList[36],
		[500022] = dataList[37],
		[500023] = dataList[38],
		[500024] = dataList[39],
		[500025] = dataList[40],
		[500026] = dataList[41],
		[500027] = dataList[42],
		[500028] = dataList[43],
		[500029] = dataList[44],
		[500030] = dataList[45],
		[500031] = dataList[46],
		[500032] = dataList[47],
		[500033] = dataList[48],
		[500034] = dataList[49],
		[500035] = dataList[50],
		[500036] = dataList[51],
		[500037] = dataList[52],
		[500038] = dataList[53],
		[500039] = dataList[54],
		[500040] = dataList[55],
		[500041] = dataList[56],
		[5000] = dataList[57],
		[5101] = dataList[58],
		[5102] = dataList[59],
		[5103] = dataList[60],
		[5201] = dataList[61],
		[5202] = dataList[62],
		[5203] = dataList[63],
		[70002] = dataList[64]
	}
}

t_resource_convert_define_plan.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_resource_convert_define_plan
