-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_regress_activity.lua

module("logicconfig.config.t_regress_activity", package.seeall)

local title = {
	letter = 3,
	activityId = 1,
	totalDays = 2
}
local dataList = {
	{
		1,
		10,
		"亲爱的奥奇\r\n\r\n奥奇，欢迎回归~小诺好想你哦~\r\n  我和大家都一直在等你！特别是龙炎，他已经迫不及待要跟你较量三百回合呢！放心，有小诺在，才不会让你被他欺负！\r\n  小诺还有好多话想跟你说，但是再不训练就来不及啦~你可是要成为最强精灵训练师哦~\r\n  呐~我帮你准备了一份“惊喜”，赶紧打开看看嘛~\r\n\r\n                  永远信任你的——小诺"
	},
	{
		2,
		10,
		"亲爱的奥奇\r\n\r\n奥奇，欢迎回归~小诺好想你哦~\r\n  我和大家都一直在等你！特别是龙炎，他已经迫不及待要跟你较量三百回合呢！放心，有小诺在，才不会让你被他欺负！\r\n  小诺还有好多话想跟你说，但是再不训练就来不及啦~你可是要成为最强精灵训练师哦~\r\n  呐~我帮你准备了一份“惊喜”，赶紧打开看看嘛~\r\n\r\n                  永远信任你的——小诺"
	},
	{
		3,
		10,
		"亲爱的奥奇\r\n\r\n奥奇，欢迎回归~小诺好想你哦~\r\n  我和大家都一直在等你！特别是龙炎，他已经迫不及待要跟你较量三百回合呢！放心，有小诺在，才不会让你被他欺负！\r\n  小诺还有好多话想跟你说，但是再不训练就来不及啦~你可是要成为最强精灵训练师哦~\r\n  呐~我帮你准备了一份“惊喜”，赶紧打开看看嘛~\r\n\r\n                  永远信任你的——小诺"
	},
	{
		4,
		10,
		"亲爱的奥奇\r\n\r\n奥奇，欢迎回归~小诺好想你哦~\r\n  我和大家都一直在等你！特别是龙炎，他已经迫不及待要跟你较量三百回合呢！放心，有小诺在，才不会让你被他欺负！\r\n  小诺还有好多话想跟你说，但是再不训练就来不及啦~你可是要成为最强精灵训练师哦~\r\n  呐~我帮你准备了一份“惊喜”，赶紧打开看看嘛~\r\n\r\n                  永远信任你的——小诺"
	},
	{
		5,
		10,
		"亲爱的奥奇\r\n\r\n奥奇，欢迎回归~小诺好想你哦~\r\n  我和大家都一直在等你！特别是龙炎，他已经迫不及待要跟你较量三百回合呢！放心，有小诺在，才不会让你被他欺负！\r\n  小诺还有好多话想跟你说，但是再不训练就来不及啦~你可是要成为最强精灵训练师哦~\r\n  呐~我帮你准备了一份“惊喜”，赶紧打开看看嘛~\r\n\r\n                  永远信任你的——小诺"
	},
	{
		6,
		10,
		"亲爱的奥奇\r\n\r\n奥奇，欢迎回归~小诺好想你哦~\r\n  我和大家都一直在等你！特别是龙炎，他已经迫不及待要跟你较量三百回合呢！放心，有小诺在，才不会让你被他欺负！\r\n  小诺还有好多话想跟你说，但是再不训练就来不及啦~你可是要成为最强精灵训练师哦~\r\n  呐~我帮你准备了一份“惊喜”，赶紧打开看看嘛~\r\n\r\n                  永远信任你的——小诺"
	},
	{
		7,
		10,
		"亲爱的奥奇\r\n\r\n奥奇，欢迎回归~小诺好想你哦~\r\n  我和大家都一直在等你！特别是龙炎，他已经迫不及待要跟你较量三百回合呢！放心吧，有小诺在，才不会让你被他欺负！\r\n  小诺还有好多话想跟你说，但是再不训练就来不及啦~你可是要成为最强精灵训练师哦~\r\n  呐~我帮你准备了一份“惊喜”，赶紧打开看看嘛~\r\n\r\n                  永远信任你的——小诺"
	},
	{
		8,
		10,
		"亲爱的奥奇\r\n\r\n奥奇，欢迎回归~小诺好想你哦~\r\n  我和大家都一直在等你！特别是龙炎，他已经迫不及待要跟你较量三百回合！放心，有小诺在，才不会让你被他欺负！\r\n  小诺还有好多话想跟你说，但是再不训练就来不及啦~你可是要成为最强精灵训练师哦~\r\n  呐~我帮你准备了一份“惊喜”，赶紧打开看看嘛~\r\n\r\n                  永远信任你的——小诺"
	},
	{
		9,
		10,
		"亲爱的奥奇\r\n\r\n奥奇，欢迎回归~小诺好想你哦~\r\n  我和大家都一直在等你！特别是龙炎，他已经迫不及待要跟你较量三百回合！放心，有小诺在，才不会让你被他欺负！\r\n  小诺还有好多话想跟你说，但是再不训练就来不及啦~你可是要成为最强精灵训练师哦~\r\n  呐~我帮你准备了一份“惊喜”，赶紧打开看看嘛~\r\n\r\n                  永远信任你的——小诺"
	},
	{
		10,
		10,
		"亲爱的奥奇\r\n\r\n奥奇，欢迎回归~小诺好想你哦~\r\n  我和大家都一直在等你！特别是龙炎，他已经迫不及待要跟你较量三百回合！放心，有小诺在，才不会让你被他欺负！\r\n  小诺还有好多话想跟你说，但是再不训练就来不及啦~你可是要成为最强精灵训练师哦~\r\n  呐~我帮你准备了一份“惊喜”，赶紧打开看看嘛~\r\n\r\n                  永远信任你的——小诺"
	},
	{
		11,
		10,
		"亲爱的奥奇\r\n\r\n奥奇，欢迎回归~小诺好想你哦~\r\n  我和大家都一直在等你！特别是龙炎，他已经迫不及待要跟你较量三百回合！放心，有小诺在，才不会让你被他欺负！\r\n  小诺还有好多话想跟你说，但是再不训练就来不及啦~你可是要成为最强精灵训练师哦~\r\n  呐~我帮你准备了一份“惊喜”，赶紧打开看看嘛~\r\n\r\n                  永远信任你的——小诺"
	},
	{
		12,
		10,
		"亲爱的奥奇\r\n\r\n奥奇，欢迎回归~小诺好想你哦~\r\n  我和大家都一直在等你！特别是龙炎，他已经迫不及待要跟你较量三百回合！放心，有小诺在，才不会让你被他欺负！\r\n  小诺还有好多话想跟你说，但是再不训练就来不及啦~你可是要成为最强精灵训练师哦~\r\n  呐~我帮你准备了一份“惊喜”，赶紧打开看看嘛~\r\n\r\n                  永远信任你的——小诺"
	}
}
local t_regress_activity = {
	dataList[1],
	dataList[2],
	dataList[3],
	dataList[4],
	dataList[5],
	dataList[6],
	dataList[7],
	dataList[8],
	dataList[9],
	dataList[10],
	dataList[11],
	dataList[12]
}

t_regress_activity.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_regress_activity
