-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_rune_define.lua

module("logicconfig.config.t_rune_define", package.seeall)

local title = {
	decomposeCrystal = 7,
	name = 2,
	runeType = 5,
	quality = 6,
	defineExp = 8,
	icon = 4,
	defineId = 1,
	desc = 3
}
local dataList = {
	{
		1001,
		"白色生命星辉",
		"汇集群星之力，掌控生命本质的星辉，能微量提高精灵的生命属性",
		"icon_xs_hp_0",
		1,
		1,
		5,
		10
	},
	{
		1002,
		"绿色生命星辉",
		"牵引群星之力，掌控生命本质的星辉，能少量提高精灵的生命属性",
		"icon_xs_hp_1",
		1,
		2,
		10,
		20
	},
	{
		1003,
		"蓝色生命星辉",
		"引导群星之力，掌控生命本质的星辉，能适中提高精灵的生命属性",
		"icon_xs_hp_2",
		1,
		3,
		25,
		50
	},
	{
		1004,
		"紫色生命星辉",
		"驱动群星之力，掌控生命本质的星辉，能大量提高精灵的生命属性",
		"icon_xs_hp_3",
		1,
		4,
		125,
		125
	},
	{
		1005,
		"橙色生命星辉",
		"驾驭群星之力，掌控生命本质的星辉，能巨量提高精灵的生命属性",
		"icon_xs_hp_4",
		1,
		5,
		400,
		200
	},
	{
		1006,
		"红色生命星辉",
		"支配群星之力，掌控生命本质的星辉，能彻底提高精灵的生命属性",
		"icon_xs_hp_5",
		1,
		6,
		800,
		400
	},
	{
		15001,
		"白色攻击星辉",
		"汇集群星之力，掌控攻击本质的星辉，能微量提高精灵的攻击属性",
		"icon_xs_gj_0",
		15,
		1,
		5,
		10
	},
	{
		15002,
		"绿色攻击星辉",
		"牵引群星之力，掌控攻击本质的星辉，能少量提高精灵的攻击属性",
		"icon_xs_gj_1",
		15,
		2,
		10,
		20
	},
	{
		15003,
		"蓝色攻击星辉",
		"引导群星之力，掌控攻击本质的星辉，能适中提高精灵的攻击属性",
		"icon_xs_gj_2",
		15,
		3,
		25,
		50
	},
	{
		15004,
		"紫色攻击星辉",
		"驱动群星之力，掌控攻击本质的星辉，能大量提高精灵的攻击属性",
		"icon_xs_gj_3",
		15,
		4,
		125,
		125
	},
	{
		15005,
		"橙色攻击星辉",
		"驾驭群星之力，掌控攻击本质的星辉，能巨量提高精灵的攻击属性",
		"icon_xs_gj_4",
		15,
		5,
		400,
		200
	},
	{
		15006,
		"红色攻击星辉",
		"支配群星之力，掌控攻击本质的星辉，能彻底提高精灵的攻击属性",
		"icon_xs_gj_5",
		15,
		6,
		800,
		400
	},
	{
		5001,
		"白色物防星辉",
		"汇集群星之力，掌控物防本质的星辉，能微量提高精灵的物防属性",
		"icon_xs_dp_0",
		5,
		1,
		5,
		10
	},
	{
		5002,
		"绿色物防星辉",
		"牵引群星之力，掌控物防本质的星辉，能少量提高精灵的物防属性",
		"icon_xs_dp_1",
		5,
		2,
		10,
		20
	},
	{
		5003,
		"蓝色物防星辉",
		"引导群星之力，掌控物防本质的星辉，能适中提高精灵的物防属性",
		"icon_xs_dp_2",
		5,
		3,
		25,
		50
	},
	{
		5004,
		"紫色物防星辉",
		"驱动群星之力，掌控物防本质的星辉，能大量提高精灵的物防属性",
		"icon_xs_dp_3",
		5,
		4,
		125,
		125
	},
	{
		5005,
		"橙色物防星辉",
		"驾驭群星之力，掌控物防本质的星辉，能巨量提高精灵的物防属性",
		"icon_xs_dp_4",
		5,
		5,
		400,
		200
	},
	{
		5006,
		"红色物防星辉",
		"支配群星之力，掌控物防本质的星辉，能彻底提高精灵的物防属性",
		"icon_xs_dp_5",
		5,
		6,
		800,
		400
	},
	{
		6001,
		"白色魔防星辉",
		"汇集群星之力，掌控魔防本质的星辉，能微量提高精灵的魔防属性",
		"icon_xs_dm_0",
		6,
		1,
		5,
		10
	},
	{
		6002,
		"绿色魔防星辉",
		"牵引群星之力，掌控魔防本质的星辉，能少量提高精灵的魔防属性",
		"icon_xs_dm_1",
		6,
		2,
		10,
		20
	},
	{
		6003,
		"蓝色魔防星辉",
		"引导群星之力，掌控魔防本质的星辉，能中适中提高精灵的魔防属性",
		"icon_xs_dm_2",
		6,
		3,
		25,
		50
	},
	{
		6004,
		"紫色魔防星辉",
		"驱动群星之力，掌控魔防本质的星辉，能大量提高精灵的魔防属性",
		"icon_xs_dm_3",
		6,
		4,
		125,
		125
	},
	{
		6005,
		"橙色魔防星辉",
		"驾驭群星之力，掌控魔防本质的星辉，能巨量提高精灵的魔防属性",
		"icon_xs_dm_4",
		6,
		5,
		400,
		200
	},
	{
		6006,
		"红色魔防星辉",
		"支配群星之力，掌控魔防本质的星辉，能彻底提高精灵的魔防属性",
		"icon_xs_dm_5",
		6,
		6,
		800,
		400
	},
	{
		8001,
		"白色速度星辉",
		"汇集群星之力，掌控速度本质的星辉，能微量提高精灵的速度属性",
		"icon_xs_speed_0",
		8,
		1,
		5,
		10
	},
	{
		8002,
		"绿色速度星辉",
		"牵引群星之力，掌控速度本质的星辉，能少量提高精灵的速度属性",
		"icon_xs_speed_1",
		8,
		2,
		10,
		20
	},
	{
		8003,
		"蓝色速度星辉",
		"引导群星之力，掌控速度本质的星辉，能适中提高精灵的速度属性",
		"icon_xs_speed_2",
		8,
		3,
		25,
		50
	},
	{
		8004,
		"紫色速度星辉",
		"驱动群星之力，掌控速度本质的星辉，能大量提高精灵的速度属性",
		"icon_xs_speed_3",
		8,
		4,
		125,
		125
	},
	{
		8005,
		"橙色速度星辉",
		"驾驭群星之力，掌控速度本质的星辉，能巨量提高精灵的速度属性",
		"icon_xs_speed_4",
		8,
		5,
		400,
		200
	},
	{
		8006,
		"红色速度星辉",
		"支配群星之力，掌控速度本质的星辉，能彻底提高精灵的速度属性",
		"icon_xs_speed_5",
		8,
		6,
		800,
		400
	},
	{
		9001,
		"白色命中星辉",
		"汇集群星之力，掌控命中本质的星辉，能微量提高精灵的命中属性",
		"icon_xs_hr_0",
		9,
		1,
		5,
		10
	},
	{
		9002,
		"绿色命中星辉",
		"牵引群星之力，掌控命中本质的星辉，能少量提高精灵的命中属性",
		"icon_xs_hr_1",
		9,
		2,
		10,
		20
	},
	{
		9003,
		"蓝色命中星辉",
		"引导群星之力，掌控命中本质的星辉，能适中提高精灵的命中属性",
		"icon_xs_hr_2",
		9,
		3,
		25,
		50
	},
	{
		9004,
		"紫色命中星辉",
		"驱动群星之力，掌控命中本质的星辉，能大量提高精灵的命中属性",
		"icon_xs_hr_3",
		9,
		4,
		125,
		125
	},
	{
		9005,
		"橙色命中星辉",
		"驾驭群星之力，掌控命中本质的星辉，能巨量提高精灵的命中属性",
		"icon_xs_hr_4",
		9,
		5,
		400,
		200
	},
	{
		9006,
		"红色命中星辉",
		"支配群星之力，掌控命中本质的星辉，能彻底提高精灵的命中属性",
		"icon_xs_hr_5",
		9,
		6,
		800,
		400
	},
	{
		10001,
		"白色闪避星辉",
		"汇集群星之力，掌控闪避本质的星辉，能微量提高精灵的闪避属性",
		"icon_xs_acr_0",
		10,
		1,
		5,
		10
	},
	{
		10002,
		"绿色闪避星辉",
		"牵引群星之力，掌控闪避本质的星辉，能少量提高精灵的闪避属性",
		"icon_xs_acr_1",
		10,
		2,
		10,
		20
	},
	{
		10003,
		"蓝色闪避星辉",
		"引导群星之力，掌控闪避本质的星辉，能适中提高精灵的闪避属性",
		"icon_xs_acr_2",
		10,
		3,
		25,
		50
	},
	{
		10004,
		"紫色闪避星辉",
		"驱动群星之力，掌控闪避本质的星辉，能大量提高精灵的闪避属性",
		"icon_xs_acr_3",
		10,
		4,
		125,
		125
	},
	{
		10005,
		"橙色闪避星辉",
		"驾驭群星之力，掌控闪避本质的星辉，能巨量提高精灵的闪避属性",
		"icon_xs_acr_4",
		10,
		5,
		400,
		200
	},
	{
		10006,
		"红色闪避星辉",
		"支配群星之力，掌控闪避本质的星辉，能彻底提高精灵的闪避属性",
		"icon_xs_acr_5",
		10,
		6,
		800,
		400
	},
	{
		11001,
		"白色破击星辉",
		"汇集群星之力，掌控破击本质的星辉，能微量提高精灵的破击属性",
		"icon_xs_sr_0",
		11,
		1,
		5,
		10
	},
	{
		11002,
		"绿色破击星辉",
		"牵引群星之力，掌控破击本质的星辉，能少量提高精灵的破击属性",
		"icon_xs_sr_1",
		11,
		2,
		10,
		20
	},
	{
		11003,
		"蓝色破击星辉",
		"引导群星之力，掌控破击本质的星辉，能适中提高精灵的破击属性",
		"icon_xs_sr_2",
		11,
		3,
		25,
		50
	},
	{
		11004,
		"紫色破击星辉",
		"驱动群星之力，掌控破击本质的星辉，能大量提高精灵的破击属性",
		"icon_xs_sr_3",
		11,
		4,
		125,
		125
	},
	{
		11005,
		"橙色破击星辉",
		"驾驭群星之力，掌控破击本质的星辉，能巨量提高精灵的破击属性",
		"icon_xs_sr_4",
		11,
		5,
		400,
		200
	},
	{
		11006,
		"红色破击星辉",
		"支配群星之力，掌控破击本质的星辉，能彻底提高精灵的破击属性",
		"icon_xs_sr_5",
		11,
		6,
		800,
		400
	},
	{
		12001,
		"白色格挡星辉",
		"汇集群星之力，掌控格挡本质的星辉，能微量提高精灵的格挡属性",
		"icon_xs_br_0",
		12,
		1,
		5,
		10
	},
	{
		12002,
		"绿色格挡星辉",
		"牵引群星之力，掌控格挡本质的星辉，能少量提高精灵的格挡属性",
		"icon_xs_br_1",
		12,
		2,
		10,
		20
	},
	{
		12003,
		"蓝色格挡星辉",
		"引导群星之力，掌控格挡本质的星辉，能适中提高精灵的格挡属性",
		"icon_xs_br_2",
		12,
		3,
		25,
		50
	},
	{
		12004,
		"紫色格挡星辉",
		"驱动群星之力，掌控格挡本质的星辉，能大量提高精灵的格挡属性",
		"icon_xs_br_3",
		12,
		4,
		125,
		125
	},
	{
		12005,
		"橙色格挡星辉",
		"驾驭群星之力，掌控格挡本质的星辉，能巨量提高精灵的格挡属性",
		"icon_xs_br_4",
		12,
		5,
		400,
		200
	},
	{
		12006,
		"红色格挡星辉",
		"支配群星之力，掌控格挡本质的星辉，能彻底提高精灵的格挡属性",
		"icon_xs_br_5",
		12,
		6,
		800,
		400
	},
	{
		13001,
		"白色暴击星辉",
		"汇集群星之力，掌控暴击本质的星辉，能微量提高精灵的暴击属性",
		"icon_xs_cr_0",
		13,
		1,
		5,
		10
	},
	{
		13002,
		"绿色暴击星辉",
		"牵引群星之力，掌控暴击本质的星辉，能少量提高精灵的暴击属性",
		"icon_xs_cr_1",
		13,
		2,
		10,
		20
	},
	{
		13003,
		"蓝色暴击星辉",
		"引导群星之力，掌控暴击本质的星辉，能适中提高精灵的暴击属性",
		"icon_xs_cr_2",
		13,
		3,
		25,
		50
	},
	{
		13004,
		"紫色暴击星辉",
		"驱动群星之力，掌控暴击本质的星辉，能大量提高精灵的暴击属性",
		"icon_xs_cr_3",
		13,
		4,
		125,
		125
	},
	{
		13005,
		"橙色暴击星辉",
		"驾驭群星之力，掌控暴击本质的星辉，能巨量提高精灵的暴击属性",
		"icon_xs_cr_4",
		13,
		5,
		400,
		200
	},
	{
		13006,
		"红色暴击星辉",
		"支配群星之力，掌控暴击本质的星辉，能彻底提高精灵的暴击属性",
		"icon_xs_cr_5",
		13,
		6,
		800,
		400
	},
	{
		14001,
		"白色防暴星辉",
		"汇集群星之力，掌控防暴本质的星辉，能微量提高精灵的防暴属性",
		"icon_xs_dr_0",
		14,
		1,
		5,
		10
	},
	{
		14002,
		"绿色防暴星辉",
		"牵引群星之力，掌控防暴本质的星辉，能少量提高精灵的防暴属性",
		"icon_xs_dr_1",
		14,
		2,
		10,
		20
	},
	{
		14003,
		"蓝色防暴星辉",
		"引导群星之力，掌控防暴本质的星辉，能适中提高精灵的防暴属性",
		"icon_xs_dr_2",
		14,
		3,
		25,
		50
	},
	{
		14004,
		"紫色防暴星辉",
		"驱动群星之力，掌控防暴本质的星辉，能大量提高精灵的防暴属性",
		"icon_xs_dr_3",
		14,
		4,
		125,
		125
	},
	{
		14005,
		"橙色防暴星辉",
		"驾驭群星之力，掌控防暴本质的星辉，能巨量提高精灵的防暴属性",
		"icon_xs_dr_4",
		14,
		5,
		400,
		200
	},
	{
		14006,
		"红色防暴星辉",
		"支配群星之力，掌控防暴本质的星辉，能彻底提高精灵的防暴属性",
		"icon_xs_dr_5",
		14,
		6,
		800,
		400
	}
}
local t_rune_define = {
	[1001] = dataList[1],
	[1002] = dataList[2],
	[1003] = dataList[3],
	[1004] = dataList[4],
	[1005] = dataList[5],
	[1006] = dataList[6],
	[15001] = dataList[7],
	[15002] = dataList[8],
	[15003] = dataList[9],
	[15004] = dataList[10],
	[15005] = dataList[11],
	[15006] = dataList[12],
	[5001] = dataList[13],
	[5002] = dataList[14],
	[5003] = dataList[15],
	[5004] = dataList[16],
	[5005] = dataList[17],
	[5006] = dataList[18],
	[6001] = dataList[19],
	[6002] = dataList[20],
	[6003] = dataList[21],
	[6004] = dataList[22],
	[6005] = dataList[23],
	[6006] = dataList[24],
	[8001] = dataList[25],
	[8002] = dataList[26],
	[8003] = dataList[27],
	[8004] = dataList[28],
	[8005] = dataList[29],
	[8006] = dataList[30],
	[9001] = dataList[31],
	[9002] = dataList[32],
	[9003] = dataList[33],
	[9004] = dataList[34],
	[9005] = dataList[35],
	[9006] = dataList[36],
	[10001] = dataList[37],
	[10002] = dataList[38],
	[10003] = dataList[39],
	[10004] = dataList[40],
	[10005] = dataList[41],
	[10006] = dataList[42],
	[11001] = dataList[43],
	[11002] = dataList[44],
	[11003] = dataList[45],
	[11004] = dataList[46],
	[11005] = dataList[47],
	[11006] = dataList[48],
	[12001] = dataList[49],
	[12002] = dataList[50],
	[12003] = dataList[51],
	[12004] = dataList[52],
	[12005] = dataList[53],
	[12006] = dataList[54],
	[13001] = dataList[55],
	[13002] = dataList[56],
	[13003] = dataList[57],
	[13004] = dataList[58],
	[13005] = dataList[59],
	[13006] = dataList[60],
	[14001] = dataList[61],
	[14002] = dataList[62],
	[14003] = dataList[63],
	[14004] = dataList[64],
	[14005] = dataList[65],
	[14006] = dataList[66]
}

t_rune_define.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_rune_define
