-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_saint_knight_expedition_cute_pet.lua

module("logicconfig.config.t_saint_knight_expedition_cute_pet", package.seeall)

local title = {
	extproperties = 3,
	showLevel = 5,
	exp = 4,
	activityId = 1,
	level = 2
}
local dataList = {
	{
		481001,
		1,
		"生命+7956#攻击+1869#物防+491#魔防+491#破击率+0.05#暴击率+0.05",
		0,
		1
	},
	{
		481001,
		2,
		"生命+8402#攻击+2053#物防+519#魔防+519#破击率+0.05#暴击率+0.05",
		60,
		5
	},
	{
		481001,
		3,
		"生命+10262#攻击+2815#物防+635#魔防+635#破击率+0.1#暴击率+0.1",
		180,
		10
	},
	{
		481001,
		4,
		"生命+10803#攻击+3036#物防+669#魔防+669#破击率+0.1#暴击率+0.1",
		300,
		15
	},
	{
		481001,
		5,
		"生命+13205#攻击+4020#物防+820#魔防+820#破击率+0.15#暴击率+0.15",
		600,
		20
	},
	{
		481001,
		6,
		"生命+13914#攻击+4312#物防+864#魔防+864#破击率+0.15#暴击率+0.15",
		900,
		25
	},
	{
		481001,
		7,
		"生命+14650#攻击+4613#物防+910#魔防+910#破击率+0.15#暴击率+0.15",
		1200,
		30
	},
	{
		481001,
		8,
		"生命+15411#攻击+4925#物防+958#魔防+958#破击率+0.15#暴击率+0.15",
		1800,
		35
	},
	{
		481001,
		9,
		"生命+18519#攻击+6200#物防+1151#魔防+1151#破击率+0.2#暴击率+0.2",
		3000,
		40
	},
	{
		481001,
		10,
		"生命+19442#攻击+6579#物防+1209#魔防+1209#破击率+0.2#暴击率+0.2",
		4200,
		45
	},
	{
		481001,
		11,
		"生命+20389#攻击+6967#物防+1267#魔防+1267#破击率+0.2#暴击率+0.2",
		5400,
		50
	},
	{
		481001,
		12,
		"生命+21354#攻击+7363#物防+1329#魔防+1329#破击率+0.2#暴击率+0.2",
		7200,
		55
	},
	{
		481001,
		13,
		"生命+25215#攻击+8946#物防+1569#魔防+1569#破击率+0.25#暴击率+0.25",
		9000,
		60
	},
	{
		481001,
		14,
		"生命+26353#攻击+9412#物防+1641#魔防+1641#破击率+0.25#暴击率+0.25",
		10800,
		65
	},
	{
		481001,
		15,
		"生命+27511#攻击+9886#物防+1713#魔防+1713#破击率+0.25#暴击率+0.25",
		13800,
		70
	},
	{
		481001,
		16,
		"生命+28681#攻击+10367#物防+1786#魔防+1786#破击率+0.25#暴击率+0.25",
		18000,
		75
	},
	{
		481001,
		17,
		"生命+33326#攻击+12270#物防+2076#魔防+2076#破击率+0.03#暴击率+0.03",
		24000,
		80
	},
	{
		481001,
		18,
		"生命+34674#攻击+12823#物防+2161#魔防+2161#破击率+0.03#暴击率+0.03",
		36000,
		85
	},
	{
		481001,
		19,
		"生命+36037#攻击+13382#物防+2245#魔防+2245#破击率+0.03#暴击率+0.03",
		60000,
		90
	},
	{
		481001,
		20,
		"生命+374230#攻击+139510#物防+23320#魔防+23320#破击率+0.03#暴击率+0.03",
		90000,
		100
	}
}
local t_saint_knight_expedition_cute_pet = {
	[481001] = {
		dataList[1],
		dataList[2],
		dataList[3],
		dataList[4],
		dataList[5],
		dataList[6],
		dataList[7],
		dataList[8],
		dataList[9],
		dataList[10],
		dataList[11],
		dataList[12],
		dataList[13],
		dataList[14],
		dataList[15],
		dataList[16],
		dataList[17],
		dataList[18],
		dataList[19],
		dataList[20]
	}
}

t_saint_knight_expedition_cute_pet.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_saint_knight_expedition_cute_pet
