-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_scuffle_task.lua

module("logicconfig.config.t_scuffle_task", package.seeall)

local title = {
	desc = 4,
	seasonId = 1,
	progress = 5,
	title = 3,
	prize = 6,
	taskId = 2
}
local dataList = {
	{
		1,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37002:100"
	},
	{
		1,
		1002,
		"勇往直前",
		"标准模式累计参与5场战斗",
		5,
		"10:37002:100"
	},
	{
		2,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37002:100"
	},
	{
		2,
		1002,
		"勇往直前",
		"标准模式累计参与5场战斗",
		5,
		"10:37002:100"
	},
	{
		3,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37003:100"
	},
	{
		3,
		1002,
		"勇往直前",
		"标准模式累计参与5场战斗",
		5,
		"10:37003:100"
	},
	{
		4,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37004:100"
	},
	{
		4,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37004:200"
	},
	{
		4,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37004:100"
	},
	{
		4,
		1004,
		"锲而不舍",
		"标准模式累计参与4场战斗",
		4,
		"10:37004:300"
	},
	{
		5,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37005:100"
	},
	{
		5,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37005:200"
	},
	{
		5,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37005:100"
	},
	{
		5,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37005:500"
	},
	{
		6,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37005:100"
	},
	{
		6,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37005:200"
	},
	{
		6,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37005:100"
	},
	{
		6,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37005:300"
	},
	{
		7,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37007:100"
	},
	{
		7,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37007:200"
	},
	{
		7,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37007:100"
	},
	{
		7,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37007:300"
	},
	{
		8,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37008:100"
	},
	{
		8,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37008:200"
	},
	{
		8,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37008:100"
	},
	{
		8,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37008:300"
	},
	{
		9,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37009:100"
	},
	{
		9,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37009:200"
	},
	{
		9,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37009:100"
	},
	{
		9,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37009:300"
	},
	{
		10,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37009:100"
	},
	{
		10,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37009:200"
	},
	{
		10,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37009:100"
	},
	{
		10,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37009:300"
	},
	{
		11,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:17087:100"
	},
	{
		11,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:17087:200"
	},
	{
		11,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:17087:100"
	},
	{
		11,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:17087:300"
	},
	{
		12,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37012:100"
	},
	{
		12,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37012:100"
	},
	{
		12,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37012:100"
	},
	{
		12,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37012:100"
	},
	{
		13,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37013:100"
	},
	{
		13,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37013:200"
	},
	{
		13,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37013:100"
	},
	{
		13,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37013:300"
	},
	{
		14,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37014:100"
	},
	{
		14,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37014:200"
	},
	{
		14,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37014:100"
	},
	{
		14,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37014:300"
	},
	{
		15,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37015:100"
	},
	{
		15,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37015:200"
	},
	{
		15,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37015:100"
	},
	{
		15,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37015:300"
	},
	{
		16,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:310004:100"
	},
	{
		16,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:310004:200"
	},
	{
		16,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:310004:100"
	},
	{
		16,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:310004:300"
	},
	{
		17,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37017:100#10:17126:100"
	},
	{
		17,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37017:200#10:17126:200"
	},
	{
		17,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37017:100#10:17126:100"
	},
	{
		17,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37017:300#10:17126:300"
	},
	{
		18,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:310005:100"
	},
	{
		18,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:310005:200"
	},
	{
		18,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:310005:100"
	},
	{
		18,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:310005:300"
	},
	{
		19,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37019:100"
	},
	{
		19,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37019:200"
	},
	{
		19,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37019:100"
	},
	{
		19,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37019:300"
	},
	{
		20,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37020:100"
	},
	{
		20,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37020:200"
	},
	{
		20,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37020:100"
	},
	{
		20,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37020:300"
	},
	{
		21,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37021:100"
	},
	{
		21,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37021:200"
	},
	{
		21,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37021:100"
	},
	{
		21,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37021:300"
	},
	{
		22,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37022:100"
	},
	{
		22,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37022:200"
	},
	{
		22,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37022:100"
	},
	{
		22,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37022:300"
	},
	{
		23,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37023:100"
	},
	{
		23,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37023:200"
	},
	{
		23,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37023:100"
	},
	{
		23,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37023:300"
	},
	{
		24,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37024:100"
	},
	{
		24,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37024:200"
	},
	{
		24,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37024:100"
	},
	{
		24,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37024:300"
	},
	{
		25,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37025:100"
	},
	{
		25,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37025:200"
	},
	{
		25,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37025:100"
	},
	{
		25,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37025:300"
	},
	{
		26,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37026:100"
	},
	{
		26,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37026:200"
	},
	{
		26,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37026:100"
	},
	{
		26,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37026:300"
	},
	{
		27,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37027:100"
	},
	{
		27,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37027:200"
	},
	{
		27,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37027:100"
	},
	{
		27,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37027:300"
	},
	{
		28,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37028:100"
	},
	{
		28,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37028:200"
	},
	{
		28,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37028:100"
	},
	{
		28,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37028:300"
	},
	{
		29,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37029:100#10:310022:30"
	},
	{
		29,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37029:200#10:310022:50"
	},
	{
		29,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37029:100#10:310022:30"
	},
	{
		29,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37029:300#10:310022:50"
	},
	{
		30,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37030:100"
	},
	{
		30,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37030:200"
	},
	{
		30,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37030:100"
	},
	{
		30,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37030:300"
	},
	{
		31,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37031:100#10:275012:30"
	},
	{
		31,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37031:200#10:275012:50"
	},
	{
		31,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37031:100#10:275012:30"
	},
	{
		31,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37031:300#10:275012:50"
	},
	{
		32,
		1001,
		"首战告捷",
		"标准模式获得1场胜利",
		1,
		"10:37032:100#10:310028:30"
	},
	{
		32,
		1002,
		"愈战愈勇",
		"标准模式获得2场胜利",
		2,
		"10:37032:200#10:310028:50"
	},
	{
		32,
		1003,
		"勇往直前",
		"标准模式累计参与2场战斗",
		2,
		"10:37032:100#10:310028:30"
	},
	{
		32,
		1004,
		"锲而不舍",
		"标准模式累计参与5场战斗",
		5,
		"10:37032:300#10:310028:50"
	}
}
local t_scuffle_task = {
	{
		[1001] = dataList[1],
		[1002] = dataList[2]
	},
	{
		[1001] = dataList[3],
		[1002] = dataList[4]
	},
	{
		[1001] = dataList[5],
		[1002] = dataList[6]
	},
	{
		[1001] = dataList[7],
		[1002] = dataList[8],
		[1003] = dataList[9],
		[1004] = dataList[10]
	},
	{
		[1001] = dataList[11],
		[1002] = dataList[12],
		[1003] = dataList[13],
		[1004] = dataList[14]
	},
	{
		[1001] = dataList[15],
		[1002] = dataList[16],
		[1003] = dataList[17],
		[1004] = dataList[18]
	},
	{
		[1001] = dataList[19],
		[1002] = dataList[20],
		[1003] = dataList[21],
		[1004] = dataList[22]
	},
	{
		[1001] = dataList[23],
		[1002] = dataList[24],
		[1003] = dataList[25],
		[1004] = dataList[26]
	},
	{
		[1001] = dataList[27],
		[1002] = dataList[28],
		[1003] = dataList[29],
		[1004] = dataList[30]
	},
	{
		[1001] = dataList[31],
		[1002] = dataList[32],
		[1003] = dataList[33],
		[1004] = dataList[34]
	},
	{
		[1001] = dataList[35],
		[1002] = dataList[36],
		[1003] = dataList[37],
		[1004] = dataList[38]
	},
	{
		[1001] = dataList[39],
		[1002] = dataList[40],
		[1003] = dataList[41],
		[1004] = dataList[42]
	},
	{
		[1001] = dataList[43],
		[1002] = dataList[44],
		[1003] = dataList[45],
		[1004] = dataList[46]
	},
	{
		[1001] = dataList[47],
		[1002] = dataList[48],
		[1003] = dataList[49],
		[1004] = dataList[50]
	},
	{
		[1001] = dataList[51],
		[1002] = dataList[52],
		[1003] = dataList[53],
		[1004] = dataList[54]
	},
	{
		[1001] = dataList[55],
		[1002] = dataList[56],
		[1003] = dataList[57],
		[1004] = dataList[58]
	},
	{
		[1001] = dataList[59],
		[1002] = dataList[60],
		[1003] = dataList[61],
		[1004] = dataList[62]
	},
	{
		[1001] = dataList[63],
		[1002] = dataList[64],
		[1003] = dataList[65],
		[1004] = dataList[66]
	},
	{
		[1001] = dataList[67],
		[1002] = dataList[68],
		[1003] = dataList[69],
		[1004] = dataList[70]
	},
	{
		[1001] = dataList[71],
		[1002] = dataList[72],
		[1003] = dataList[73],
		[1004] = dataList[74]
	},
	{
		[1001] = dataList[75],
		[1002] = dataList[76],
		[1003] = dataList[77],
		[1004] = dataList[78]
	},
	{
		[1001] = dataList[79],
		[1002] = dataList[80],
		[1003] = dataList[81],
		[1004] = dataList[82]
	},
	{
		[1001] = dataList[83],
		[1002] = dataList[84],
		[1003] = dataList[85],
		[1004] = dataList[86]
	},
	{
		[1001] = dataList[87],
		[1002] = dataList[88],
		[1003] = dataList[89],
		[1004] = dataList[90]
	},
	{
		[1001] = dataList[91],
		[1002] = dataList[92],
		[1003] = dataList[93],
		[1004] = dataList[94]
	},
	{
		[1001] = dataList[95],
		[1002] = dataList[96],
		[1003] = dataList[97],
		[1004] = dataList[98]
	},
	{
		[1001] = dataList[99],
		[1002] = dataList[100],
		[1003] = dataList[101],
		[1004] = dataList[102]
	},
	{
		[1001] = dataList[103],
		[1002] = dataList[104],
		[1003] = dataList[105],
		[1004] = dataList[106]
	},
	{
		[1001] = dataList[107],
		[1002] = dataList[108],
		[1003] = dataList[109],
		[1004] = dataList[110]
	},
	{
		[1001] = dataList[111],
		[1002] = dataList[112],
		[1003] = dataList[113],
		[1004] = dataList[114]
	},
	{
		[1001] = dataList[115],
		[1002] = dataList[116],
		[1003] = dataList[117],
		[1004] = dataList[118]
	},
	{
		[1001] = dataList[119],
		[1002] = dataList[120],
		[1003] = dataList[121],
		[1004] = dataList[122]
	}
}

t_scuffle_task.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_scuffle_task
