-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_star_battle_support_pet_plan.lua

module("logicconfig.config.t_star_battle_support_pet_plan", package.seeall)

local title = {
	awakenLv = 7,
	raceId = 3,
	creepsId = 2,
	supportPlanId = 1,
	faceId = 12,
	summonedPetId = 11,
	talentLv = 6,
	onlyUseExtProperties = 9,
	summonMasterId = 10,
	creepsName = 4,
	extproperties = 8,
	lv = 5
}
local dataList = {
	{
		1,
		100000001,
		14013,
		"神曜寰宇·黄金圣龙",
		100,
		1,
		0,
		"生命+2707692#攻击+210989#物防+160000#魔防+160000#速度+49230",
		true,
		"",
		"",
		""
	},
	{
		1,
		100000002,
		11021,
		"神曜星寰·帝释天",
		100,
		1,
		0,
		"生命+1230769#攻击+360439#物防+80000#魔防+73846#速度+73846",
		true,
		"",
		"",
		""
	},
	{
		1,
		100000003,
		11030,
		"神曜吞天·兰德斯",
		100,
		1,
		0,
		"生命+2707692#攻击+210989#物防+160000#魔防+160000#速度+49230",
		true,
		"",
		"",
		""
	},
	{
		1,
		100000004,
		11032,
		"神曜御统·特莎姆",
		100,
		1,
		0,
		"生命+1230769#攻击+360439#物防+80000#魔防+73846#速度+73846",
		true,
		"",
		"",
		""
	},
	{
		2,
		100000005,
		14013,
		"神曜寰宇·黄金圣龙",
		100,
		1,
		0,
		"生命+2707692#攻击+210989#物防+160000#魔防+160000#速度+49230",
		true,
		"",
		"",
		""
	},
	{
		2,
		100000006,
		11021,
		"神曜星寰·帝释天",
		100,
		1,
		0,
		"生命+1230769#攻击+360439#物防+80000#魔防+73846#速度+73846",
		true,
		"",
		"",
		""
	},
	{
		2,
		100000007,
		11030,
		"神曜吞天·兰德斯",
		100,
		1,
		0,
		"生命+2707692#攻击+210989#物防+160000#魔防+160000#速度+49230",
		true,
		"",
		"",
		""
	},
	{
		2,
		100000008,
		11032,
		"神曜御统·特莎姆",
		100,
		1,
		0,
		"生命+1230769#攻击+360439#物防+80000#魔防+73846#速度+73846",
		true,
		"",
		"",
		""
	},
	{
		2,
		100000009,
		16040,
		"神曜离阳·敖九",
		100,
		1,
		0,
		"生命+2092307#攻击+281319#物防+129230#魔防+129230#速度+55384",
		true,
		"",
		"",
		""
	},
	{
		2,
		100000010,
		11033,
		"雪绒喵语·冰奇布",
		100,
		1,
		0,
		"生命+1230769#攻击+360439#物防+73846#魔防+80000#速度+73846",
		true,
		"",
		"",
		""
	},
	{
		3,
		100000011,
		14013,
		"神曜寰宇·黄金圣龙",
		100,
		1,
		0,
		"生命+2707692#攻击+210989#物防+160000#魔防+160000#速度+49230",
		true,
		"",
		"",
		""
	},
	{
		3,
		100000012,
		11021,
		"神曜星寰·帝释天",
		100,
		1,
		0,
		"生命+1230769#攻击+360439#物防+80000#魔防+73846#速度+73846",
		true,
		"",
		"",
		""
	},
	{
		3,
		100000013,
		11030,
		"神曜吞天·兰德斯",
		100,
		1,
		0,
		"生命+2707692#攻击+210989#物防+160000#魔防+160000#速度+49230",
		true,
		"",
		"",
		""
	},
	{
		3,
		100000014,
		11032,
		"神曜御统·特莎姆",
		100,
		1,
		0,
		"生命+1230769#攻击+360439#物防+80000#魔防+73846#速度+73846",
		true,
		"",
		"",
		""
	},
	{
		3,
		100000015,
		16040,
		"神曜离阳·敖九",
		100,
		1,
		0,
		"生命+2092307#攻击+281319#物防+129230#魔防+129230#速度+55384",
		true,
		"",
		"",
		""
	},
	{
		3,
		100000016,
		11033,
		"雪绒喵语·冰奇布",
		100,
		1,
		0,
		"生命+1230769#攻击+360439#物防+73846#魔防+80000#速度+73846",
		true,
		"",
		"",
		""
	},
	{
		3,
		100000017,
		14036,
		"黄金龙皇·阿瑞斯",
		100,
		1,
		0,
		"生命+2707692#攻击+210989#物防+160000#魔防+160000#速度+49230",
		true,
		"",
		"",
		""
	},
	{
		4,
		100000018,
		14013,
		"神曜寰宇·黄金圣龙",
		100,
		1,
		0,
		"生命+2707692#攻击+210989#物防+160000#魔防+160000#速度+49230",
		true,
		"",
		"",
		""
	},
	{
		4,
		100000019,
		11021,
		"神曜星寰·帝释天",
		100,
		1,
		0,
		"生命+1230769#攻击+360439#物防+80000#魔防+73846#速度+73846",
		true,
		"",
		"",
		""
	},
	{
		4,
		100000020,
		11030,
		"神曜吞天·兰德斯",
		100,
		1,
		0,
		"生命+2707692#攻击+210989#物防+160000#魔防+160000#速度+49230",
		true,
		"",
		"",
		""
	},
	{
		4,
		100000021,
		11032,
		"神曜御统·特莎姆",
		100,
		1,
		0,
		"生命+1230769#攻击+360439#物防+80000#魔防+73846#速度+73846",
		true,
		"",
		"",
		""
	},
	{
		4,
		100000022,
		16040,
		"神曜离阳·敖九",
		100,
		1,
		0,
		"生命+2092307#攻击+281319#物防+129230#魔防+129230#速度+55384",
		true,
		"",
		"",
		""
	},
	{
		4,
		100000023,
		11033,
		"雪绒喵语·冰奇布",
		100,
		1,
		0,
		"生命+1230769#攻击+360439#物防+73846#魔防+80000#速度+73846",
		true,
		"",
		"",
		""
	},
	{
		4,
		100000024,
		14036,
		"黄金龙皇·阿瑞斯",
		100,
		1,
		0,
		"生命+2707692#攻击+210989#物防+160000#魔防+160000#速度+49230",
		true,
		"",
		"",
		""
	},
	{
		4,
		100000025,
		11034,
		"神曜逆水·天炎",
		100,
		1,
		0,
		"生命+2092307#攻击+281319#物防+129230#魔防+129230#速度+55384",
		true,
		"",
		"",
		""
	}
}
local t_star_battle_support_pet_plan = {
	{
		[100000001] = dataList[1],
		[100000002] = dataList[2],
		[100000003] = dataList[3],
		[100000004] = dataList[4]
	},
	{
		[100000005] = dataList[5],
		[100000006] = dataList[6],
		[100000007] = dataList[7],
		[100000008] = dataList[8],
		[100000009] = dataList[9],
		[100000010] = dataList[10]
	},
	{
		[100000011] = dataList[11],
		[100000012] = dataList[12],
		[100000013] = dataList[13],
		[100000014] = dataList[14],
		[100000015] = dataList[15],
		[100000016] = dataList[16],
		[100000017] = dataList[17]
	},
	{
		[100000018] = dataList[18],
		[100000019] = dataList[19],
		[100000020] = dataList[20],
		[100000021] = dataList[21],
		[100000022] = dataList[22],
		[100000023] = dataList[23],
		[100000024] = dataList[24],
		[100000025] = dataList[25]
	}
}

t_star_battle_support_pet_plan.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_star_battle_support_pet_plan
