-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_throne_equipment_replace_image.lua

module("logicconfig.config.t_throne_equipment_replace_image", package.seeall)

local title = {
	activityId = 1,
	imgBg = 2,
	txtSelect = 3,
	txtChange = 4,
	desc = 5
}
local dataList = {
	{
		273001,
		"bg_hcyhd_01",
		"神器选择",
		"神器转化",
		"06.16-06.30期间限时：火次元神器可转化为新神曜神器"
	},
	{
		273002,
		"bg_hcyhd_02",
		"神器选择",
		"神器转化",
		"06.30-07.28期间限时：梦队神器可转化为新神曜神器"
	},
	{
		273003,
		"bg_hcyhd_03",
		"神器选择",
		"神器转化",
		"07.28-08.25期间限时：秩序圣龙神器可转化为新神曜神器"
	},
	{
		273004,
		"bg_hcyhd_04",
		"神器选择",
		"神器转化",
		"8.25-9.28期间限时：阿瑞斯、天蛮王神器可无损转化"
	},
	{
		273005,
		"bg_hcyhd_05",
		"神器选择",
		"神器转化",
		"9.28-10.28期间限时：万象次元神器可无损转化"
	},
	{
		273006,
		"bg_hcyhd_06",
		"神器选择",
		"神器转化",
		"10.28-11.24期间限时：王者圣龙神器可无损转化"
	},
	{
		273007,
		"bg_hcyhd_07",
		"神器选择",
		"神器转化",
		"神器转化品质保留，强化材料部分返还（金币不返）"
	},
	{
		273008,
		"bg_hcyhd_02",
		"神器选择",
		"神器转化",
		"01.26-03.01：哆啦神器可转化为新神曜神器\r\n02.02-03.01：增加炼金、热血神器可转化\r\n02.09-03.01：增加暗黑、爱心神器可转化"
	},
	{
		273009,
		"bg_hcyhd_02",
		"神器选择",
		"神器转化",
		"01.26-03.01：哆啦神器可转化为新神曜神器\r\n02.02-03.01：增加炼金、热血神器可转化\r\n02.09-03.01：增加暗黑、爱心神器可转化"
	},
	{
		273010,
		"bg_hcyhd_08",
		"神器选择",
		"神器转化",
		"02.08-03.01：梦之队、正理神器可转化为新神曜神器\r\n02.23-03.08：增加龙主神器可转化"
	},
	{
		273011,
		"bg_hcyhd_08",
		"神器选择",
		"神器转化",
		"02.08-03.01：梦之队、正理神器可转化为新神曜神器\r\n02.23-03.08：增加龙主神器可转化"
	},
	{
		273012,
		"bg_hcyhd_08",
		"神器选择",
		"神器转化",
		"02.23-03.08：龙主神器可转化"
	},
	{
		273013,
		"bg_hcyhd_09",
		"神器选择",
		"神器转化",
		"4.3-4.30：开启赤焰龙皇/龙炎/神曜梦之队/召唤师/阿瑞斯神器转化\r\n4.19-4.30：增加无烬神器可转化"
	},
	{
		273014,
		"bg_hcyhd_09",
		"神器选择",
		"神器转化",
		"4.3-4.30：开启赤焰龙皇/龙炎/神曜梦之队/召唤师/阿瑞斯神器转化\r\n4.19-4.30：增加无烬神器可转化"
	},
	{
		273015,
		"bg_hcyhd_03",
		"神器选择",
		"神器转化",
		"4.30-5.6期间限时：秩序圣龙/星绛神器可转化为新神曜神器\r\n5.6-5.31期间限时：星绛神器可转化为新神曜神器"
	},
	{
		273016,
		"bg_hcyhd_03",
		"神器选择",
		"神器转化",
		"4.30-5.31期间限时：星绛神器可转化为新神曜神器"
	},
	{
		273017,
		"bg_hcyhd_11",
		"神器选择",
		"神器转化",
		"6.14-6.28期间限时：青骨&光明王神器可转化为新神曜神器"
	},
	{
		273018,
		"bg_hcyhd_01",
		"神器选择",
		"神器转化",
		"5.31-6.07期间限时：火次元神器可转化为新神曜神器"
	},
	{
		273019,
		"bg_hcyhd_07",
		"神器选择",
		"神器转化",
		"6.7-6.14期间限时：火次元&光明王神器\r\n可转化为新神曜神器"
	},
	{
		273020,
		"bg_hcyhd_12",
		"神器选择",
		"神器转化",
		"6月28日5:00-7月26日5:00\r\n蜜蕊可神器可转化为新神曜神器"
	},
	{
		273021,
		"bg_hcyhd_12",
		"神器选择",
		"神器转化",
		"7月5日5:00-7月26日5:00\r\n蜜蕊可/普通梦之队神器可转化为新神曜神器"
	},
	{
		273022,
		"bg_hcyhd_12",
		"神器选择",
		"神器转化",
		"7月26日5:00-8月23日5:00\r\n解/莱莉丝/梦之队神器可转化为新神曜神器"
	},
	{
		273023,
		"bg_hcyhd_12",
		"神器选择",
		"神器转化",
		"8.23-9.27：弥娅/修诺/梦之队可转化为新神曜神器\r\n8.30：新增达克诺斯神器转化"
	},
	{
		273024,
		"bg_hcyhd_12",
		"神器选择",
		"神器转化",
		"8.23-9.27：弥娅/修诺/梦之队可转化为新神曜神器\r\n8.30：新增达克诺斯神器转化"
	},
	{
		273025,
		"bg_hcyhd_12",
		"神器选择",
		"神器转化",
		"9.27-10.25：王者次元龙/梦之队/五王/光明王/\r\n天蛮王/末炎/赤焰龙皇/秩序圣龙/火次元/蜜蕊可/\r\n龙尊圣主神器转换可转化为新神曜神器"
	},
	{
		273026,
		"bg_hcyhd_12",
		"神器选择",
		"神器转化",
		"10.25-11.22：梦之队/五王/光明王/\r\n天蛮王/末炎/赤焰龙皇/轮回正理/蜜蕊可/解神/次元龙/\r\n安神器转换可转化为新神曜神器"
	},
	{
		273027,
		"bg_hcyhd_12",
		"神器选择",
		"神器转化",
		"限时神器置换：极(11.22-12.06)、无序（12.6-12.20）"
	},
	{
		273028,
		"bg_hcyhd_12",
		"神器选择",
		"神器转化",
		"限时神器置换：极(11.22-12.20)、无序（12.6-12.20）"
	},
	{
		273029,
		"bg_hcyhd_12",
		"神器选择",
		"神器转化",
		"限时神器置换：神曜烈焰·无烬圣龙(12.20-1.24)"
	},
	{
		273030,
		"bg_hcyhd_18",
		"神器选择",
		"神器转化",
		"限时神器置换：神曜不朽·永恒圣龙(2.7-2.28)"
	},
	{
		273031,
		"bg_hcyhd_18",
		"神器选择",
		"神器转化",
		"限时神器置换：神曜不朽·永恒圣龙(2.7-2.28)"
	},
	{
		273032,
		"bg_hcyhd_19",
		"神器选择",
		"神器转化",
		"限时神器置换：神曜落情·尘(3.7-4.3)"
	},
	{
		273033,
		"bg_hcyhd_20",
		"神器选择",
		"神器转化",
		"限时神器置换：神曜王者·极(4.11-4.30)"
	},
	{
		273034,
		"bg_hcyhd_21",
		"神器选择",
		"神器转化",
		"神曜王者诺雅(4.30-5.30）、神曜双生圣龙（5.16-5.30）\r\n神曜战狂·无敌（4.30-常驻）"
	},
	{
		273035,
		"bg_hcyhd_22",
		"神器选择",
		"神器转化",
		"神器置换：神曜圣骑团队（5.30-常驻）\r\n神曜崇尊·次元（5.30-常驻）"
	},
	{
		273036,
		"bg_hcyhd_23",
		"神器选择",
		"神器转化",
		"新增常驻：神曜女帝/神曜以撒/神曜正理"
	},
	{
		273037,
		"bg_hcyhd_37",
		"神器选择",
		"神器转化",
		"新增：尘/暗末炎/弥梦离/无限未来/双生龙"
	}
}
local t_throne_equipment_replace_image = {
	[273001] = dataList[1],
	[273002] = dataList[2],
	[273003] = dataList[3],
	[273004] = dataList[4],
	[273005] = dataList[5],
	[273006] = dataList[6],
	[273007] = dataList[7],
	[273008] = dataList[8],
	[273009] = dataList[9],
	[273010] = dataList[10],
	[273011] = dataList[11],
	[273012] = dataList[12],
	[273013] = dataList[13],
	[273014] = dataList[14],
	[273015] = dataList[15],
	[273016] = dataList[16],
	[273017] = dataList[17],
	[273018] = dataList[18],
	[273019] = dataList[19],
	[273020] = dataList[20],
	[273021] = dataList[21],
	[273022] = dataList[22],
	[273023] = dataList[23],
	[273024] = dataList[24],
	[273025] = dataList[25],
	[273026] = dataList[26],
	[273027] = dataList[27],
	[273028] = dataList[28],
	[273029] = dataList[29],
	[273030] = dataList[30],
	[273031] = dataList[31],
	[273032] = dataList[32],
	[273033] = dataList[33],
	[273034] = dataList[34],
	[273035] = dataList[35],
	[273036] = dataList[36],
	[273037] = dataList[37]
}

t_throne_equipment_replace_image.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_throne_equipment_replace_image
