-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_time_scroller_progress.lua

module("logicconfig.config.t_time_scroller_progress", package.seeall)

local title = {
	imgPath = 4,
	strTitle = 6,
	thresholdParam = 3,
	progressPlanId = 1,
	petName = 5,
	actId = 2,
	strContent = 7
}
local dataList = {
	{
		1,
		197002,
		0,
		"board_xiaonuo_01",
		"小诺",
		"小诺的故事",
		"初次登场时间：2012.12\r\n属性：超能，职业：魔法\r\n精灵故事：天生拥有难以控制的极强力量，也因此惧怕自己的力量，在小奥奇的帮助下，最终明白了强大力量才能保护伙伴的道理，并体会到心之力量的真谛。"
	},
	{
		1,
		197002,
		80,
		"board_xiaonuo_05",
		"诺亚",
		"诺亚的故事",
		"初次登场时间：2013.7\r\n属性：超能，职业：魔法\r\n精灵故事：光芒一出，谁与争锋！拥有了诺亚，就拥有了正义与光明的最强力量，拥有了诺亚，就再也不用惧怕邪恶与黑暗，超能神宠诺亚必会创造新的传奇！"
	},
	{
		1,
		197002,
		160,
		"board_xiaonuo_06",
		"神·诺亚",
		"神·诺亚的故事",
		"初次登场时间：2013.9\r\n属性：超能，职业：魔法\r\n精灵故事：背负正义使命的英雄，获得神之力量，成为所有小奥奇心中的传奇。闪耀吧！神之光芒！以时间之王的名义，扫净黑暗，再现光明！"
	},
	{
		1,
		197002,
		240,
		"board_xiaonuo_07",
		"审判天神·诺亚",
		"审判天神·诺亚的故事",
		"初次登场时间：2014.7\r\n属性：神光、超能，职业：魔法\r\n精灵故事：背负神之使命的英雄，获得天神般的力量，超越所有的存在。闪耀吧！正义的光芒！以时间之王的名义，驱散邪恶与黑暗！接受众神的审判！"
	},
	{
		1,
		197002,
		320,
		"board_xiaonuo_08",
		"审判天神",
		"审判天神的故事",
		"初次登场时间：2016.9\r\n属性：神光、超能，职业：魔法\r\n精灵故事：天神诺亚的神属性觉醒，时间之子，审判之光！审判天神伴随着圣洁无暇的光辉降临奥奇世界，将奥奇世界所有邪恶和黑暗驱逐殆尽。"
	},
	{
		1,
		197002,
		400,
		"board_xiaonuo_09",
		"圣光·天神诺亚",
		"圣光·天神诺亚的故事",
		"初次登场时间：2017.4\r\n属性：神光、超能，职业：神攻\r\n精灵故事：圣天神诺亚神属性觉醒，天神降临，灭尽黑暗！神职进化后的诺亚实力超群，强大如天神一般的实力，保护着奥奇大陆不受邪恶的入侵。"
	},
	{
		1,
		197002,
		480,
		"board_xiaonuo_11",
		"传说天神·诺亚",
		"传说天神·诺亚的故事",
		"初次登场时间：2018.7\r\n属性：神光、超能，职业：神攻\r\n精灵故事：诺亚传说进化，肩负着时间之王的责任，让诺亚需要变得更强！成功集齐时间之轮再度突破，天神降临，保护着奥奇大陆永不受邪恶的入侵。"
	},
	{
		1,
		197002,
		560,
		"board_xiaonuo_12",
		"天启天神·诺亚",
		"天启天神·诺亚的故事",
		"初次登场时间：2019.7\r\n属性：神光、超能，职业：神攻\r\n精灵故事：时间之王天启觉醒，神光之剑，时之所指。在极光之间，在圣殿之中，掌握着时之神力的少年觉醒出最强战力，深渊残影，无所遁形！"
	},
	{
		1,
		197002,
		640,
		"board_xiaonuo_13",
		"启元天神·诺亚",
		"启元天神·诺亚的故事",
		"初次登场时间：2020.11\r\n属性：神光，职业：神攻\r\n精灵故事：诺亚启元觉醒……黑暗降临，肩负救世职责的时间之王，在时间洪流中复辟无限光明！"
	},
	{
		1,
		197002,
		720,
		"board_xiaonuo_14",
		"时命天神·诺亚",
		"时命天神·诺亚的故事",
		"初次登场时间：2022.6\r\n属性：神光，职业：神攻\r\n精灵故事：透过时间的迷雾，诺亚自由地穿梭在时间的缝隙之间，逆转时间，掌控天命。"
	},
	{
		1,
		197002,
		800,
		"board_xiaonuo_02",
		"时间王者·诺亚",
		"时间王者·诺亚的故事",
		"初次登场时间：2021.4\r\n属性：光，职业：魔法&英雄\r\n精灵故事：诺亚——时间之王的儿子，拥有强大的时间力量，然而也有着遗传的缺憾宿命，重视伙伴，害怕孤独。每一次修尔被黑暗蛊惑，诺亚都会不计一切救回伙伴。"
	},
	{
		1,
		197002,
		880,
		"board_xiaonuo_15",
		"筑梦少年·诺亚",
		"筑梦少年·诺亚的故事",
		"初次登场时间：2021.11\r\n属性：光，职业：魔法\r\n精灵故事：在神奇的梦想小镇，为了拯救困在旧时光里面的自己，少年诺亚与梦之队力量融合，掌握了筑梦的能力。这个色彩斑斓的奇幻世界，到底是真实还是虚幻呢？"
	},
	{
		1,
		197002,
		960,
		"board_xiaonuo_03",
		"时间神祇·诺亚",
		"时间神祇·诺亚的故事",
		"初次登场时间：2021.11\r\n属性：光，职业：利爪&神启\r\n精灵故事：时间一族年轻的王者，拥有操控时间的能力，他像伟大的神祇，一次次突破创世之神设下的命运界限。背负着宿命，也背负着希望与光！"
	},
	{
		1,
		197002,
		1040,
		"board_xiaonuo_04",
		"凯旋英神·诺亚",
		"凯旋英神·诺亚的故事",
		"初次登场时间：2022.11\r\n属性：创，职业：疾速\r\n精灵故事：诺亚作为太阳神，以光芒普照世间万物。他统御明亮，迎击黑暗，此刻，他正手握权杖归来，玫瑰和白鸽迎接他的凯旋。但征途还没有结束，为了和家人团聚，诺亚和妹妹诺雅再次踏上寻找弥娅的道路。"
	}
}
local t_time_scroller_progress = {
	{
		[197002] = {
			[0] = dataList[1],
			[80] = dataList[2],
			[160] = dataList[3],
			[240] = dataList[4],
			[320] = dataList[5],
			[400] = dataList[6],
			[480] = dataList[7],
			[560] = dataList[8],
			[640] = dataList[9],
			[720] = dataList[10],
			[800] = dataList[11],
			[880] = dataList[12],
			[960] = dataList[13],
			[1040] = dataList[14]
		}
	}
}

t_time_scroller_progress.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_time_scroller_progress
