-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_unique_world_fight_event.lua

module("logicconfig.config.t_unique_world_fight_event", package.seeall)

local title = {
	lv = 6,
	name = 5,
	skinId = 4,
	creepsMasterId = 3,
	eventId = 1,
	prize = 2
}
local dataList = {
	{
		5001,
		"10:583020:10",
		1001,
		14038,
		"玄铁守关",
		1
	},
	{
		5002,
		"10:583020:10",
		1002,
		14038,
		"玄铁守关",
		1
	},
	{
		5003,
		"10:583020:10",
		1003,
		14038,
		"玄铁守关",
		1
	},
	{
		5004,
		"10:583020:10",
		1004,
		14038,
		"玄铁守关",
		1
	},
	{
		5005,
		"10:583020:10",
		1005,
		14038,
		"玄铁守关",
		1
	},
	{
		5006,
		"10:583008:5",
		1006,
		14038,
		"青冥镇岳",
		1
	},
	{
		5007,
		"10:583020:10",
		1007,
		14038,
		"玄铁守关",
		1
	},
	{
		5008,
		"10:583020:10",
		1008,
		14038,
		"玄铁守关",
		1
	},
	{
		5009,
		"10:583020:10",
		1009,
		14038,
		"玄铁守关",
		1
	},
	{
		5010,
		"10:583020:10",
		1010,
		14038,
		"玄铁守关",
		1
	},
	{
		5011,
		"10:583020:10",
		1011,
		14038,
		"玄铁守关",
		1
	},
	{
		5012,
		"10:583009:5",
		1012,
		14038,
		"青冥镇岳",
		1
	},
	{
		5013,
		"10:583020:10",
		1013,
		14038,
		"玄铁守关",
		2
	},
	{
		5014,
		"10:583020:10",
		1014,
		14038,
		"玄铁守关",
		2
	},
	{
		5015,
		"10:583020:10",
		1015,
		14038,
		"玄铁守关",
		2
	},
	{
		5016,
		"10:583020:10",
		1016,
		14038,
		"玄铁守关",
		2
	},
	{
		5017,
		"10:583020:10",
		1017,
		14038,
		"玄铁守关",
		2
	},
	{
		5018,
		"10:583010:5",
		1018,
		14038,
		"青冥镇岳",
		2
	},
	{
		5019,
		"10:583020:10",
		1019,
		14038,
		"玄铁守关",
		2
	},
	{
		5020,
		"10:583020:10",
		1020,
		14038,
		"玄铁守关",
		2
	},
	{
		5021,
		"10:583020:10",
		1021,
		14038,
		"玄铁守关",
		2
	},
	{
		5022,
		"10:583020:10",
		1022,
		14038,
		"玄铁守关",
		2
	},
	{
		5023,
		"10:583020:10",
		1023,
		14038,
		"玄铁守关",
		2
	},
	{
		5024,
		"10:583011:5",
		1024,
		14038,
		"青冥镇岳",
		2
	},
	{
		5025,
		"10:583020:10",
		1025,
		14038,
		"玄铁守关",
		3
	},
	{
		5026,
		"10:583020:10",
		1026,
		14038,
		"玄铁守关",
		3
	},
	{
		5027,
		"10:583020:10",
		1027,
		14038,
		"玄铁守关",
		3
	},
	{
		5028,
		"10:583020:10",
		1028,
		14038,
		"玄铁守关",
		3
	},
	{
		5029,
		"10:583020:10",
		1029,
		14038,
		"玄铁守关",
		3
	},
	{
		5030,
		"10:583008:5",
		1030,
		14038,
		"青冥镇岳",
		3
	},
	{
		5031,
		"10:583020:10",
		1031,
		14038,
		"玄铁守关",
		3
	},
	{
		5032,
		"10:583020:10",
		1032,
		14038,
		"玄铁守关",
		3
	},
	{
		5033,
		"10:583020:10",
		1033,
		14038,
		"玄铁守关",
		3
	},
	{
		5034,
		"10:583020:10",
		1034,
		14038,
		"玄铁守关",
		3
	},
	{
		5035,
		"10:583020:10",
		1035,
		14038,
		"玄铁守关",
		3
	},
	{
		5036,
		"10:583009:5",
		1036,
		14038,
		"青冥镇岳",
		3
	}
}
local t_unique_world_fight_event = {
	[5001] = dataList[1],
	[5002] = dataList[2],
	[5003] = dataList[3],
	[5004] = dataList[4],
	[5005] = dataList[5],
	[5006] = dataList[6],
	[5007] = dataList[7],
	[5008] = dataList[8],
	[5009] = dataList[9],
	[5010] = dataList[10],
	[5011] = dataList[11],
	[5012] = dataList[12],
	[5013] = dataList[13],
	[5014] = dataList[14],
	[5015] = dataList[15],
	[5016] = dataList[16],
	[5017] = dataList[17],
	[5018] = dataList[18],
	[5019] = dataList[19],
	[5020] = dataList[20],
	[5021] = dataList[21],
	[5022] = dataList[22],
	[5023] = dataList[23],
	[5024] = dataList[24],
	[5025] = dataList[25],
	[5026] = dataList[26],
	[5027] = dataList[27],
	[5028] = dataList[28],
	[5029] = dataList[29],
	[5030] = dataList[30],
	[5031] = dataList[31],
	[5032] = dataList[32],
	[5033] = dataList[33],
	[5034] = dataList[34],
	[5035] = dataList[35],
	[5036] = dataList[36]
}

t_unique_world_fight_event.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_unique_world_fight_event
