-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_weekly_group.lua

module("logicconfig.config.t_weekly_group", package.seeall)

local title = {
	teamRankTip = 16,
	rankItem = 10,
	teamTemplateId = 4,
	teamRankSize = 6,
	groupId = 14,
	personTemplateId = 5,
	maxPlayerCount = 3,
	personRankTip = 17,
	regressBonus = 13,
	canNotGainPrizeRank = 15,
	activityId = 1,
	itemKey = 2,
	teamItem = 9,
	petPos = 11,
	newHandBonus = 12,
	inviteCd = 7,
	raceId = 8
}
local dataList = {
	{
		287001,
		"10:287001",
		4,
		212,
		216,
		2000,
		30,
		11011,
		"1:400032:-1:1",
		"1:500013:-1:1",
		{
			-295,
			-550,
			1
		},
		40,
		60,
		0,
		0,
		"",
		""
	},
	{
		287002,
		"10:287002",
		4,
		212,
		216,
		2000,
		30,
		11011,
		"4:90316:1",
		"1:500013:-1:1",
		{
			-295,
			-550,
			1
		},
		40,
		60,
		0,
		0,
		"",
		""
	},
	{
		287003,
		"10:287003",
		4,
		212,
		216,
		2000,
		30,
		11014,
		"1:400032:-1:1",
		"1:300038:-1:1",
		{
			-340,
			-640,
			1
		},
		40,
		60,
		0,
		0,
		"",
		""
	},
	{
		287004,
		"10:287004",
		4,
		212,
		216,
		2000,
		30,
		11014,
		"4:90316:1",
		"1:300038:-1:1",
		{
			-340,
			-640,
			1
		},
		40,
		60,
		0,
		0,
		"",
		""
	},
	{
		287005,
		"10:287005",
		4,
		212,
		216,
		2000,
		30,
		12018,
		"13:260:1",
		"1:300045:-1:1",
		{
			-222,
			-640,
			1
		},
		40,
		60,
		0,
		0,
		"",
		""
	},
	{
		287006,
		"10:287006",
		4,
		212,
		216,
		2000,
		30,
		12020,
		"13:261:1",
		"1:300045:-1:1",
		{
			-265,
			-466,
			1
		},
		40,
		60,
		0,
		0,
		"",
		""
	},
	{
		287007,
		"10:287007",
		4,
		212,
		216,
		2000,
		30,
		12021,
		"13:260:1",
		"1:300045:-1:1",
		{
			-158,
			-571,
			1
		},
		40,
		60,
		0,
		0,
		"",
		""
	},
	{
		287008,
		"10:287008",
		4,
		212,
		216,
		2000,
		30,
		12021,
		"13:261:1",
		"1:300045:-1:1",
		{
			-158,
			-571,
			1
		},
		40,
		60,
		0,
		0,
		"",
		""
	},
	{
		287009,
		"10:287009",
		4,
		212,
		216,
		2000,
		30,
		14026,
		"13:323:1",
		"1:300053:-1:1",
		{
			-265,
			-620,
			1
		},
		40,
		60,
		0,
		0,
		"",
		""
	},
	{
		287010,
		"10:287010",
		4,
		212,
		216,
		2000,
		30,
		14026,
		"13:323:1",
		"1:300053:-1:1",
		{
			-265,
			-620,
			1
		},
		40,
		60,
		0,
		0,
		"",
		""
	},
	{
		287011,
		"10:287011",
		4,
		212,
		216,
		2000,
		30,
		14026,
		"13:323:1",
		"1:300053:-1:1",
		{
			-265,
			-620,
			1
		},
		40,
		60,
		0,
		0,
		"",
		""
	},
	{
		287012,
		"10:287012",
		4,
		212,
		216,
		2000,
		30,
		14026,
		"13:323:1",
		"1:300053:-1:1",
		{
			-265,
			-620,
			1
		},
		40,
		60,
		0,
		0,
		"",
		""
	},
	{
		287013,
		"10:287013",
		4,
		212,
		216,
		2000,
		30,
		12038,
		"10:17169:1",
		"1:500028:-1:1",
		{
			-330,
			-495,
			1
		},
		40,
		60,
		1,
		500,
		"根据队伍内所有玩家的当期积分，从高到低进行排名，前1000名可获得称号\r\n每期结束时结算，并通过邮件发放排名奖励",
		"根据玩家个人当期积分，从高到低进行排名，前1000名可获得动态头像框，\r\n前500名可获得翅膀，每期结束时结算，并通过邮件发放排名奖励"
	},
	{
		287014,
		"10:287014",
		4,
		212,
		216,
		2000,
		30,
		12038,
		"10:17169:1",
		"1:500028:-1:1",
		{
			-330,
			-495,
			1
		},
		40,
		60,
		1,
		500,
		"根据队伍内所有玩家的当期积分，从高到低进行排名，前1000名可获得称号\r\n每期结束时结算，并通过邮件发放排名奖励",
		"根据玩家个人当期积分，从高到低进行排名，前1000名可获得动态头像框，\r\n前500名可获得翅膀，每期结束时结算，并通过邮件发放排名奖励"
	},
	{
		287015,
		"10:287015",
		4,
		212,
		216,
		2000,
		30,
		12038,
		"10:17169:1",
		"1:500028:-1:1",
		{
			-330,
			-495,
			1
		},
		40,
		60,
		1,
		500,
		"根据队伍内所有玩家的当期积分，从高到低进行排名，前1000名可获得称号\r\n每期结束时结算，并通过邮件发放排名奖励",
		"根据玩家个人当期积分，从高到低进行排名，前1000名可获得动态头像框，\r\n前500名可获得翅膀，每期结束时结算，并通过邮件发放排名奖励"
	},
	{
		287016,
		"10:287016",
		4,
		212,
		216,
		2000,
		30,
		12038,
		"10:17169:1",
		"1:500028:-1:1",
		{
			-330,
			-495,
			1
		},
		40,
		60,
		1,
		500,
		"根据队伍内所有玩家的当期积分，从高到低进行排名，前1000名可获得称号\r\n每期结束时结算，并通过邮件发放排名奖励",
		"根据玩家个人当期积分，从高到低进行排名，前1000名可获得动态头像框&翅膀，前3期前500名不可再次上榜，每期结束时通过邮件发放排名奖励"
	}
}
local t_weekly_group = {
	[287001] = dataList[1],
	[287002] = dataList[2],
	[287003] = dataList[3],
	[287004] = dataList[4],
	[287005] = dataList[5],
	[287006] = dataList[6],
	[287007] = dataList[7],
	[287008] = dataList[8],
	[287009] = dataList[9],
	[287010] = dataList[10],
	[287011] = dataList[11],
	[287012] = dataList[12],
	[287013] = dataList[13],
	[287014] = dataList[14],
	[287015] = dataList[15],
	[287016] = dataList[16]
}

t_weekly_group.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_weekly_group
