-- chunkname: @C:/GitLab-Runner/builds/sTUwNpCg/0/aqmobile/aqmobile-client/UnityProj/Assets/Scripts/Lua/logicconfig/config/t_yu_hui_challenge_buff.lua

module("logicconfig.config.t_yu_hui_challenge_buff", package.seeall)

local title = {
	balanceValue = 2,
	buffPlanId = 1,
	desc = 3
}
local dataList = {
	{
		1,
		-14,
		"己阵精灵最大生命及全属性增加70%"
	},
	{
		1,
		-13,
		"己阵精灵最大生命及全属性增加65%"
	},
	{
		1,
		-12,
		"己阵精灵最大生命及全属性增加60%"
	},
	{
		1,
		-11,
		"己阵精灵最大生命及全属性增加55%"
	},
	{
		1,
		-10,
		"己阵精灵最大生命及全属性增加50%"
	},
	{
		1,
		-9,
		"己阵精灵最大生命及全属性增加45%"
	},
	{
		1,
		-8,
		"己阵精灵最大生命及全属性增加40%"
	},
	{
		1,
		-7,
		"己阵精灵最大生命及全属性增加35%"
	},
	{
		1,
		-6,
		"己阵精灵最大生命及全属性增加30%"
	},
	{
		1,
		-5,
		"己阵精灵最大生命及全属性增加25%"
	},
	{
		1,
		-4,
		"己阵精灵最大生命及全属性增加20%"
	},
	{
		1,
		-3,
		"己阵精灵最大生命及全属性增加15%"
	},
	{
		1,
		-2,
		"己阵精灵最大生命及全属性增加10%"
	},
	{
		1,
		-1,
		"己阵精灵最大生命及全属性增加5%"
	},
	{
		1,
		1,
		"己阵精灵最大生命及全属性减少5%"
	},
	{
		1,
		2,
		"己阵精灵最大生命及全属性减少10%"
	},
	{
		1,
		3,
		"己阵精灵最大生命及全属性减少15%"
	},
	{
		1,
		4,
		"己阵精灵最大生命及全属性减少20%"
	},
	{
		1,
		5,
		"己阵精灵最大生命及全属性减少25%"
	},
	{
		1,
		6,
		"己阵精灵最大生命及全属性减少30%"
	},
	{
		1,
		7,
		"己阵精灵最大生命及全属性减少35%"
	},
	{
		1,
		8,
		"己阵精灵最大生命及全属性减少40%"
	},
	{
		1,
		9,
		"己阵精灵最大生命及全属性减少45%"
	},
	{
		1,
		10,
		"己阵精灵最大生命及全属性减少50%"
	},
	{
		1,
		11,
		"己阵精灵最大生命及全属性减少55%"
	},
	{
		1,
		12,
		"己阵精灵最大生命及全属性减少60%"
	},
	{
		1,
		13,
		"己阵精灵最大生命及全属性减少65%"
	},
	{
		1,
		14,
		"己阵精灵最大生命及全属性减少70%"
	},
	{
		180,
		-14,
		"己阵精灵最大生命及全属性增加70%"
	},
	{
		180,
		-13,
		"己阵精灵最大生命及全属性增加65%"
	},
	{
		180,
		-12,
		"己阵精灵最大生命及全属性增加60%"
	},
	{
		180,
		-11,
		"己阵精灵最大生命及全属性增加55%"
	},
	{
		180,
		-10,
		"己阵精灵最大生命及全属性增加50%"
	},
	{
		180,
		-9,
		"己阵精灵最大生命及全属性增加45%"
	},
	{
		180,
		-8,
		"己阵精灵最大生命及全属性增加40%"
	},
	{
		180,
		-7,
		"己阵精灵最大生命及全属性增加35%"
	},
	{
		180,
		-6,
		"己阵精灵最大生命及全属性增加30%"
	},
	{
		180,
		-5,
		"己阵精灵最大生命及全属性增加25%"
	},
	{
		180,
		-4,
		"己阵精灵最大生命及全属性增加20%"
	},
	{
		180,
		-3,
		"己阵精灵最大生命及全属性增加15%"
	},
	{
		180,
		-2,
		"己阵精灵最大生命及全属性增加10%"
	},
	{
		180,
		-1,
		"己阵精灵最大生命及全属性增加5%"
	},
	{
		180,
		1,
		"己阵精灵最大生命及全属性减少5%"
	},
	{
		180,
		2,
		"己阵精灵最大生命及全属性减少10%"
	},
	{
		180,
		3,
		"己阵精灵最大生命及全属性减少15%"
	},
	{
		180,
		4,
		"己阵精灵最大生命及全属性减少20%"
	},
	{
		180,
		5,
		"己阵精灵最大生命及全属性减少25%"
	},
	{
		180,
		6,
		"己阵精灵最大生命及全属性减少30%"
	},
	{
		180,
		7,
		"己阵精灵最大生命及全属性减少35%"
	},
	{
		180,
		8,
		"己阵精灵最大生命及全属性减少40%"
	},
	{
		180,
		9,
		"己阵精灵最大生命及全属性减少45%"
	},
	{
		180,
		10,
		"己阵精灵最大生命及全属性减少50%"
	},
	{
		180,
		11,
		"己阵精灵最大生命及全属性减少55%"
	},
	{
		180,
		12,
		"己阵精灵最大生命及全属性减少60%"
	},
	{
		180,
		13,
		"己阵精灵最大生命及全属性减少65%"
	},
	{
		180,
		14,
		"己阵精灵最大生命及全属性减少70%"
	},
	{
		270,
		-14,
		"己阵精灵最大生命及全属性减少70%"
	},
	{
		270,
		-13,
		"己阵精灵最大生命及全属性减少65%"
	},
	{
		270,
		-12,
		"己阵精灵最大生命及全属性减少60%"
	},
	{
		270,
		-11,
		"己阵精灵最大生命及全属性减少55%"
	},
	{
		270,
		-10,
		"己阵精灵最大生命及全属性减少50%"
	},
	{
		270,
		-9,
		"己阵精灵最大生命及全属性减少45%"
	},
	{
		270,
		-8,
		"己阵精灵最大生命及全属性减少40%"
	},
	{
		270,
		-7,
		"己阵精灵最大生命及全属性减少35%"
	},
	{
		270,
		-6,
		"己阵精灵最大生命及全属性减少30%"
	},
	{
		270,
		-5,
		"己阵精灵最大生命及全属性减少25%"
	},
	{
		270,
		-4,
		"己阵精灵最大生命及全属性减少20%"
	},
	{
		270,
		-3,
		"己阵精灵最大生命及全属性减少15%"
	},
	{
		270,
		-2,
		"己阵精灵最大生命及全属性减少10%"
	},
	{
		270,
		-1,
		"己阵精灵最大生命及全属性减少5%"
	},
	{
		270,
		1,
		"己阵精灵最大生命及全属性减少5%"
	},
	{
		270,
		2,
		"己阵精灵最大生命及全属性减少10%"
	},
	{
		270,
		3,
		"己阵精灵最大生命及全属性减少15%"
	},
	{
		270,
		4,
		"己阵精灵最大生命及全属性减少20%"
	},
	{
		270,
		5,
		"己阵精灵最大生命及全属性减少25%"
	},
	{
		270,
		6,
		"己阵精灵最大生命及全属性减少30%"
	},
	{
		270,
		7,
		"己阵精灵最大生命及全属性减少35%"
	},
	{
		270,
		8,
		"己阵精灵最大生命及全属性减少40%"
	},
	{
		270,
		9,
		"己阵精灵最大生命及全属性减少45%"
	},
	{
		270,
		10,
		"己阵精灵最大生命及全属性减少50%"
	},
	{
		270,
		11,
		"己阵精灵最大生命及全属性减少55%"
	},
	{
		270,
		12,
		"己阵精灵最大生命及全属性减少60%"
	},
	{
		270,
		13,
		"己阵精灵最大生命及全属性减少65%"
	},
	{
		270,
		14,
		"己阵精灵最大生命及全属性减少70%"
	}
}
local t_yu_hui_challenge_buff = {
	{
		[-14] = dataList[1],
		[-13] = dataList[2],
		[-12] = dataList[3],
		[-11] = dataList[4],
		[-10] = dataList[5],
		[-9] = dataList[6],
		[-8] = dataList[7],
		[-7] = dataList[8],
		[-6] = dataList[9],
		[-5] = dataList[10],
		[-4] = dataList[11],
		[-3] = dataList[12],
		[-2] = dataList[13],
		[-1] = dataList[14],
		dataList[15],
		dataList[16],
		dataList[17],
		dataList[18],
		dataList[19],
		dataList[20],
		dataList[21],
		dataList[22],
		dataList[23],
		dataList[24],
		dataList[25],
		dataList[26],
		dataList[27],
		dataList[28]
	},
	[180] = {
		[-14] = dataList[29],
		[-13] = dataList[30],
		[-12] = dataList[31],
		[-11] = dataList[32],
		[-10] = dataList[33],
		[-9] = dataList[34],
		[-8] = dataList[35],
		[-7] = dataList[36],
		[-6] = dataList[37],
		[-5] = dataList[38],
		[-4] = dataList[39],
		[-3] = dataList[40],
		[-2] = dataList[41],
		[-1] = dataList[42],
		dataList[43],
		dataList[44],
		dataList[45],
		dataList[46],
		dataList[47],
		dataList[48],
		dataList[49],
		dataList[50],
		dataList[51],
		dataList[52],
		dataList[53],
		dataList[54],
		dataList[55],
		dataList[56]
	},
	[270] = {
		[-14] = dataList[57],
		[-13] = dataList[58],
		[-12] = dataList[59],
		[-11] = dataList[60],
		[-10] = dataList[61],
		[-9] = dataList[62],
		[-8] = dataList[63],
		[-7] = dataList[64],
		[-6] = dataList[65],
		[-5] = dataList[66],
		[-4] = dataList[67],
		[-3] = dataList[68],
		[-2] = dataList[69],
		[-1] = dataList[70],
		dataList[71],
		dataList[72],
		dataList[73],
		dataList[74],
		dataList[75],
		dataList[76],
		dataList[77],
		dataList[78],
		dataList[79],
		dataList[80],
		dataList[81],
		dataList[82],
		dataList[83],
		dataList[84]
	}
}

t_yu_hui_challenge_buff.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		end
	end
}

for i, v in ipairs(dataList) do
	setmetatable(v, mt)
end

return t_yu_hui_challenge_buff
