return {
	{
		id = 1,
		content = "当命中低于对面的闪避值时将非常容易闪避，适当提高土元素（增加命中）提高胜率"
	},
	{
		id = 2,
		content = "当暴击（火元素）低于对面的韧性（水元素）时将大幅减少暴击概率"
	},
	{
		id = 3,
		content = "提高韧性（水元素）可以减少被暴击的概率"
	},
	{
		id = 4,
		content = "金克木，木克土，土克水，水克火，火克金"
	},
	{
		id = 5,
		content = "1点金元素=10附加伤害+10回血抑制"
	},
	{
		id = 6,
		content = "1点木元素=10回血+1破防"
	},
	{
		id = 7,
		content = "1点水元素=1闪避+1韧性"
	},
	{
		id = 8,
		content = "1点火元素=1暴击+10附加伤害免疫"
	},
	{
		id = 9,
		content = "1点土元素=1防御+1命中"
	},
	{
		id = 10,
		content = "闪避将极大的降低造成的伤害"
	},
	{
		id = 11,
		content = "暴击伤害为正常伤害的1.6倍"
	},
	{
		id = 12,
		content = "防御不能被减成负数"
	},
	{
		id = 13,
		content = "器娘的十项战斗属性共享，记得强化其他器娘的装备"
	},
	{
		id = 14,
		content = "大招具有高额的伤害，提早放出大招可以决定一场战斗的胜负"
	},
	{
		id = 15,
		content = "器娘每多五点主元素属性增加一点攻击，不同器娘主元素属性不同"
	},
	{
		id = 16,
		content = "每增加1点攻击则增加20点生命"
	},
	{
		id = 17,
		content = "器娘的零件属性并不会共享"
	},
	{
		id = 18,
		content = "当敌人金元素比较高时，适当提升自己火元素有助于战胜对手。"
	},
	{
		id = 19,
		content = "当敌人火元素比较高时，适当提升自己水元素有助于战胜对手。"
	},
	{
		id = 20,
		content = "当敌人水元素比较高时，适当提升自己土元素有助于战胜对手。"
	},
	{
		id = 21,
		content = "当敌人土元素比较高时，适当提升自己木元素有助于战胜对手。"
	},
	{
		id = 22,
		content = "当敌人木元素比较高时，适当提升自己金元素有助于战胜对手。"
	},
	{
		id = 23,
		content = "战斗力并不是决定胜负的要素，只是对实力的初步评估"
	},
	{
		id = 24,
		content = "每天可以签到三次，分别是0点-12点；12点-18点；18点-24点"
	},
	{
		id = 25,
		content = "竞技场奖励每天0点发放"
	},
	{
		id = 26,
		content = "喵酱商店每天0点、9点、18点、24点会自动刷新"
	},
	{
		id = 27,
		content = "喵酱商店每天都能手动刷新20次，其中前五次是免费刷新"
	},
	{
		id = 28,
		content = "每个助战器娘每天只能探险三次，其中第一次探险必定获得宝石"
	},
	{
		id = 29,
		content = "每天都有五次竞技场战斗机会，不要浪费"
	},
	{
		id = 30,
		content = "已经通关的通用试炼副本可以使用主线掉落的扫荡券获得掉落"
	},
	{
		id = 31,
		content = "宝石需要在生产（labroom）中进行合成"
	},
	{
		id = 32,
		content = "当装备进阶到1/3/7/9时分别会获得一次开孔的资格"
	},
	{
		id = 33,
		content = "每天都有五次快速挂机机会，其中第一次是免费的"
	},
	{
		id = 34,
		content = "每天都有10次点金机会，其中第一次是免费的"
	},
	{
		id = 35,
		content = "背包符文/零件格子不够时，将无法获得新的符文/零件"
	},
	{
		id = 36,
		content = "在背包里可以将符文/零件上锁，避免熔炼事故"
	},
	{
		id = 37,
		content = "熔炼会有几率获得更高品质的符文和零件"
	},
	{
		id = 38,
		content = "赠送器娘礼物可以回复体力值，当满体力时器娘会进入暴走状态。"
	},
	{
		id = 39,
		content = "离线时器娘会进入养肝（疲劳）状态挂机，每8秒遇怪"
	},
	{
		id = 40,
		content = "器娘只有当消耗光体力才会恢复体力"
	},
	{
		id = 41,
		content = "每次被抢夺都会有20分钟的保护时间"
	},
	{
		id = 42,
		content = "游戏内系统都是0点刷新"
	},
	{
		id = 43,
		content = "累死了_(:з」∠)_，这次没有内容！"
	},
	{
		id = 44,
		content = "服装需要在好感度页面才能穿戴"
	},
	{
		id = 45,
		content = "好感度等级的提升能加快体力的回复速度"
	},
	{
		id = 46,
		content = "购买月卡后会在每日0点邮件发放"
	},
	{
		id = 47,
		content = "通关高难度副本会掉落通用进化副本扫荡券"
	},
	{
		id = 48,
		content = "出手速度零件的数值决定先手顺序"
	},
	{
		id = 49,
		content = "重伤零件将会造成一定伤害以及禁疗一回合的负面效果"
	},
	{
		id = 50,
		content = "致盲将会降低敌人50%命中，持续两回合"
	},
	{
		id = 51,
		content = "针对不同器娘合理配用不同零件可以提高胜率"
	},
	{
		id = 52,
		content = "拆除或替换不同品质的零件时，需要额外支付费用"
	},
	{
		id = 53,
		content = "零件不计入战斗力计算"
	}
}
