local AvgLang_24carnival_hannah_ZH_CN = {
  [10] = "教授，这是罗萨姆和周边扇区的作战报告，请您过目。这边的是新的联合防卫计划书，还有强化各个扇区战斗力的方案，也请您一并查收。",
  [11] = "bravo",
  [20] = "谢谢你汉娜，不过，还有那些数据是？",
  [30] = "那些是……教授初次抵达罗萨姆的时候图灵记录下的内容。听说教授最近需要帮助，所以我就将那些资料一并带来了。",
  [40] = "啊……教授不必担心，我虽然永远不会忘记过去的图灵，但是我也不会驻足不前……所以请不用顾虑我。",
  [50] = "更何况两次罗萨姆的危机都是教授帮助我们解决的，如果没有您的帮助，我是不可能能站在这里的。",
  [60] = "我伸出手，摸了摸汉娜的头。",
  [70] = "教授……我可是罗萨姆扇区的管理员，请不要把我当小孩子。",
  [80] = "抱歉，因为看到你的成长让我有些情不自禁……",
  [90] = "是这样吗？嗯……教授摸头还是很舒服的，这一次就原谅你吧。",
  [100] = "教授，虽然罗萨姆本身不擅长作战，但是作为绿洲的盟友，如果有任何需要我们帮忙的请尽管提出。我们一定会竭尽全力支援绿洲的。"
}
return AvgLang_24carnival_hannah_ZH_CN
