return {
	{
		unlock_point = 100,
		name = "起源之星·上篇",
		id = 1,
		bg = "",
		desc = "很久很久以前，混沌开辟伊始。\n宇宙诞下起源之星，它受着光的照耀，水的滋润，风的呵护，孕育了十一个新的生命\n——星之子们降生在了明星之上，他们被称之为「人」。\n「人」享受着起源的恩惠，逐渐拥有了智慧。\n智慧让人和其他的事物区分开来，他们会行走，能说话。\n随后起源又赐予他们「奥里里亚之钟」，从此世界便有了昼夜。\n虽然此时的地上尚没有田，树上不会开花结果，水也不曾流动。\n但人们遵循着「钟」的指引辛勤劳作，终于使得其余的生命也开始轮转。\n星之子们敬畏着起源，将它视作无上的母亲，又将母亲赐予的「钟」视为天上的圣物。\n他们自发的崇敬它，缔结起最简单的誓言。于是契约成立，人就连结在一起。\n星之子们日出而作，日入而息，夜晚则共同为「钟」与起源献上赞歌。\n这十一人拥有着世界上所有最美好的事物，他们深爱着彼此，然后乐园的大门也为他们敞开。\n在那里有取之不尽的吃食，用之不竭的器物，不必担心生老病死，有求则必会有应。\n他们本可以永世在乐园之中忘却忧虑的生活，却没发现魔鬼已经来到他们身边。"
	},
	{
		unlock_point = 200,
		name = "起源之星·下篇",
		id = 2,
		bg = "",
		desc = "魔鬼不曾感受过温饱，也不曾知道被爱的感觉，它从诞生起就注定是孤独而又惨凄的。\n起初它只是见到星之子们生活富足，便心生贪婪之罪，混入了乐园之中肆意吃喝却不付出丝毫。\n后来它又见十一人相亲相爱，嫉妒的罪就出现了，它想让他们也体会自己的孤独。\n于是魔鬼找到一个人，对他说：\n我是「钟」的使者，「钟」选中了你，这乐园当属于你一个人，不应让其他人再来取你的吃食。\n那人信了魔鬼，第二天便将乐园的门锁上，独占里面的一切。\n他不再需要劳动，却获得了更多。这让他变得傲慢，觉得自己就是乐园的王。\n魔鬼又找到另一人，对他说：\n这乐园本该属于你，现在它被占去，你应当带领其他人夺回来。\n他也相信了魔鬼，带着其余的人前去声讨，但那乐园里的人已经不愿再分享自己的财富。\n于是星之子们第一次向自己的同胞挥下武器，沾染了暴怒的罪名。\n乐园被夺回了，但灾祸的种子已被埋下。人变得懒惰而不愿劳作，终日妄想。\n他们在不知不觉中，已从「钟」的信徒变为觊觎其圣洁的罪人。\n魔鬼见时机已至，就昭告剩下的十人说：\n只要谁夺得「奥里里亚之钟」，就将永远是乐园的主人。\n星之子们分崩离析，忘却了互相扶持的誓言，贡献给「钟」的只剩下血与硝烟。\n他们的争斗愈加剧烈，直至某天连「钟」也一起击碎了。随即昼夜颠倒，起源也为之震怒。\n没有为星之子们留下后悔的余地，起源收回了恩惠。\n错误的世界毁灭，崭新的世界诞生。\n「人」被再次创造，只是带上了罪的枷锁，要用毕生追寻乐园却不得再入。\n「钟」则化作沙漏，藏于宇宙之奇点，为人的赎罪倒数计时。"
	},
	{
		unlock_point = 300,
		name = "拓扑之礼·上篇",
		id = 3,
		bg = "",
		desc = "从新世界诞生之后，不知已经过了多久。地上的人仍带着枷锁，步履蹒跚地追寻着乐园。\n而那乐园似在天边，可望却不可及，但彼时的人已没法再触碰到天。\n他们来到了一处新的荒地，准备将这里建成新的居所。\n失去了乐园的庇护，人就必须面对生老病死，长久的旅途会夺去气力，难耐的饥渴则侵蚀身心。\n建设的进度很缓慢，到达乐园的日子似乎更加遥远。\n于是有一名青年站出来，向着起源的神明祈祷，祈求能赐予他们一些小小的帮助。\n起源终究还是拥有感情的，它尝试着再一次给予人类发展的机会。\n它找到了那名青年，并将起源的知识分享给他，希望由他运用这些知识带领人走完赎罪的道。\n但是有一个要求，这些知识是决不能再分享给其他人的。起源叮嘱青年切记约定，随后便消失不见。\n最初青年确实照着约定，运用知识造出工具，很快使得人们摆脱了一些束缚。\n但随着年龄逐渐增长，他意识到应当将起源的知识永远的留在世界上。\n于是他召集帮手，决定建起名为「拓扑」的石树，将那些知识全部镌刻其上。\n随着被记下的文字增加，巨树也不断升高，直到起源再次到来，看见了这通天的树。\n它知道青年背弃了约定，便降下了惩罚：雷光自天而落击毁那树，记载着睿智的石纹四散。\n「拓扑」的巨树自此不复存在。"
	},
	{
		unlock_point = 400,
		name = "拓扑之礼·下篇",
		id = 4,
		bg = "",
		desc = "拓扑的巨树倒下，其上的知识也一起散落到世界中去。\n但是那主导的人没有丧气，即便那些知识已从他的脑海中被抹去。\n他坚信只要寻回那些石纹，就能为人类带去永世的睿智，最终到达起源的高度。\n于是一些人不再注视着乐园，转而踏上了求索知识之路。\n时间过去一百年时，第一块石板被找到，藏于山涧之下，记载着农耕之法。\n寻到的人是慷慨的，他向所有人传授，从此荒地也能产物富足。\n时间过去二百年时，第二块石板被找到，藏于火焰之上，记载着兵争之事。\n寻到的人是野心的，他带领士兵征战，从此聚落连结帝国建立。\n时间过去三百年时，第三块石板被找到，藏于王座之侧，记载着治国之理。\n寻到的人是贤明的，他指挥大国政事，从此人类文明世代延续。\n……\n此后起源的知识每百年便会出现，人们称其为「拓扑的赠礼」。\n凡是得到的人，有的引领文明推移，有的享受荣华富贵。\n但无一例外，都使得人类再次拥有了睿智，向着乐园与起源更进了一步"
	},
	{
		unlock_point = 500,
		name = "虚数之灾·上篇",
		id = 5,
		bg = "",
		desc = "起源诞生之初，与那星之子的乐园一同出现的，还有名为「虚数」的门。\n与照耀着阳光的乐园不同，「虚数」的里侧是埋藏罪的地方，充斥着黑暗。\n从中也诞生了七只魔虫，它们以罪为食，吞吃黑暗为生，仿佛深渊的化身。\n魔虫们觊觎着门另一侧的世界和乐园，但却碍于起源的限制，无法穿过门去。\n于是它们觉得，既然自己没法享受乐园的种种，那便让其他的生命也无法拥有乐园。\n不起眼的魔鬼被它们送至「虚数」的外侧，由它去蛊惑外侧的人。\n魔鬼的计谋很成功，它将本应在门里的污秽带到了外面。\n于是魔虫们得以散播自己的名，连同着门里的绝望与恐惧来到世界上。\n乐园被污秽浸染，成为了孕育黑暗的温床。\n但魔虫仍然心怀不满，贪婪使得它们妄图夺取起源的位置。\n这样的行为彻底激怒了起源，它将魔虫们封印在深渊之中，又用「虚数」缠起囚牢。\n此后一切回归本源，但生命已被染上了罪，所以后来必须要承受灾祸的苦。"
	},
	{
		unlock_point = 600,
		name = "虚数之灾·下篇",
		id = 6,
		bg = "",
		desc = "邪恶的魔虫被「虚数」封印在深渊中，寻求着回到世界中的方法。\n而戴着枷锁的人，因为背负着罪孽，在不知不觉中成为了它们最好的使者。\n人们失去了乐园的庇护，魔虫就以痛苦为食，每当觉得力量积攒足够便会尝试突破囚笼。\n于是地面震动，雨水漫天，灾祸就临到世界之上。\n魔虫又在这个过程中取食更多的黑暗，蛰伏起来重新积累力量。\n于是所谓天灾愈发频繁，也愈加的严重。\n但很快人类求得了起源的帮助，不再惧怕灾祸，魔虫也失去了食粮。\n当得知起源与人类分享了知识后，它们就觉得只要将那知识夺来，便能与起源齐平。\n魔虫们派出多年来栽培的信徒，混入了制造「拓扑」的过程之中，为深渊盗来万能的学识。\n自那以后灾祸稍显平息，起源也不曾发现魔虫们的作为。\n这些虚数中的存在，等待着获得全部睿智的那一刻。\n新的魔鬼将在他们之中诞生，随后再次为世界带来毁灭。"
	},
	all = {
		1,
		2,
		3,
		4,
		5,
		6
	}
}
