return {
	[1001] = {
		base_icon = "1001",
		name = "深空之眼道馆徽章",
		unlock_desc = "战胜剧情难度的第一个馆主后获得",
		id = 1001,
		upgrade_icon = "1011",
		upgrade_desc = "解锁条件：在「决斗者之战」对局中，使一个棋子的攻击力与生命值之和达到200点。",
		desc = "战胜前鬼坊天狗之后获得的道馆徽章，其上印着一个大大的深空之眼图标，这是你通过深空之眼道馆的证明。",
		unlock_stage = {
			103
		}
	},
	[1002] = {
		base_icon = "1002",
		name = "四方院道馆徽章",
		unlock_desc = "战胜剧情难度的第二个馆主后获得",
		id = 1002,
		upgrade_icon = "1012",
		upgrade_desc = "解锁条件：在「决斗者之战」对局中，在一回合的战斗阶段内召唤的棋子数量达到6个。",
		desc = "战胜禄良之后获得的道馆徽章，其上印着一个大大的四方院图标，这是你通过四方院道馆的证明。",
		unlock_stage = {
			203
		}
	},
	[1003] = {
		base_icon = "1003",
		name = "弥楼衍道馆徽章",
		unlock_desc = "战胜剧情难度的第三个馆主后获得",
		id = 1003,
		upgrade_icon = "1013",
		upgrade_desc = "解锁条件：在单局「决斗者之战」对局中，累计使用「护盾」抵挡伤害达到30次。",
		desc = "战胜梵天之后获得的道馆徽章，其上印着一个大大的弥楼衍图标，这是你通过弥楼衍道馆的证明。",
		unlock_stage = {
			303
		}
	},
	[1004] = {
		base_icon = "1004",
		name = "全道馆制霸徽章",
		unlock_desc = "战胜困难难度的所有馆主后获得",
		id = 1004,
		upgrade_icon = "1014",
		upgrade_desc = "解锁条件：在单局「决斗者之战」对局中，触发「受伤时」效果累计达到120次。",
		desc = "你跨越了重重难关，成为了比赛当之无愧的「第一」。这份荣誉属于你，而你愿意将其分享给与你对战过的所有人。",
		unlock_stage = {
			104,
			204,
			304
		}
	},
	all = {
		1001,
		1002,
		1003,
		1004
	}
}
