return {
	{
		id = 1,
		desc = "败退人次不超过{0}",
		type = 1
	},
	{
		id = 2,
		desc = "队伍中无人败退",
		type = 1
	},
	{
		id = 3,
		desc = "队长受击数不超过{0}",
		type = 2
	},
	{
		id = 4,
		desc = "{0}秒内通关",
		type = 3
	},
	[8] = {
		id = 8,
		desc = "通关关卡",
		type = 7
	},
	[9] = {
		id = 9,
		desc = "队长于战斗中受到的伤害小于{0}",
		type = 8
	},
	[10] = {
		id = 10,
		desc = "队长被击倒次数不超过{0}",
		type = 9
	},
	[11] = {
		id = 11,
		desc = "队长击倒怪物的次数达到{0}",
		type = 10
	},
	[12] = {
		id = 12,
		desc = "队伍中包含{0}",
		type = 11
	},
	[13] = {
		id = 13,
		desc = "不复活通关",
		type = 12
	},
	[14] = {
		id = 14,
		desc = "复活次数不超过{0}次",
		type = 12
	},
	[15] = {
		id = 15,
		desc = "获得了{0}个{1}",
		type = 13
	},
	[16] = {
		id = 16,
		desc = "找回{0}",
		type = 13
	},
	[17] = {
		id = 17,
		desc = "至少击败{0}个敌人",
		type = 14
	},
	all = {
		1,
		2,
		3,
		4,
		8,
		9,
		10,
		11,
		12,
		13,
		14,
		15,
		16,
		17
	}
}
