return {
  WUXIA_AFTERNOON = "日头西落，风中却无丝竹之音……兵戈将起，武林中怕是又要发生些大事了。",
  WUXIA_EVENING = "近来新练了几手菜品，您有兴趣试试吗？乾坤烧鹅、海景佛跳墙，当然还有黯然销魂饭。嗯……确实是从老电影里汲取的灵感呢。",
  WUXIA_MIDNIGHT = "教授，我在这里。月色尚好，您也正有赏月的情致吗？",
  WUXIA_DIALOGUE2 = "剑的名字？烟着雨色，云著风音，此剑名为云音。正如名琴识人，云音也只为真侠士出鞘。",
  WUXIA_DIALOGUE3 = "舍妹的功夫多有奇招，却也是险招……若有朝一日她因此落入险境，还请您护她周全。",
  WUXIA_DIALOGUE4 = "明月不谙离恨苦……唉，此间情长，我的明月却从不知晓。",
  WUXIA_DIALOGUE5 = "小心，别被云音划伤了。",
  WUXIA_INTERACT1 = "您要为我挽起发丝吗？呵呵……多谢您的好意。",
  WUXIA_INTERACT3 = "练武之人最忌分心。您的心乱了。",
  WUXIA_GAIN = "长剑、斗笠、数两碎银，出行必要之物都已打点齐备了。山河广阔，教授可有闲情与我同游？",
  WUXIA_FORMATION = "便为您破一次杀戒。",
  WUXIA_BATTLE = "云音在颤动……你也在期待较量吗？",
  WUXIA_SKILL = "九州风云落，匣中剑狂歌！",
  WUXIA_MVP1 = "一次切磋罢了，承让。",
  WUXIA_RETREAT = "空有采菊之愿……终不得见南山……"
}
