local AvgLang_22hallo_e_helix_ZH_CN = {
  [10] = "啊！教授，欢迎来到沙盘回廊。",
  [11] = "bravo",
  [12] = "贺莉斯",
  [20] = "贺莉斯，你这是在……分拣南瓜能量？",
  [30] = "嗯！因为南瓜能量是医疗局的实验性产品。为了监测使用状况，我就被安排来协助安娜小姐测试沙盘回廊了。",
  [40] = "其实原本应该由研发了南瓜能量的芙洛伦小姐来负责的。但是有人反馈看到芙洛伦小姐在南瓜能量中注入了某种特别的数据……所以……",
  [50] = "原来前两天芙洛伦被关禁闭是这个原因吗……",
  [60] = "但是没有问题的！我也参与了南瓜能量的研发，所以对南瓜能量也非常了解！",
  [70] = "辛苦啦，好好加油哦。",
  [80] = "哎嘿嘿！保证完成任务。教授，我先出发去配置新的南瓜能量啦。",
  [90] = "贺莉斯推着一车的南瓜能量准备离开。车上塞满的南瓜能量，几乎遮挡了贺莉斯娇小的身躯，但是她还是努力地推着小车。",
  [100] = "这孩子真的很努力，希望不要摔……",
  [110] = "<size=40>哎？哇啊！</size>",
  [120] = "小心……啊……这可是平地啊……"
}
return AvgLang_22hallo_e_helix_ZH_CN
