local AvgLang_24carnival_taisch_ZH_CN = {
  [10] = "饲养员，你好。今天也是来给大家喂食的吗？在那之前，今天是……嗯……并没有什么特别的理由的纪念日。",
  [11] = "bravo",
  [12] = "兔子小姐",
  [20] = "哦？“并没有什么特别的理由的纪念日”有什么特别的奖励吗？",
  [30] = "奖励就是……锵锵，与弥灵一同逛动物园券一张。今天饲养员可以和弥灵一起逛动物园好好休息一下。",
  [40] = "饲养员一直都很认真地照顾大家呢。不论是喂养动物，还是保护绿洲的大家……还帮助弥灵把动物园从空值区搬到了绿洲……",
  [50] = "饲养员的工作很重要，如果没有饲养员的话弥灵和大家会很困扰的。",
  [60] = "所以一定要注意好好休息。",
  [70] = "哦？兔子小姐都这么说了，那么饲养员就牵住弥灵的手一起走吧。",
  [80] = "以后只要饲养员累了，也可以和弥灵一起逛逛动物园休息一下哦。弥灵会一直陪伴着饲养员的。",
  [90] = "……谢谢你，弥灵。"
}
return AvgLang_24carnival_taisch_ZH_CN
